{"hiddenAt":"28.01.2017","waypoint":"OC136AE","coordinates":"E 013° 23.088' N 52° 20.130'","link":"https://www.opencaching.de/viewcache.php?wp=OC136AE","description":"Selfmade2011 feiert Geburtstag und Die-Trebulaner undHymne_auf_Dich laden zur großen Überraschungssause ein! Die meisten Gäste sindbereits eingetroffen – nur du hast den Weg zur Party noch nicht gefunden!?Na los, Beeilung! Die Kehlen sind trocken, die Mägen leerund alle warten auf dich, um auf selfmade2011 anzustoßen…Wo die Party steigt, findest du durch das Lösen des Rätselsheraus – immerhin feiert hier ein waschechter Geocacher seinen Geburtstag (1)   Dieser Gast kümmert sich um die Luftballondeko –Sie hat uns 99 Stück versprochen. An welchen Tag (A) des Monats feiert sie Geburtstag? (2)   Der King lebt! Mit seinem legendären Hüftschwungentflammt er die Herzen der Frauen auf der Tanzfläche. In welchem Monat (B)wurde dieser Gast geboren?(3)   Wenn die Familie zu großen Feiern zusammenkommt,gibt es aber auch immer Streit. Zum Glück kümmert sich dieser Gast um „Einbisschen Frieden, ein bisschen Sonne für diese Party, auf der wir tanzen“. In welchem Jahr (xxxx) ist siegeboren? Bilde die Quersumme (C)!(4)   Unser vierter Gast hat bereits ein Selfie vonder Party ins Social Network hochgeladen. Er ist heute wieder gut drauf! Werist es? Zähle die Buchstaben seines Namens (D)!Außerdem feiern noch viele andere skurrile Typen mit!N 52°(A-4).(Bx40)(A-20)E 13°(C+2).(Dx2+19)(B-1) Weißtdu jetzt, wo du hinmusst? Na dann auf, solange noch etwas vom Kuchen da ist! Ach, und trag dich und deine Glückwünsche doch auch bitte ins Gästebuch ein  Ob du wirklich richtig stehst: Prüfe Deine Lösung  P.S.: Wir waren mit drei GPS-(fähigen)-Geräten vor Ort - das Ergebnis waren 3 unterschiedliche Koordinaten. Also verlasst euch auf eure Augen, nicht auf die Technik © Hymne_auf_Dich, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Süe rvar Fpuyrpugjrggreinevnagr vfg trfbetg!Ovggr Fgvsg rvacnpxra haq ibefvpugvt össara & fpuyvrßra, hagre Hzfgäaqra ibemhtfjrvfr nhpu zvg Svatrefcvgmratrsüuy!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hipphipphurra! von Hymne_auf_Dich","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 29.01.2017 15:01 ","person":"selfmade2011 ","message":" Das war ja eine schöne Überraschung, ein Cash für mich gelegt. Ich möchte mich natürlich bei meinen Mitstreitern \"Hymne_auf_Dich\" und \"Die-Trebulaner\" dafür bedanken. Es macht immer wieder riesigen Spaß mit euch loszuziehen. Also Dankeschön dafür.Das Rätsel war schnell gelöst und dann ab in den Sonnenschein um die Dose zu finden. Der Outdoorteil hat auch Super Spaß gemacht, schöne Idee von euch. Danke..."}],"descriptionSnippet":"Wo steigt die Party?","status":"kann gesucht werden"}