{"hiddenAt":"28.05.2017","waypoint":"OC13B4F","coordinates":"E 006° 45.756' N 51° 35.031'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B4F","description":"Das ehemalige Zechengelände wurde zu einem attraktiven Freizeit und Naherholungsgebiet umgewandelt.Die immer noch veröffentliche Webcam unter: http://www.kql.de/de/webcam/webcam_bergpark.phphat leider keine Funktion mehr und liefert nur noch dieses letzte Bild.Eigentlich schade, denn das Gelände ist wirklich schön umgestaltet worden und dient der Naherholung.Also wandeln wir diesen Cache einfach um zu einem VIRTUAL CACHE.Der Ort lohnt sich nämlich auf jeden Fall.Logbedingung:Da es keine LIVE Cam mehr gibt, bietet sich an, die eigene Kamera mitzubringen.Nehem ein Foto auf, auf dem der TURM oder das Zechenrad als Identifikation des Ortes zu sehen ist.Weiterhin solltest Du Dich, ein Teil von Dir oder einen persönlichen Gegenstand GPS, Hund, Katze, Schwiegermutter noch ins Bild bringen.Da per c:geo aktuell kein Bild Upload möglich ist, erwarte ich das Logfoto bis spätestens 4 Wochen nach Logdatum.Anderfalls muss ich den Log löschen. Bestandsschutz haben die Logs die zum Zeitpunkt der Änderung (27.09.2017) bereits vorgelegen haben.Dies war das letzte LIVE Bild: © clanfamily, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"WebCam » Dinslaken » Berkpark im Kreative Quartier Lohberg von clanfamily","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 27.09.2017 ","person":"clanfamily ","message":" kann gesucht werdenAus einem Webcam Cache wird ein Virtual!Der Ort ist immer noch ein tolles Ausflugsziel für einen schönen Spaziergang.Allerdings musste ich den Webcambetreiber anschreiben und habe folgende Antwort erhalten:\"...die Webcam musste aus rechtlichen Gründen abgeschaltet werden. Da es unvermeidlich ist, das auch Personen aufgenommen werden und dies auch auf privaten Gelände (Wasserturm, Kraftwerk, Wohnbauflächen) erfolgt, ist die Webcam zum Schutz von Persönlichkeitrechten leider außer Betrieb zu nehmen...\" [...] \"..In der Projektgemeinschaft zwischen Stadt Dinslaken und uns (RAG Montan Immobilien) bedauern, dass wir die Webcam nicht weiter betreiben können...\" Schade, denn man kann dort super (nicht nur) spazieren gehen."},{"date":" 06.08.2017 ","person":"following ","message":" HinweisDie Webcam funktioniert nicht mehr, es wird ein Bild vom 30. Juni angezeigt."},{"date":" 12.06.2017 18:32 ","person":"Brummel Bär ","message":" Heute Abend noch mal eben am Bergpark angehalten und ein Foto geschossen.Ich hoffe, das es so ok ist. Besser kann ich es nicht hinbekommen. derBrummelBär"},{"date":" 08.06.2017 ","person":"clanfamily ","message":" HinweisHallo Ihr lieben,das konnte ich natürlich nicht ahnen :( Ich habe den Betreiber mal angeschrieben und nach dem Rythmus gefragt.Als \"Owner\" des Webcam Caches würde ich sagen ich \"lockere\" ein wenig die Logbedingung.Ihr dürft auch ein Handyfoto machen; es muss aber eurer GPS mit Datum"},{"date":" 07.06.2017 ","person":"Brummel Bär ","message":" HinweisAuch hier wollte ich doch mal eben ein Foto machen lassen.Aber scheinbar macht die WebCam nur alle 1-2 Stunden sporadisch mal ein Foto.Also bringt am besten Tisch, Stuhl, Essen und Trinken mit.Vielleicht habt Ihr dann ja Glück derBrummel Bär"}],"descriptionSnippet":"WebCam Cache Nr. 2 in Dinslaken - schnell mitnehmen","status":"kann gesucht werden"}