{"hiddenAt":"12.07.2016","waypoint":"OC13125","coordinates":"E 008° 52.994' N 53° 06.645'","link":"https://www.opencaching.de/viewcache.php?wp=OC13125","description":"                        Doch!Wir meinen das vollkommen ernst :-)Wir haben den Cache gelegt, dann koennt Ihr ihn auch erreichen! (Koennt Ihr?!)                          Frueher war alles besser: Da war ein D5 noch ein unloesbares Raetsel und ein T5 gefaehrlich...Seit Biltema und Ausziehleiter hat sich das geaendert. Nun fuellen sich die D5 und T5 Spalten bei immer mehr Cachern.Also fanden wir, dass es an der Zeit waere, mal wieder einen Cache zu legen, fuer den man eigentlich keine Ausruestung braucht, dessen T4,5 Wertung die Cacher jedoch warnen sollte, dass der Zugang \"nicht ganz so einfach ist\" und der mit seinen D4 ganz gut in die 81er Matrix passt ;-)Beachtet die Attribute! Es ist extra kein T5, da das bei aehnlichen Cachen uebliche Mittel der Wahl hier kontraproduktiv ist! Ich cachet natuerlich auf eigene Gefahr!Laut Nutzungsbedingungen muss im Listing auf die Gefahren hingewiesen werden:- Strassenverkehr- Wasser bedeutet immer die Gefahr des Ertrinkens- Gefahren durch Kaelte- Enge- persoenliche Phobien wie Dunkelheit, Spinnen, Ratten, Gestank... daraus folgt: Geht den Cache nie alleine an! © schatzi-s, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz Ybttra ovggr qra Jveg fnzg Nhsunrathat zvg anpu qenhffra aruzra","caseType":"normal","difficulty":4,"condition":"ok","name":"Das meint Ihr doch nicht ernst! von schatzi-s","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 15.05.2017 ","person":"schatzi-s ","message":" kann gesucht werdenNeue Dose vor Ort!"},{"date":" 04.05.2017 ","person":"schatzi-s ","message":" momentan nicht verfügbarscheinbar ist die Dose weg...ich gucke mir das bei Gelegenheit an, aber hier ist ja so wenig los, dass ich Zeit habe :-("},{"date":" 17.07.2016 ","person":"eukalyptus ","message":" Batty42 wollte heute unbedingt die Gelegenheit nutzen, dass wir mal wieder in Bremen waren, um diesen Cache zu loggen. Vor Ort fiel mir nach der ersten Begutachtung der Location nur ein, \" Willst Du das wirklich machen?\" ein. Aber er meinte es ernst und hatte auch schon eine Badehose an und Wasserschuhe bei. Da mir der Wasserstand sehr hoch vor kam, schlug batty42 vor, den Owner zu kontaktieren und nachzufragen. Schatzi-s bot an, vorbei zu kommen und ein \"Hilfsmittel\" mitzubringen. Ein echt geniales Teil, das Batty42 dann auch sofort anzog. Nach einer Weile kam er dann mit dem Cache zurück, den ich loggen durfte, da es für ihn doch einigen Aufwand bedeutet hätte. Nach einem Schwätzchen und dem Einsammeln eines leider nicht veröffentlichen Caches ging es dann endlich zu einem Cache, bei dem ich in die Wathose schlüpfen durfte. Diese stellte sich dann leider als undicht heraus, aber das gehört zu einem anderen Cache.Vielen Dank für diesen herausfordernden Cache und die spontane Unterstützung vor Ort."},{"date":" 17.07.2016 15:00 ","person":"Batty42 ","message":"  :)    :)    :)  Team-FTF mit eukalyptus   ;)    :D    O:)  \"Meinst Du das ernst?\" wurde ich dann auch von eukalyptus gefragt, als wir am Sonntag Nachmittag vor dem \"Eingang\" standen. Hmm. Da meine \"Workzone\" (oder dritte Homezone) gerade etwas weiter weg liegt, würde sich die nächste Gelegenheit auch erst in ein paar Wochen ergeben. Deshalb war auch das übliche vorgehen \"ansehen, eine Nacht drüber schlafen, los\" aus Zeitmangel hier nicht möglich. Mit Badehose, Wasserschuhen und Knieschonern war ich ausgerüstet, aber will ich wirklich? Und reicht der Platz über dem Kopf aus?  Wir haben dann direkt bei Schatzi-s angefragt, wie hoch denn der Wasserstand war, als die Dose ausgelegt wurde. Aha, etwas weniger. Das Angebot, spontan Beistand zu leisten nahmen wir gerne an und warteten, wurde uns doch noch eine interessante Bergehilfe versprochen. Wie gut, dass der Owner gerade Zeit hatte. Er brachte dann seinen Freund \"Kenny\" mit, der mir helfen sollte. Dessen Taktik unterschied sich recht deutlich vom ursprünglichen Plan, war aber genauso spannend, nur etwas angenehmer. Dazu kamen wegen der Bitte \"Wegen der Vegetation NICHT den nördlichen Eingang nehmen\" noch leicht verschärfte Bedingungen, die aber mit Kenny gut zu meistern waren. Da ich mich an die wichtige Anweisung \"Dose und Anker zum Loggen herausholen\" nicht richtig erinnerte, musste ich ein weiteres mal zu Dose, die sich inzwischen versteckt hatte und plötzlich von unten angriff. Dann komm mal mit raus! Zurück ging es dann auch mit Dose gut und ich war froh, dass eukalyptus draußen loggen konnte, denn Kenny kann gerade mal eine Taschenlampe halten, aber keinen Kugelschreiber oder gar eine Dose öffnen. Die dritte Tour in die Location war dann auch gut geschafft und der Cache wieder dort platziert, wo er auf den nächsten Cacher wartet.Nachdem ich wieder draußen war gab es noch eine nette Unterhaltung mit Schatzi-s und ich durfte noch den Petling eines unpublishten Bäumchens einsammeln.Vielen Dank für die Herausforderung, den Cache und die geniale, spontane Unterstützung vor Ort und viele Grüße an die Owner und Kenny.Entschuldigt bitte den späten Log, ich hatte ein Auto geliehen, da wurden einige logfördernde Zugfahrten durch Autobahn ersetzt."}],"descriptionSnippet":"Ein Gemein(schafts)cache von porschers und schatzi-s","status":"kann gesucht werden"}