{"hiddenAt":"22.09.2017","waypoint":"OC13E41","coordinates":"E 009° 26.304' N 54° 46.206'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E41","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Mein Opa hat mir einmal die Geschichte von einem kauzigen Kapitän auf der Reeperbahn erzählt.Der hatte ein Holzbein und einen alten, schwarzen Papagei auf der Schulter. Jener krähte unentwegt: \"Nicht am Schwanz ziehen, nicht am Schwanz ziehen\". Ob das was zu bedeuten hatte? Jedenfalls bezahlte der Seemann in den Etablissements immer mit Goldmünzen. Das war plietsch, weil die \"Hamburger Deerns\" nie genug Wechselgeld dabei hatten und sich der Käpt’n darum gratis vergnügen konnte...Oma unterbrach Opa an dieser Stelle jedesmal, weil Kinder sowas nicht hören sollten. Schade!Wo er wohl das Piratengold herhatte?Was tun? Befragt am Startpunkt den Papagei, der dort wohnt. Bus: Linie 12 oder 14, Haltestelle \"St. Pauli\"  © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: Thg mh IötryaSvany: Tebßre Onhz. Unfratevyy.","caseType":"normal","difficulty":2,"condition":"ok","name":"Piratengold von Le Dompteur","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.04.2018 ","person":"Angua33 ","message":" An der Station 1 habe ich eine Befestigungsmöglichkeit gefunden an der leider nichts mehr hing.Es wäre schon, wenn der Owner einmal nach dem rechten sieht."},{"date":" 12.11.2017 15:15 ","person":"Pinnie und Pueppie ","message":" Ein Meisterwerk ?! Listig wie ein Fuchs schlugen wir uns ins Unterholz.Mit dem Tempo einer Schnecke wurde der geschwaetzige Papagei beim 3.Anlauf aufgespürtund schleichend wie eine Katze der Weg zum Final beschritten um dann einfältig wie ein Schaf und scheu wie ein Rehin die Homezone zurück zu kehren.Nur durch die Weisheit einer Eule und der Wildheit eines Tigers können wir heute....... würdevoll wie ein Löwe ,ein FTF loggen. Danke für ein tierisches Vergnügen  'Le Dompteur'L.. G. die P'sP.S. Auch ein blindes Huhn findet mal ein Korn. ;-)"}],"descriptionSnippet":"Opa erzählt: 1000und1 Nacht #04","status":"kann gesucht werden"}