{"hiddenAt":"13.05.2017","waypoint":"OC13AC9","coordinates":"E 013° 19.294' N 52° 28.649'","link":"https://www.opencaching.de/viewcache.php?wp=OC13AC9","description":"Dies ist ein Cache der extra für die Projektwoche unserer Schule gelegt worden ist. Dies ist ein einfach Tradi, der nur dazu dient,der Projektgruppe zu zeigen, an welchen Orten sich einfache Tradis finden lassen.Zum Cache:Schneller Cache für Zwischendurch Viel Spaß bei der Suche wünscht Iceman0815 © iceman0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Projektwochen-Cache: Cube von iceman0815","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.01.2018 ","person":"mic@ ","message":" Yippieh, der einzige Projektwochencache, den wir während des Newbie-Events finden konnten. Dabei war hier auch ein Scheitern fast vorprogrammiert, denn die Koordinaten sind stark abweichend. Zum Glück ist der Name des Caches ziemlich eindeutig. IN: Murmel OUT: nix TFTC, Mic@"},{"date":" 27.01.2018 11:04 ","person":"Moose223 ","message":" Hier wurden mic@ und ich fündig, auch wenn die Koordinaten vom Versteck abweichten. Ansonsten war der Cache nicht schlecht.Danke für den Cache,Moose223"},{"date":" 22.11.2017 21:45 ","person":"johnny_cache11 ","message":" Hier hatte ich schon einmal direkt nach dem Publish erfolglos hinter dem dicken Baum mit der Cacher-Autobahn gesucht.Motiviert durch den Log von kirchwitz habe ich heute Abend noch einmal mein Glück versucht. Mit dessen korrigierter Koordinatenangabe war es dieses Mal ein schneller Fund. TFTC"},{"date":" 08.11.2017 16:45 ","person":"kirchwitz ","message":" Bei einem früheren Besuch wurde den Koordinaten folgend auf der gänzlich falschen Straßenseite gesucht, wo es allerdings durchaus plausible Versteckmöglichkeiten gegeben hätte, weshalb nicht in Erwägung gezogen wurde, den Suchradius etwas auszudehen. Diesmal wurden die Koordinaten ignoriert und stattdessen wurde nach einem Versteck Ausschau gehalten, was sinnvoll zum Namen des Caches passte. Diese neue Strategie war Gold wert, denn so ließ sich das neckisch versteckte Döschen sehr viel besser lokalisieren, geschätzt ungefähr 10 m südlich der Koordinaten.Dankeschön!"},{"date":" 17.09.2017 10:40 ","person":"Ollowain ","message":" Habe mich erst von einen sehr auffälligen Trampelpfad im Grünen in die Irre führen lassen,aber dann doch schnell fündig geworden.Man sollte den GPS die zeit geben die Koordinaten richtig anzuzeigen TFTC! "},{"date":" 20.05.2017 ","person":"Zocker04 ","message":" HinweisHabe beim Vorbeigehen Mal nach ihm geguckt und gemerkt dass, das Gummi dass, das Logbuch zusammen hält kaputt ist. Ich weiß dass, das nicht wichtig ist,aber ich wollte es trotzdem sagen.  Zocker04"},{"date":" 15.05.2017 ","person":"Fernsehernn ","message":" Super Cach !!!Es war ein cooler Cache haben ihn am Schluss aber doch .War ein cooles Versteck.Vielen Dank für den Cache Von Fernsehernn"},{"date":" 15.05.2017 ","person":"lulublau11 ","message":" Als gruppe  "},{"date":" 15.05.2017 20:12 ","person":"lisure ","message":" Vielen Dank für den cache war im Team  hat sehr spaß gemacht"},{"date":" 15.05.2017 19:07 ","person":"Iceman0815-junior ","message":" Heute im Schulteam TFTC "},{"date":" 15.05.2017 ","person":"potter06 ","message":" Mit unserem Schulprojekt \"Geocaching\" haben wir ihn . Cooler cash."},{"date":" 15.05.2017 ","person":"Zocker04 ","message":" Guter Cache zum Anfangen. Wir haben den Cache erfolgreich im Team gesucht und . TFTC "},{"date":" 15.05.2017 ","person":"iceman0815 ","message":" HinweisHallo Martl,Du kannst suchen !Viel Erfolg bei der Suche "},{"date":" 15.05.2017 12:48 ","person":"der_SB ","message":" Heute während des Schulprojektes im Team . Danke für den Cache. "},{"date":" 15.05.2017 ","person":"martl ","message":" HinweisDarf man den jetzt suchen?"}],"descriptionSnippet":"schneller Cache für Zwischendurch","status":"kann gesucht werden"}