{"hiddenAt":"01.11.2016","waypoint":"OC13562","coordinates":"E 011° 28.622' N 50° 29.320'","link":"https://www.opencaching.de/viewcache.php?wp=OC13562","description":"Bei Lostplacefreunden unserer Region ist das verlassene Dorf Oertelsbruch bestens bekannt. Der gruseligste Teil seiner Vergangenheit ist allerdings tief darunter verborgen, mehr verrät nur der \"Deckname Rotbutt\".Nach diesen  Informationen kann man natürlich googeln, informativer und vor allem beeindruckender ist natürlich das, was man in der \"Gedenkstätte Laura\" dazu lesen und hören kann !Weil die Hauptzufahrt zum Schiefersteinbruch mitten durch das Geisterdorf führt und an seiner Einfahrt als Betriebsgelände mit entsprechenden Verbotsschildern gekennzeichnet ist, traut sich kaum noch jemand in dieses Areal.Dabei führt mitten durch das Verlassene Dorf nach wie vor der \"Schieferpfad\", eine öffentliche, markierte und natürlich völlig legale Wanderroute, die vom Freistaat Thüringen, vom Landkreis und von den Kommunen in den Touristikportalen beworben wird.Auch das Final dieses Multis liegt in sehr interessantem Areal, aber nicht im gesperrten Betriebsgelände.Egal ob man das Auto am Multi-Startpunkt abstellt, oder auf dem Parkplatz der übrigens sehr sehenswerten Mahn- und Gedenkstätte des KZ-Außenlagers \"Laura\", man sollte vor dem Loswandern am Multi-Startpunkt die Informationen für das Final ermitteln.Schaue also am Multi-Startpunkt in Richtung Süden und notiere Dir, was dir das Verkehrsschild sagt. Das, wovor gewarnt wird, hat A Buchstaben. Von der betroffenen Wegstrecke in Metern streiche alle Nullen weg und es bleibt die Ziffer B übrig. Die Finaldose findest Du dann rechts hinter einer kleinen Mauer bei N 50° 29.(A*20) E 011° 28.B2BHinter dem Finalversteck befindet sich der unterirdische, teils bis an die Decke unter Wasser stehende Weg zum geheimnisvollen unterirdischen Komplex \"Rotbutt\" . Auch wenn dort kein Schild warnt, dieser Weg ist natürlich nicht begehbar da bis unter die Decke abgesoffen und auch viel zu gefährlich. Also: Finger weg, dort warten Einsturzgefahr und Stollenabschnitte mit lebensgefährlichem Sauerstoffmangel  !!Falls Du dann noch etwas am Rande des Oertelsbruches umherstromern willst (es gibt da u.a. noch einen Aussichtspunkt in den Schieferbruch, ausgeschildert von \"Laura\" aus) dann respektiere bitte alle Verbotsschilder die Du hier und da vorfindest !Viel Erfolg und beeindruckende Erlebnisse wünscht Kuno© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Deckname Rotbutt von Pumuckel&Kuno","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 19.07.2017 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenVielen Dank an Leinad-Red für das Umlegen der Dose an eine bessere Stelle !Das hast Du gut gemacht "},{"date":" 15.07.2017 09:45 ","person":"leinad-red ","message":" Auf meinem heutigen Weg von Lauenstein nach Pößneck kam ichauch hier vorbei. Da mir die Finallokation bestens bekannt ist wusste ich auchohne Stages wo das Finale zu suchen ist. Die Verbotsschilder hier oben habenaber trotz offizieller Wanderwege ganz schön zugenommen. Übrigens führt derSchieferpfad nicht durch die Siedlung, sondern hier an der Totenhütte vorbeiund dann an der alten Zahnradbahnstrecke direkt nach Lehesten. Der Stollenzugang hat nun auch ein eigenes Verbotsschildbekommen. Wer also durchs Loch zur Dose geht macht sich im Grunde schonstrafbar. Es wundert mich auch, dass das Landesbergamt zwar ein großes Schildan den Eingang schraubt aber die „offen-sichtliche“ Dose an Ort und Stellelässt. Ich bin eigentlich kein Besserverstecker  oder Oberlehrer aber in diesem Fall habe ichdie Dose nach dem Logen um 2 Meter verlegt. Sie liegt nun innen rechts an der Eingangsmauer.Um an sie zu kommen muss man nicht mehr den Stollen betreten. Man kann vonaußen einfach ran greifen. So sollte es keine Probleme geben falls sie doch einmalvon Muggeln  wird. Falls dies nicht im Interesse des Owners sein sollte, mögeer mir bitte Bescheid geben. Dann werde ich meinen Log hier entfernen und dieDose wieder so platzieren wie ich sie vor habe. Danke für den Cache und Grüße leinad-red"},{"date":" 09.01.2017 16:15 ","person":"schatzmeister84 ","message":"  :D FTF  :D Da es heute die Zeit unerwartet her gegeben hat machte ich mich mit Frau und Kind auf den Weg zu diesen relativ neuen Multi um die Ecke.Der Parkplatz an Stage 1 war gut mit Schnee bedeckt was uns aber wenig gestört hat.Die Antworten konnten wir gut und schnell ermitteln und schon begaben wir uns mit einen kleinen Spaziergang ins Zielgebiet. Hier suchten wir zuerst an der falschen Stelle. Doch dann wurde uns schnell klar wo das Döschen versteckt sein muss. Mit einem gezielten Blick war es dann nur noch Formsache uns im leeren Logbuch zu verewigen. Vielen Dank für den kleinen Multi mit schöner, interessanter Location und den dazugehörigen Spaziergang. Liebe Grüße schatzmeister84 und Familie."},{"date":" 02.12.2016 ","person":"Burggeist ","message":" Am Parkplatz war ich doch recht erstaunt, kein Schild zum Thema dieses Geocaches zu finden.So in Richtung S"}],"descriptionSnippet":"kleiner Wandermulti","status":"kann gesucht werden"}