{"hiddenAt":"26.06.2017","waypoint":"OC13C11","coordinates":"E 010° 57.968' N 49° 27.184'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C11","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Besuche die alte Veste in Zirndorf, erklimme die Stufen und genieße die Aussicht. Direkt vor Ort gibt es Parkplätze und nebenan eine Gaststätte mit Terrasse, in dem man sich ein kaltes Bier (oder sonstiges Getränk) oder etwas zu essen gönnen kann.Doch das soll eure Belohnung sein, denn zuerst müsst ihr die unzähligen Stufen des Aussichtsturms erklimmen, denn nur so könnt ihr das Passwort erfahren, um diesen Virtual loggen zu können. Kurz bevor ihr über die Treppe die Aussichtsplatform erreicht, findet ihr eine Tür mit einer Schild mit der Aufschrift: \"Unbefugten ist das Betreten des Standorts verboten ... Bitte folgende Nummer nennen: XXXXXXXX.\" Notiert euch die 8-stellige Nummer, die hier ausge-x-t ist. Sie ist das Passwort zum Loggen.Ganz prima wären auch Fotos von der Aussicht, wenn ihr gerade Kamera oder Handy dabei habt, vielleicht von der Richtung, aus der ihr kommt. Interessant wären auch die Höhenmeter, die euer GPS dort oben misst. Bei mir waren es rund 380 hm.Beachtet bitte die Öffnungszeiten: Im Sommer von 8 bis 20 Uhr, im Winter von 8 bis 18 Uhr. Hunde dürfen nicht mit auf den Turm.Wer will, kann sich danach hier erfrischen: Und noch ein bisschen Wissenswertes über die alte Veste:wurde früher Burg Berch genanntliegt am höchsten Punkt des Rosenberges (östlichster Ausläufer des Cadolzburger Rückens) erste Erwähnung im 13. Jh. als Turmhügelburgim April 1306 an den Burggrafen von Nürnberg verkauftder Höhenzug rund um die Burgruine war 1632 im Dreißigjährigen Krieg für einige Tage Schauplatz einer Schlacht zwischen den kaisertreuen Truppen unter Wallenstein und den schwedischen Truppen unter König Gustav II. Adolf von Schweden (genaueres auf den Schautafeln dazu im Fürther Stadtwald und im Museum Zirndorf)Anlässlich des 200. Jahrestages der Schlacht erfolgte am 24. August 1832 die feierliche Grundsteinlegung zum Bau eines Aussichtsturmes, welcher 1839 fertiggestellt wurde. \tDer Aussichtsturm und das darunterliegende Gewölbe wurde im Zweiten Weltkrieg durch die Wehrmacht als Luftabwehrstützpunkt und zur Kriegsfabrikation genutzt. am 17. April 1945 kurz vor dem Einmarsch der alliierten Truppen wurde er durch die Wehrmacht gesprengt (Strategie \"verbrannte Erde\").1979/80 wurde ein neuer Turm auf dem Platz im Wald erbaut, dessen Einweihung am 17. September 1980 stattfand.die alte Veste ist schon seit langem das Wahrzeichen von Zirndorf.Einen Vorgeschmack auf das, was euch erwartet: 360° Grad Gigapxeil View. In Echt natürlich noch viel schöner!© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vzzre nhsjäegf","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Ausblick von der alten Veste Zirndorf von Doc Cool","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 08.10.2017 ","person":"MaggieL ","message":" Heute stand ein Ausflug mit der Schulklasse unseres großen samt Eltern und Geschwister an. Der Wettergott war uns wohlgesonnen und nach der Stärkung in der Alten Veste bestiegen die Kinder noch den Turm. Just da klärte es auf und man konnte relativ gut sehen. Das Foto zeigt ein Panorama von Südosten bis Nordwesten. Danke für das Anlegen des Caches.DFDC"},{"date":" 17.09.2017 ","person":"Fuchs04 ","message":" Ich hatte eine wunderschöne Aussicht von oben. Das hier auch ein Cache zu holen ist, war natürlich ein weiteres Highlight."},{"date":" 09.09.2017 17:33 ","person":"kinghanno42 ","message":" Zu zweit heut hier hochgekrabbelt. Puhh. aber alles heil geblieben. dfdc"},{"date":" 15.07.2017 ","person":"Gandalf007 ","message":" Heute mal wieder einen Ausflug zum Vestner Turm unternommen, ist immer ein schöner Ausblick da oben.Danke fürs Zeigen."}],"descriptionSnippet":"Besuche die alte Veste in Zirndorf, erklimme die Stufen und genieße die Aussicht.","status":"kann gesucht werden"}