{"hiddenAt":"04.10.2016","waypoint":"OC133A8","coordinates":"E 010° 45.973' N 48° 22.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC133A8","description":"Hier der Beginn einer Tradi-Serie zu Quellen rund um Augsburg.Parkt bitte im Ort und lauft das letzte Stück. Mit dem Radl gehts auch bis ran.Die Antoniusquelle fussläufig bei Biburg liefert zu jeder Jahreszeit frisches trinkbares Wasser.St. Antonius ist der Schutzheilige der Bäcker, Schweinehirten, Bergleute, Reisenden und Sozialarbeiter.Bringt euch ein (Glas-)gefäss mit und nehmt frisches Quellwasser mit heim.© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvajrvfr vz Nosnyyrvzre ","caseType":"mikro","difficulty":2,"condition":"ok","name":"Meine Quelle I von pferseeer","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 21.03.2017 ","person":"GaswerkAugsburg ","message":" S T F Heute nach der Arbeit zuerst in Pfersee ein paar OC Dosen gemacht, dann nach Hause und dann nochmals losgezogen, so waren es dann gesamt 6 OC Caches heute. Drei davon als STF und drei davon als FTF.Hier habe ich noch den zweiten Platz geschafft.Hier würde ich die Terrain Wertung auf 3-4 einstufen.---------------------------------Listing: alles klar und in OrdnungDose"},{"date":" 03.12.2016 10:48 ","person":"Rastelli ","message":" Jetzt liegt dieses Doserl schon 2 Monate an der Quelle rum und Keiner will der Erste sein? Also gut, wenn es denn unbedingt sein muss, dann opfere ich mich eben... FTF! Heute Vormittag bei herrlich sonnigfrostigem Wetter eine Runde um den Frostberg , ähm... Forstberg gedreht. Neben dem nett versteckten Cache auch noch ein paar tolle Wege und Plätze in Richtung Trichtergruben entdeckt. Ein schöner Fleck Wald ist das hier! Also Leute, raus aus dem CM, die Wanderstiefel geschnürt und auf Dosensuche gehen! DFDC und dem guten Schluck sakrischfrischen Quellwasser!"}],"descriptionSnippet":"Serie zu Quellen rund um Augsburg","status":"kann gesucht werden"}