{"hiddenAt":"31.07.2016","waypoint":"OC131AF","coordinates":"E 003° 13.661' N 56° 28.107'","link":"https://www.opencaching.de/viewcache.php?wp=OC131AF","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: Postmeilensäulen.Hier in Grimma gibt es eine tolle Postmeilensäule. Eigentlich wollte ich diese für einen Safari-Cache fotografieren. Zu Hause bemerkte ich dann, dass es den noch gar nicht gibt und deshalb wird das jetzt geändert Es handelt sich hierbei um eine Nachbildung der Distanzsäule vom ehem. Leipziger Tor. Sie steht im Park des Schwanenteichs. Die Aufgabe:Finde eine Postmeilensäule oder eine Nachbildung.Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Säule nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Safari: Postmeilensäulen von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.01.2018 ","person":"Lahabana_ ","message":" In Frohburg steht bei N51°03.497 E012°33.504 eine Postmeilensäule. Die Frohburger Säule ist eine Nachbildung des Originals aus dem Jahr 1727. Ursprünglich wurde sie auf dem Markt errichtet, jetzt steht sie in der Bahnhofstraße. Die letzte Restaurierung erfolgte 2012.Die Säule ist uns sehr ans Herz gewachsen, haben wir doch an ihr 2015 unseren ersten Multi gelegt.Danke für den Cache und viele Grüße von lahabana63."},{"date":" 19.10.2017 ","person":"Rabarba ","message":" Brandenburg, Lieberose: Gut erhaltene Postsäule.N 51° 59.164 E 014° 17.983Vielen Dank für die historische Safari!"},{"date":" 07.10.2017 19:56 ","person":"THEO_GB ","message":" Die Zeit war reif, hier eine neue Postmeilensäule zu erfassen.Bei N 51 10.088 E 012 35.708 in Steinbach bei Bad Lausick fand ich die auf dem Bild abgebildete Postmeilensäule. Ein Werk längst vergangener Zeiten.Vielen Dank für diesen Safari-Cache."},{"date":" 24.09.2017 ","person":"dogesu ","message":" Auf dem Weg durch Thüringen war die Besichtigung von Bad Langensalza eingeplant, wo eine Rekunstrukion einer historischen Postmeilensäule steht. Auf zwei Seiten sind die Städte aufgeführt, die in dieser Richtung liegen, auf einer Seite gibt es eine Info zu dem technischen Denkmal.N 51 06.509 E 10 38.789Auf meinem Heimweg eine Woche später konnte ich dann noch zufällig die Postmeilensäule in Grimma entdecken, die hier als Beispiel für die Safari aufgeführt ist.Danke für die Safari-Aufgabe, dogesu"},{"date":" 11.08.2017 ","person":"ekorren ","message":" Nachdem mir die Freiberger Postmeilensäulen aufgrund des Owners der dort platzierten Virtuals irgendwie etwas unsympathisch waren, haben wir auf einem Zwischenstopp auf dem Weg zurück in den Südwesten in Plauen noch eine entdeckt. Es ist (wie wahrscheinlich die meisten anderen auch) natürlich eine moderne Fälschung - sonst wären sie nach knapp 300 Jahren auch sicher nicht mehr lesbar und wahrscheinlich auch nicht komplett. Das Objekt findet sich bei N 50°29.551 E 12°08.509."},{"date":" 03.08.2017 ","person":"Nelly 01 ","message":" Bei einem Spaziergang durch Freiberg (Sachsen) bin ich auch an zwei Sächsische Postmeilensäulen vorbeigekommen. Die Bilder gibt es von der N 50° 55.305' E 13° 20.861'. Als Logproof dteht \"Timmi\" mein Geokret auf der Säule. Die Bilder sind etwas dunkel und die Säule wurde auch Restauriert."},{"date":" 10.07.2017 16:00 ","person":"Spannehans ","message":" Bei den Logeinträgen ist bereits die Postmeilensäule Waldheim aufgeführt. In einem anderen Cache wurde bereits die Postmeilensäule Nossen genannt. An der Straße zwischen Nossen und Waldheim hat Spannehans bereits die Postmneilensäule Altzella und Marbach .Jetzt kommen noch an gleicher Straße Halbmeilensäulen in Etzdorf und Gersdorf hinzu.Halbmeilensäule Etzdorf N 51° 2.942 E 013° 11.570Halbmeilensäule Gersdorf N 51° 2.989 E 013° 12.584"},{"date":" 29.06.2017 12:00 ","person":"Spannehans ","message":" Fast vor dem Kloster Altzella bei Nossen steht diese Postmeilensäule beiN 51° 3.446 E 13° 16540      237 m Höhe"},{"date":" 23.04.2017 ","person":"tillit23 ","message":" \"Solang die dicke Frau noch singt ist die Oper nicht zu Ende.\"Auf Kulturtrip mt der Schwester gestern und heute die Görlitzer Tante und Onkel besucht.Gestern Im dortigen Kino mit Schwester und Tante die Metropolitan Opera-Aufführung der Anna NETREBKO in TSCHAIKOWSKIs \"EUGEN ONEGIN\" nach Vorlage von Alexander PUSCHKIN gelauscht, mehr Kultur geht fast kaum. 3h 50 Minuten mit zwei Pausen.Das Görlitzer Kino ist bei Opernübertragungen um Welten stilvoller als die Dresdner. Es stinkt NICHT penetrant nach Popcorn. Es kommt nicht in den ersten 20 Minuten Nachzügler reingeplatzt \"Häh? Das IST hier goar ni \"Fast änd fjuriöss 8?\" und es gibt umwickelte Tische mit Rosensträußchen und Minigarderobe im Vorraum uswusf.Am Anfang der Oper einen Schreck bekommen. Es gab keine Untertitel. Und die singen auf Russisch. 7 Jahre Schulrussisch sind nicht genug, schwante mir. Und das Ganze 3h 50 Minuten lang ???? (STÖHN) Das Leben zog an mir vorbei ...Irgendwann poppte auf der Leinwand ein erlösendes Windowsfenster auf, und der Vorführer hangelte sich in das \"Untertitel\" -> \"Deutsch\" -> Ja\" Menü. Tiefe Dankbarkeit durchströmte mich.Heute am Folgetag war zwar häßliches Schneeregen-Sonne-Schneeregen-Sonne-Wetter, aber in 2h bis zum Mittagsmahl cachte ich noch ein bisschen. D.h. Im Schweinsgalopp diverse Mysteries und Multis von gc.com gelöst, gesucht und teilweise auch , sowie mit wehenden Fahnen diverse oc.de-Virtuelle fotografiert. Auf der Brücke traf ich meine Tante, Onkel und Schwester zum Essen bei \"Jakob\" in Polen. Sie mussten nur noch gaaanz kurz warten bis ich das Foto im Kasten hatte . Damit erschlug ich gleich zwei virtuelle Postmeilensäulen,Postmeilensäule in Zgorzelec"},{"date":" 07.03.2017 13:23 ","person":"EissRose ","message":" Nach dem Erlass des kursächsischen Straßenbaumandats von 1781 wurde begonnen, die Freiberg-Teplitzer Poststraße chausseemäßig auszubauen. So wurden zwischen Freiberg und der Grenze mehrere Abschnitte mit Schlacke, die damals zu den besten Straßenbaumaterialien zählte, aufgefüllt.Im Jahre 1858 verkehrten die beiden Postkurse Nr. 258 Frauenstein-Freiberg und Nr. 260 Frauenstein-Teplitz auf dieser Straße. In den folgenden Jahren wurden an diesen Postkursen Königlich-sächsische Meilensteine errichtet, die heute von Frauenstein bis zur Landesgrenze fast alle noch vorhanden sind:Quelle WikipediaStationsstein Frauenstein II (als Wegweiser-Kilometerstein, B 171):N50°47.778 E13°32.613"},{"date":" 24.02.2017 ","person":"Nimuria ","message":" Die Postmeilensäule in DippoldeswaldeN50° 53.749 E013° 40.177"},{"date":" 22.01.2017 ","person":"trassolix ","message":" An dieser Postmeilensäule in Eilenburg komme ich ja fast täglich dran vorbei. Heute bei einem kleinen Sonntagsspaziergang wurde dann mal das Beiweisfoto gefertigt.dfdcTrassolixStandort: N51° 27.502  E12° 37.672"},{"date":" 16.12.2016 ","person":"Team Brummi ","message":" Bei N 51 09.914 E 013 40.788 steht eine Postmeilensäule vor Schloß Moritzburg. Sie gibt die Wegstrecke und Gehzeit bis auf eine Achtelstunde genau an.Danke für diese Safari"},{"date":" 30.10.2016 ","person":"Pumuckel&Kuno ","message":" Diese schöne Postmeilensäule fand ich  beim Cachen im mittelsächsischen Rochlitz bei  51° 2.772  12° 48.316 Danke für den Cache und Gruß ins Nachbardorf Grimma  "},{"date":" 26.09.2016 ","person":"Wolf.Gang ","message":"  Neustadt, Sächsische Schweiz,SachsenEine Distanzsäule in Neustadt die auf dem  Marktplatz steht.N51° 01.540' E14° 12.921 "},{"date":" 19.09.2016 ","person":"Wolf.Gang ","message":"  Lichtenhain, Sächsische Schweiz,SachsenEine Halbmeilensäule im Kirnitzschtal in der Nähe  des Lichtenhainer Wasserfalls. N 50° 55.660' E 014° 14.467'  "},{"date":" 15.09.2016 ","person":"Wolf.Gang ","message":"  Sebnitz, Sächsische Schweiz,SachsenEine Distanzsäule in Sebnitz.Diese Säule steht auf dem Marktplatz in Sebnitz.N 50° 58.336' E 014° 16.325' "},{"date":" 10.09.2016 ","person":"Q-Owls ","message":" Ganz unerwartet habe ich heute eine in der Nähe von Dahn (Südpfalz) :                                                                                                                         N 49° 05.058 E 007° 46.992Laut Infotafel wurde der Stein (Postkutschenstunde) 1816 in der noch bis 1918 bayrischen Pfalz aufgestellt und später in km geändert. D. f. d. SC!Safaricache #500"},{"date":" 29.08.2016 ","person":"Kassena Tomat ","message":" Auf der alten Poststraße zwischen Berlin und Hamburg sind viele Postmeilensäulen (meist als originalgroße Nachbildungen) zu sehen. Diese hier steht auf dem Weg von Hennigsdorf nach Bötzow bei den Koordinaten:N 52° 38.425, E 013° 9.289Weitere infos können dem Schild auf dem zweiten Foto entnommen werden. Das 3. Bild dient als Logbeweis."},{"date":" 05.08.2016 ","person":"BESTPOE ","message":" N 50° 44.150, E 011° 44.563In Neustadt an der Orla gibt es zwei Postmeilensäulen. Unsere Säule befindet sich in der Pößnecker Straße.Danke für die Suchaufgabe"}],"descriptionSnippet":"Finde Postmeilensäulen","status":"kann gesucht werden"}