{"hiddenAt":"13.04.2017","waypoint":"OC1391B","coordinates":"E 008° 39.285' N 52° 37.425'","link":"https://www.opencaching.de/viewcache.php?wp=OC1391B","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 58: Moorhort FreistattIm Frühjahr 2015 wurde im Freistätter Haus Moorhort eine Ausstellung zur Fürsorgeerziehung der 1950er und -60er Jahre eröffnet. Der historische Ort, die Dokumente aus den Akten, die Fotos und Interviewauszüge sollen dazu anregen, sich den Rahmenbedingungen der Heimerziehung und dem leidvollen Alltag der \"Fürsorgezöglinge\" zu nähern. Zudem kann der Blick auf das Unrecht in der Vergangenheit dazu beitragen, Lehren für gegenwärtiges Handeln zu ziehen.Freistatt stellt sich damit der Aufarbeitung seiner Geschichte als Zeichen der Verantwortung gegenüber dem Schicksal der ehemaligen Fürsorgezöglinge, denen schweres Leid zugefügt wurde. Im Jahr 1999 entstand zum 100-jährigen Jubiläum eine Veröffentlichung, in der erstmals die Situation in der Fürsorgeerziehung in Freistatt thematisiert wurde. 2009 erschien \"Endstation Freistatt\", eine umfassende, wissenschaftlich fundierte Studie zur Fürsorgeerziehung. Auch die Entstehung des Kino- und Fernsehfilms \"Freistatt\", der im Sommer 2013 an den Originalschauplätzen gedreht wurde, hat Bethel umfassend unterstützt. Der Vorstand der v. Bodelschwinghschen Stiftungen Bethel bedauert es zutiefst, dass vielen jungen Menschen in der Heimerziehung Unrecht angetan wurde. In seinem Geleitwort zu dem Buch \"Endstation Freistatt\" schreibt Pastor Ulrich Pohl, Vorsitzender des Vorstands, dass unter dem Namen Bethels junge Menschen unter den Bedingungen des Heimlebens gelitten haben. \"Dafür bitte ich im Namen Bethels in aller Form um Entschuldigung und von Herzen um Vergebung!\"© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuenhor ybpxre?","caseType":"nano","difficulty":3,"condition":"ok","name":"150 Jahre Bethel Nr. 58: Moorhort von Bethelaner","cacheType":"normaler Cache","terrain":1,"logs":[],"descriptionSnippet":"Moorhort Freistatt","status":"kann gesucht werden"}