{"hiddenAt":"11.11.2016","waypoint":"OC134E1","coordinates":"E 010° 35.901' N 48° 23.369'","link":"https://www.opencaching.de/viewcache.php?wp=OC134E1","description":"Der neue Teil vom Waldlehrpfad führt Euch an dieses Infotafel. Hier beschreibt das Forstamt den Wald als nachhaltigen Energielieferant. © Schwarzer Adler27, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ena na qvr Ohyrggra...","caseType":"klein","difficulty":2,"condition":"ok","name":"Energy von Schwarzer Adler27","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.04.2018 ","person":"icho40 ","message":" Gemeinsam mit hochfa haben wir heute die \"schrägen Typen\"im Wald bei Zusmarshausen besucht.Hier hatten wir noch genügend Energie um die Dose zu entdecken.Danke fürs Verstecken"},{"date":" 29.04.2018 ","person":"hochfa ","message":" Zusammen mit icho40 nach den \"Schrägen Typen\" auf dem Weg zum P . Tftc"},{"date":" 02.11.2017 15:00 ","person":"Nellybo ","message":" Tolle Idee. Danke fürs legen."},{"date":" 28.05.2017 ","person":"pingo21 ","message":" Heißt es nicht immer, man soll Energie sparen? Ich war bis zum Loggen im Standby-Betrtieb. Danke für die nette Idee."},{"date":" 28.05.2017 ","person":"dogesu ","message":" Ja, hier brauch man wirklich Enerige, um die Dose zu finden. Ich konnte es erst nicht glauben, dass sie sich dort verstecken soll, doch plötzlich tauchte sie dann auf und das Logbuch zeigte, dass sie wesentlich öfter  wurde, als es sich hier aus den Online-Logs schließen lässt.Danke fürs schön gebastelte Dosenversteck, dogesu"},{"date":" 02.05.2017 12:37 ","person":"wögoescaching ","message":" Hier war mir klar was zu tun ist. Viel Energy brauchte ich hier nicht da hatte ich den kleinen auch schon in den Händen.TFTC"},{"date":" 15.02.2017 ","person":"Wüstenfuchs 72 ","message":" Der Name ist Programm , wenngleich ich  wenig davon aufwenden musste - halt mal Glück gehabt . Dankschön !"},{"date":" 05.02.2017 ","person":"fangolin ","message":" Die kleine Cachereihe hier am Horn hat mir heute sehr gut gefallen. Sehr Ideenreich, ich wünsche den Döschen noch viele Besucher!Danke Peter fürs legenfangolin"},{"date":" 13.11.2016 ","person":"GaswerkAugsburg ","message":" Heute ging es zur Ausstellung zum Waldwerk Kuno II ins Heimatmuseum in Zusmarshausen und zuvor habe ich noch das trockene (aber doch etwas kalte) Wetter genutzt um ein paar Dosen hier in der Ecke zu loggen.Also bin ich gegen mittag losgefahren und hab eben hier und da noch das eine oder andere Dösle vom Owner geloggt.Danach dann die sehr informative Ausstellung besucht und die Exponate besichtigt und dann noch den Vortrag über die Blechschmiede in Horgau angehört.Um 14 Uhr war ich am Museum und erst um 17 Uhr kam ich wieder raus, mit vielen neuen Eindrücken und Informationen und (mal wieder) musste ich erfahren, wie grausam wir Menschen zu unseren Mitmenschen sein können und wieviel Glück wir aktuell haben in Frieden leben zu können. Leider ist das nicht überall auf der Welt so. Zum Cache selbst - es hat mich doch etwas ENERGY gekostet aber das nett versteckte Logbuch war bald  und so konnte ich mich eintragen.-----------Und hier meine November Signatur:Diesen Monat schreibe ich mal, wie ich zum Geocachen gekommen bin.Am 20.2.11 fand ich meine erste Dose, wobei mir das Hobby schon früher bekannt war, ich mir das aber irgendwie nicht richtig vorstellen konnte, mit so einem \"Handnavi\" sinnlos nach Tupperdosen zu suchen (so wie ich das Ingress bis heute nicht \"verstehen\" kann).Angefixt wurde ich eigentlich richtig durch diesen [http:"},{"date":" 12.11.2016 ","person":"gepezette ","message":" Auch ich habe mich jetzt endlich mal bei opencaching angemeldet, damit ich den Fund endlich loggen kann ...Schöne Idee und TFTC!!"},{"date":" 12.11.2016 ","person":"Zetterix ","message":" Nachtrag am 8.1.17:Heute nun endlich mal bei OC angemeldet um auch diese Caches hier suchen zu können ...Den ersten hier ha'm wir uns zusammen mit Gepezette und Meck4711 redlich vedient bei dem Energyverbrauch Dank für's Legen, coole Idee !"},{"date":" 12.11.2016 11:48 ","person":"mecky4711 ","message":" Was hier zu tun ist, war uns sehr schnell klar. Also nach dem Motto frisch, fromm, fröhlich, frei, machten wir uns ans Werk und konnten uns alsbald ins Logbuch eintragen. Danke fürs legen und pflegen.Gruß MeckyWeshalb schreibe ich teilweise so lange Texte?Nun, es gibt ja beim Geocaching die sogenannten Badges. Unter anderem kann man auch den \"Author\"-Badge erhalten. Da ich mir zum Ziel gesetzt habe auch dort einen möglichst guten zu erreichen, muss ich mir eben immer viel einfallen lassen.Ich hielt mehrere Wochen lang den goldenen Badge. Allerdings wusste ich noch gar nicht, dass es so etwas gibt. Nun versuche ich eben in der Wertung noch weiter zu steigen. Dies kann mir aber nur gelingen, wenn ich weiterhin lange Texte schreibe. Sollte ich euch damit langweilen, so bitte ich das zu entschuldigen.LG Mecky"},{"date":" 12.11.2016 10:17 ","person":"Rastelli ","message":" Noch Keiner hier gewesen? Doch,  Einer... Ich und mein Holz... Holzi, Holzi, Holz. "}],"descriptionSnippet":"Einfacher Tradi mit Spaß für Familien","status":"kann gesucht werden"}