{"hiddenAt":"02.09.2017","waypoint":"OC13E87","coordinates":"E 011° 34.523' N 48° 10.698'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E87","description":"Im 2004 eröffneten Petuelpark gibt's jede Menge an Kunstwerken.Dieses hier, das \"Voliere\", soll geschützt durch das Glashaus, an das Innere des Auges erinnern. Erschaffen hat es Raimund Kummer,  https://de.m.wikipedia.org/wiki/Raimund_KummerWie auch immer... Für mich sind es zwei eingesperrte Aliens.Aber seht selbst....Wenn nun nach \"schwierigster\" Suche der Glaskasten endlich gefunden ist, muss, um an die Dose mit dem Passwort und dem Logbuch zu kommen, noch gepeilt werden..Und zwar... Stellt euch auf den Sockelrand des Kastens im nördlichen Bereich und dann.. 40 Meter / 34°Schon ist es geschafft.Über einen Zaun oder durch ein Tor müsst ihr aber nicht.Was haltet ihr von dieser Kunst?Viel Spaß© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubssragyvpu ovfryg qn xrva Uhaq uva..","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Voliere von Biman","cacheType":"Multicache","terrain":1,"logs":[{"date":" 11.03.2018 15:57 ","person":"rkschlotte ","message":" Nach dem Besuch der Amateurfunktagung noch eine kleine Fahrradrunde bei Frühlingstemperaturen.1. Größter Weihnachtskalender von München2. Hirschgartenbedosung - Rollbretter in Aktion #023. Hirschgartenbedosung - Die Wiese #034. Murat#1 5. Die Besucher6. Amphionpark7. Fleming's und 0078. VoliereIm dritten (oder so)  Anlauf endlich . Ich habe den nassen Logzettelklumpen entsorgt und einen neuen, allerdings auch nicht wasserfesten Logzettel eingebaut.rkschlotte"},{"date":" 13.02.2018 ","person":"julschn1982 ","message":" Heute wollten wir weiter in dieser Gegend etwas aufräumen. Auch hier kamen wir vorbei und konnten uns zügig auf zum Final machen. Dort wurden wir auch recht schnell fündig, aber da das Logbuch teils gefroren und somit auch recht nass war, fiel es uns nicht leicht dieses zu signieren und das Kennwort zu entschlüsseln.  DFDC!"},{"date":" 04.10.2017 ","person":"baer2006 ","message":" Fund #4 auf einem kurzen Sonntagsausflug mit dem Sohn!Wir mussten kurz abwarten, bis ein paar Kiddies wieder aus dem Gestrüpp nahe des Ziels herausgekommen waren. Danach war es ein relativ schneller Fund.TFTC!"},{"date":" 12.09.2017 ","person":"Schatzforscher ","message":" Die Suche nach diesem Cache hat bei diesem Kurzmulti doch gar nicht so lange gedauert wie ich es zuvor gedacht habe. Naja, jedenfalls hatte ich dann irgendwie die Dose in der Hand und Dogesu schaute mich mit großen Augen an ;-).  Nach der Dose mussten wir dann aber rasch zu meinem Event. Ich darf doch selber nicht zu spät kommen. Biman war dann schon da und saß aber am falschen Tisch. Das lag wohl daran, dass die Wirtsleute nicht wussten, dass da ein OCStammtisch stattfindet. Am Ende war aber alles gut.Herzlichen Dank auch für diese schöne OC-Cache Idee. Sie hat wirklich Spaß gemacht. Weiter so.Viele Grüße sendet derSchatzforscher"},{"date":" 12.09.2017 ","person":"dogesu ","message":" Vor dem OC-Event habe ich mich mit Schatzforscher noch hier verabredet, um diesen Minimulti aufzusuchen. Das ist wirklich ein schöner Deckel auf dem \"Strassentopf\" und bei dem schönen Wetter war auch entsprechend viel los, was zum Loggen aber kein Problem war. Bevor ich richtig suchen konnte, hatte Schatzforscher schon das Döslein in den Händen.Danke für den Multi, dogesu"}],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München (16. Episode)","status":"kann gesucht werden"}