{"hiddenAt":"28.12.2016","waypoint":"OC1361E","coordinates":"E 013° 34.177' N 52° 25.369'","link":"https://www.opencaching.de/viewcache.php?wp=OC1361E","description":"Das Jahr 2016 war Dosentechnisch einfach unglaublich unfassbar.Wir besuchten unvergessliche Orte, tolle Basteleien, und viele viele Dosen auf Feld, Wald und Wiesenwegen. Wat wir alles sehen durften kann man garnicht in Worte fassen.Insgesamt waren es in den letzten 366 Tagen über 2500 Dosen.Dies möchten wir zum Jahresende mit einer Challenge Dose feiern. Leider ist es seit diesem Jahr nicht mehr möglich solch eine Anforderung in einer Challenge auf GC.com zu verpacken. Aus diesem Grund, lassen wir uns die Laune nicht vermiesen und stellen euch dennoch ne offizielle Dose mit Logbüchllein zur Verfügung. UM DIE LOGBEDINGUNG ZU ERFÜLLEN, SOLLTET IHR IN EINEM KALENDERJAHR MINDESTENS 2500 Geocaches, Opencaches oder Extremcaches gefunden haben.Die Dose befindet sich hoch oben, fest angebunden hinter einem Riegel,  also bringt eure ECA mit. Eine kleine Auftiegshilfe oder der Räuber reichen hier leiden nicht aus. Eine Teleskopleiter von 3.20m sollte zum Ziel führen.Wir wünchen euch viel Spass beim Besuch. Viele Grüße FrauOrientierungslos und KleinaGangsta (FROKG)© KleinaGangsta, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"2500 a year Challenge Cache von KleinaGangsta","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 29.05.2017 18:04 ","person":"Koyote ","message":" So ihr lieben , Heute hatte ich Zeit und Lust mich diesem Cache zu widmen.Ich weis ja das dies hier ein T5 ist, doch Frau Orientierungslos sagte ich komm da auch Ohne ECA ran. Wer mich kennt weis das ich das Wörtlich nehme. Gesagt getan ich steh im Logbuch ( in beiden ) und hatte meinen Spaß. Ist übrings ein schöner Cache!Hiermit bedankte ich mich Herzlich bei euch 2 für den Cache.Gruß euer Knallkopf Kodèx"},{"date":" 03.02.2017 11:56 ","person":"tarozwo ","message":" FTF zusammen mit der MonsterZicke (die die Challenge nicht erfüllt )Als der erschien war mir klar, dass ich eine von nicht so Vielen bin, die diese Challange erfüllen... Also ging es gleich am Vormittag hier herIn einem Logbuch (diesem hier) konnten wir uns mit einem FTF verewigen, beim Nachbarlogbuch glaube ich kurz nach dem Treppchenplatz...Nachweis: Best Year: 2510 caches in 2015 Viele Grüße..."}],"descriptionSnippet":"","status":"kann gesucht werden"}