{"hiddenAt":"08.03.2017","waypoint":"OC137CF","coordinates":"E 008° 31.345' N 52° 00.623'","link":"https://www.opencaching.de/viewcache.php?wp=OC137CF","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 2© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvare süe nyyr, nyyr süe rvara!","caseType":"normal","difficulty":2,"condition":"ok","name":"150 Jahre Bethel Nr. 2: Einer für alle, alle für einen von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.06.2017 ","person":"8-Rollen ","message":" Auf meinem Abendspaziergang habe ich auch einige Jubi-Caches gesucht und . Vielen Dank."},{"date":" 22.04.2017 16:54 ","person":"schafi33 ","message":" "},{"date":" 21.04.2017 ","person":"eukalyptus ","message":" FTF Als die ganzen Publish-Mails der neuen Cacheserie in Bethel kamen, hatte ich leider keine Zeit. So habe ich den Besuch der ersten neuen Caches vertagt. Heute Nachmittag war es dann endlich so weit. Die Baustelle hat den Weg hier her etwas erschwert, da ich von der falschen Seite kam. Also erst einmal im Bogen drumherum. Vor Ort ging es dann schnell. Hier passten die Koordinaten und die Attribute haben auch geholfen, so war die Dose fix entdeckt und ich konnte mich als erste ins Logbuch eintragen. Danke für den Cache und die \"FTF-Medaille\"."},{"date":" 17.04.2017 ","person":"Bethelaner ","message":" kann gesucht werden"},{"date":" 10.03.2017 ","person":"Bethelaner ","message":" momentan nicht verfügbarHallo liebe Leute!Hier ist ein kleiner Fehler passiert!DIeser Cache wird erst ab dem 17. April 13:00 Uhr anlaufbar sein!.Bis Dahin beste Grüße"}],"descriptionSnippet":"","status":"kann gesucht werden"}