{"hiddenAt":"18.08.2017","waypoint":"OC13DFE","coordinates":"E 012° 40.280' N 51° 20.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC13DFE","description":"Am Orte dieses virtuellen Caches findet ihr an einem kleinen Rastplatz die Schäferlinde. Wie ihr seht, ist der Baum noch nicht allzu groß. Dies rührt daher, dass die ehemalige über 400 Jahre alte Schäferlinde im Jahre 1958 durch ein Unwetter zerstört wurde. Die alte Linde stand auch nicht an diesem schönen Picknickplatz, sondern 20 m von diesem Standort entfernt im Bereich der Kurve an der Schäferei. Jetzt wisst ihr auch, warum die Linde so heißt. Wenn ihr Glück habt, könnt ihr gegenüber der Schäferlinde natürlich auch die Tiere des Schäfers auf der Weide beobachten. Zum Loggen dieses Caches braucht ihr nun noch das entsprechende Passwort. Schaut euch etwas um und entdeckt die Infotafel, welche euch verrät, wann genau die neue Schäferlinde hier gepflanzt wurde. Dann gebt ihr das Datum ohne Leerzeichen und so wie es auf der Tafel steht, einfach in das entsprechende Passwortfeld ein. Etwa so: 12.Februar1973Schön wäre auch, wenn ihr euch gemeinsam mit der Schäferlinde fotografiert und das Foto an euren Logeintrag anhängt. Dies ist aber natürlich keine Logbedingung. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Die Schäferlinde zu Leulitz von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.10.2017 23:34 ","person":"trassolix ","message":" Hier war ich doch schon einige Male und irgendwo habe ich vielleicht auch die Angaben zur Schäferlinde. Doch da ich mir nicht sicher war habe ich heute einen Stopp eingelegt. Die Angaben notiert und das Beweisfoto gefertigt.dfdcTrassolixFund Nr. 425"},{"date":" 26.08.2017 ","person":"Pumuckel&Kuno ","message":" Die Schaferlinde kennen wir natürlich schon lange, is ja logisch, in nächster Nähe beginnt mindestens einer unserer Multis  und wir kommen hier auch oft vorbei.So nutzten wir heute gleich mal die Gelegenheit für einen kleinen cächeologischen Zwischenstopp und gratulieren Theo zu seinem   FTF  !Danke für den Cache !"},{"date":" 19.08.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei \"Die Schäferlinde zu Leulitz\". Beim Nachloggen auf OC stieß ich auch auf ein paar neue Caches, die es nur auf OC gibt. Virtuelle Caches hatte ich bisher nicht besucht, dass wollte ich heute ändern. Mit den CM ging es zu den angegebenen Koordinaten. Die Schäferlinde hatte ich schon vor ein paar Monaten mal besucht. Schnell fand ich das Passwort und so kann ich meinen ersten virtuellen Cache als Fund logen. Vielen Dank für diesen Cache. Er hat mir eine schöne Stelle in meiner Heimat näher gebracht."}],"descriptionSnippet":"Tilia Cordata","status":"kann gesucht werden"}