{"hiddenAt":"16.08.2017","waypoint":"OC13DE4","coordinates":"E 010° 33.667' N 47° 48.414'","link":"https://www.opencaching.de/viewcache.php?wp=OC13DE4","description":"Peilen-Chirp-NachtcachegeocachingDieser Multi vereint einige geocaching „Disziplinen“ und wird von mir auch als Übungslehrpfad für geocacheNeulinge verwendet.Folgendes kommt zum Einsatz:Frage vor Ort mit kleiner RechnungChirp oder QR CodeNachtcacheBeginnt also an der Startkoordinate. Beantwortet dort zwei Fragen:Wie viele Minuten braucht man bis Immenhofen? = AWie viele Minuten braucht man bis Ruderatshofen? = BNun führt eine Wegpunktprojektion durch.Gehe (222 – A) Grad; (419 + B) MeterAn Stage 2 angelangt sollte euer Garmin Gerät auf chirp Empfang stehen. Bewegt euch langsam und bleibt auf dem Weg. Es kann ein paar Sekunden dauern bis der chirp Sender neue Daten an euch sendet.Wer keinen chirp empfangen kann löst alternativ den QR Code der im listing als spoiler Bild liegt. Die Lösungen A und B aus Stage 1 braucht ihr auch dazu.Mit chirp ist es aber einfacher.Folgende Garmin Handgeräte können per Funk mit dem Chirp™ kommunizieren:• Dakota™ 20• GPSmap® 62s / 62st / 62sc / 62 sct• GPSmap 78s / 78sc• Oregon 300 / 400• Oregon® 450 / 450t / 550 / 550t• eTrex 30• Astro 320• Montana 600 / 650 / 650t• Monterra Nun habt ihr also den Startpunkt für Stage 3, dem Nachtcache. Bleibt bitte weiter auf den Wegen. Am Besten noch 56m weiter geradeaus, dann rechts. Erst kurz vor den Zielkoordinaten geht es dann in den Wald.Nun leuchtet und sucht die kleinen Reflektoren. Ihr findet sie eher oben. Von jedem Baum aus mit Reflektor kann man die nächste Station finden. Manchmal gibt es auch einen Pfeil wenn sich die Richtung stark ändert. Beachtet auch den Hinweis den ihr im chirp bekommen habt.Der Nachtteil kann schon ab der Dämmerung angegangen werden. So muss man nicht mit Kindern mitten in der Nacht spät durch den Wald. Trotzdem, je dunkler desto leichter. Taschenlampen müssen nicht zu stark sein. Am Besten fokussieren. Vom Osttor des Campingplatzes und wieder zurück sind es insgesammt 2,1 km. Die meiste Strecke kann mit dem Fahrrad erledigt werden. Nur der Nachtcache geht zu Fuß. Ihr landet am Ende aber ganz in der Nähe eures Fahrrades und zum Osttor ist es auch nicht mehr weit. Am Ziel eine Dose die Platz für kleine Tauschgegenstände hat.Viel Spaß bei den verschiedenen Stationen und gutes Gelingen.© oboeman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"@Avtug: yrhpugr mhrefg Evpughat Bfgra. Chaxg va 2,5z Uöur","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Peil-Chirp-@Night von oboeman","cacheType":"Multicache","terrain":2.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}