{"hiddenAt":"21.12.2005","waypoint":"OC1300","coordinates":"E 008° 48.858' N 52° 18.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC1300","description":"ACHTUNG: Auch dieser Cache war verschwunden!!?? Du findest aber dort ein offenes Logbuch, eine Filmdose und eine Zahl. Der evl. Ersatzcache ist auch verschwunden, teile mir aber mit was du jetzt an der Stelle vorfindest, wenn du loggen möchtest.Kleine Mühlentour um Hille (Es sind ca. 15km zu bewältigen)Wallholländer (heute umbautes Erdgeschoss) von 1877, mit Segelflügeln u. Windrose, keine Einrichtung mehr; Wohnnutzung beabsichtigt.1.) Hier beginnst du bei den o.a. Koordinaten. In der unteren Reihe siehst du Fenster, welche mit einem Metallgitter gesichert sind. Zähle diese für A, um weiterzukommen nach2.) N52°BE08°CB=(19293-A)/1000 C=(B*1000+27372)/1000Hier findest du das Baujahr der neuen Mühle= O. Um nach 3.) zu gelangen, ergänze N52°1.,… mit (10142-O)/1000und E08°4.,… mit (2908+O)/10003.) Angekommen: Zähle hier die senkrechten Rillen/Nuten an der südlichen Tür und du hastD um nach 4.) N52 EE08 F zu kommen.E= ((B*1000+D)+1744)/1000 F=E+22.719 Suche hier 2 Jahreszahlen und addiere diese, dann hast du G um nach5.) N52° HE08° I zu kommen. H= G/1000+17,118 I= H+26,625 Hier zähle die Tritte zur Windrose und du hast J , um zum Cache zu gelangen, bei6.) N52° K E08° L K= F-21.164L= Die E-Koordinate 08° ??.??? von 3.) + 5.884 Hier liegt der normale Cache, solltest du da nicht rein können, der Besitzer freut sich aber, wenn du ihn fragst, so findest du nicht weit von dir den Ersatzcache bei:7.) N52° M E08° N M=(70136-J)/1000-IN=M+28.025 An der Westseite(mache ein  Foto u. sende es mir zu)Die Bilder entsprechen NICHT der Reihenfolge© Suchherby, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tnam bora va qre Züuyr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kleine Mühlentour um Hille von Suchherby","cacheType":"Multicache","terrain":1,"logs":[{"date":" 07.07.2007 ","person":"fabila ","message":" *342*Nach einer interessanten Tour durch den Mühlenkreis haben wir gemütliche Plätze für eine Radelpause kennen gelernt. Wirklich schön, wie aufwändig manche Mühlen und die dazu gehörigen Häuser renoviert wurden. Also lohnt sich wohl auch ein Besuch beim Mahl- und Backtag [^]Den Final haben wir gut  und ausgiebig die Umgebung besichtigt. Die Klamotten sind nach der ersten Wäsche auch gar nicht mehr staubig...Danke für einen kleinen Ausflug in die Vergangenheit und Gruß, fabila"}],"descriptionSnippet":"Eine Mühlentour m. Pkw oder Fahrrad","status":"kann gesucht werden"}