{"hiddenAt":"01.07.2017","waypoint":"OC13C4A","coordinates":"E 011° 07.829' N 49° 05.464'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C4A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Manche Gegenden in Süddeutschland sind regelrecht gepflastert mit diesen mehr als 2000 Jahren alten keltischen Gutshöfen.Meist quadratisch angelegt, rund 100m Kantenlänge, Wassergraben rundum und Eingang nie im Norden.Naturgemäß ist vom Originalzustand heute wenig übrig und Viereckschanzen in Waldgebieten gerne bis zur Unkenntlichkeit mit Bäumen bewachsen. Weitere Infos wie gewohnt in der WikipediaUnd nun zeigt uns die Schanze Eurer Wahl!Die gewünschten Eigenschaften seien wie folgt:- eine Schanze, von der angenommen wird, dass sie von den Kelten stammt- die Anlage muß sich sichtbar im Gelände abzeichnen (also nicht nur durch Forschung nachgewiesen)Keine Einschränkungen bezüglich:- Alter und Erhaltungszustand- BegehbarkeitEure Aufgabe:- schießt ein Foto vom Eingang (sofern identifizierbar, sonst beliebig)- dieses oder ein weiteres Foto zeigen Euch oder einen persönlichen Gegenstand (z.B. GPS)- nennt in Eurem Log die Koordinaten des Einganges (oder der Anlagenmitte)Ergänzend wären interessant, soweit bekannt:- Länge/Breite- das geschätzte Alter- in welcher Himmelsrichtung lag der Eingang?An den Cache-Koordinaten findet Ihr 'meine' Viereckschanze an einem Hang bei Laibstadt etwa von 100 v.Chr.  Sie hat eine Kantenlänge von 90*100m, östlicher Eingang, eher unauffällige Wälle, ist heute baumfrei nur mit Rasen bedeckt und im Luftbild tadellos zu erkennen. Aber auch wenn man sie abschreitet, bleiben keine Zweifel. Erwähnenswert auch die tolle Infotafel - mit anschaulichen Zeichnungen zu den vermuteten Gebäuden.Das Ende kam durch einen Brand. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"keltische Viereckschanzen von Padd_y","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 08.07.2017 ","person":"dogesu ","message":" Bei Hundersingen befindet sich die älteste nachgewiesene Stadt nördlich der Alpen \"Pyrene\", bekannt als Heuneburg, die von den Kelten besiedelt wurde. Wenige km davon entfernt wurde eine Viereckschanze der Kelten entdeckt. Sie liegt wenige Meter neben dem frühkeltischen Fürstengrabhügel \"Hohmichele\". Die Schanze bildet ein unregelmässiges Viereck mit den Kantenlängen 115"},{"date":" 04.07.2017 ","person":"Nelly 01 ","message":" Nachdem diese Safari rausgekommen war, war uhns gleich klar wo eine keltische Viereckschanze zu finden war. Also uns bei schönem Wetter mit einem Suchpferd getroffen und die Viereckschanze hinterm Einsiedel bei Pfrondorf abgelaufen und die passenden Fotos gemacht, die wie immer von ekorren kommen."},{"date":" 04.07.2017 ","person":"ekorren ","message":" Gemarkung Pliezhausen-Rübgarten, Nähe Kirchentellinsfurt-EinsiedelN 48°33.905 E 9°08.315Diese uns wohlbekannte Viereckschanze war der erste Kandidat... gleich bei nächster Gelegenheit sind Nelly 01 und ich dort mal vorbeigegangen und haben Fotos gemacht. Auf zwei Kanten des Vierecks ist hier ein Fußweg auf dem Wall angelegt, an einer Stelle ist als Teil des Geschichtlichen Lehrpfads Einsiedel eine Infotafel angebracht.(P.S.: Dass man speziell den Eingang fotografieren sollte, hatten wir nicht mehr in Erinnerung. Wir hoffen, es gilt trotzdem - sonst versuchen wir, irgendwann ein passendes Bild nachzureichen)"},{"date":" 03.07.2017 ","person":"nannibella ","message":" N 49 20.579 E 011 32.469 Das ist doch mal (wieder) eine richtig schöne Safari-Idee aus dem Hause Padd_y.Da hätte ich auch selbst drauf kommen können, aber manche Sachen überläßt man einfach besser den Profis. Mit Keltensiedlungen habe ich mich ja schon lange mal mehr, mal weniger beschäftigt - da gibt's interessante (und sich z.T. widersprechende) Theorien.So wurden die geheimnisvollen umfriedeten Plätze mal als \"Fluchtburgen\", mal als \"Tempelbezirke\" oder Heiligtümer gedeutet.Am wahrscheilichsten scheint mir aber doch die Deutung als \"normale\" Bauernhöfe bzw. Landgüter im Sinne der römischen \"Villa rustica\", also der \"Mittelpunkt eines landwirtschaftlichen Betriebs\".Zum Teil waren sie so in die Landschaft eingefügt, daß sich durch die Verbindung von Wällen mit natürlichen Gegebenheiten wie Steilhängen durchaus eine gewisse Schutzwirkung ergab, und kultische Handlungen werden auf dem umfriedeten Gelände durchaus auch statt haben.An den angegebenen Koordinaten hoch über der Pilsachquelle liegt einer der Eingänge in die noch gut erkennbare Umfriedung.Die Mitte ist baumfrei und wird heute von der Schönmühle als Pferdeweide genutzt.Schilder der Gemeinde Pilsach weisen darauf hin, daß es sich hier um eine Keltenschanze handelt, und außerdem hat hier jemand eine Dose ausgelegt, und der kann nicht irren. Infotafel gibt´s keine.Der oben genannte Eingang liegt im Norden, ich kann's nicht ändern - aber vielleicht wurde diese Lücke später in den Wall gehackt, oder es handelt sich hier um den Personaleingang. Die Seitenlängen betragen 80-90m.An drei der Seiten ist der Wall schnurgerade, wie es sich gehört - aber an der Südseite paßt sich die Umfriedung in Schlangenlinien dem natürlichen Geländeverlauf (Abhang) an.Die waren ja nicht blöd, die Kelten, und haben nicht sklavisch irgendwelche Bauvorschriften befolgt, nur damit das Ganze Jahrhunderte später \"Viereckschanze\" heißen darf.  Hier im \"Südwall\" befindet sich bei N 49 20.532 E 011 32.440 noch ein Eingang mit bequemen \"Zufahrtsweg\".Vielleicht war das auch der \"Originalzugang\".Auch im \"Ostwall\" befindet sich bei 49 20.541 011 32.525 Richtung Pilsachquelle eine Lücke, möglicherweise das Seitentürchen zum Wasserholen.Der \"persönliche Gegenstand\" auf dem (noch anzufügenden) Foto vom \"Nordeingang\" ist ein wichtiges Teammitglied, ohne das es die Nannibellen gar nicht geben würde."}],"descriptionSnippet":"quadratisch, praktisch, verlassen!","status":"kann gesucht werden"}