{"hiddenAt":"22.08.2016","waypoint":"OC13254","coordinates":"E 004° 03.511' N 55° 45.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC13254","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Mann sieht immer wieder Strohfiguren auf Feldern am Straßenrand.Es ist erstaunlich was Alles dargestellt wird bzw. für welchen Anlass sie aufgestellt werden.Die gesuchten Strohfiguren müssen aus ganze, gepresste Strohballen egal ob Runde oder Eckige gebaut worden sein.Bitte keine Dekoartikel oder ähnliches!Logbedingungen:1. Finde eine Strohfigur die aus echten Strohballen gebaut wurde.2. Mache ein Foto von der Strohfigur (siehe Beispielfoto unten) zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand. 3. Miss die Koordinaten ein und schreibe diese in deinen Log.4. Berichte wo du deine Strohfigur gefunden hast.5. Hänge dein Foto an deinen Log.6. Jeder kann diesen Cache nur einmal als gefunden loggen. Viel Spaß bei der SucheBitte die Logbedingungen beachten!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Strohballen-Figuren (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.01.2018 23:47 ","person":"duckwing5 ","message":" At the Galibier in France during the Tour de FranceTftc    "},{"date":" 15.12.2017 ","person":"Schatzforscher ","message":" Auf dem Weg nach Merkes eine Vollbremsung für diese schönen Weihnachts-Strohballen-Minions hingelegt. Denn erstens war ich mir sicher, dass es diese Safari gibt und zweitens, dass diese hübschen Weihnachts-Minions wohl noch keiner vor der Linse hatte. Bevor es also nach Merkers und dann auf den Brocken geht noch hier eine kleine Fotosession abgehalten. Sie haben auch nich geplappert und hielten still.Hier in Kaiseroda,  bei N50° 49.513 E 010° 09.774, befinden sich diese hünschen Strohballen.Vielen Dank für die nette Safari-Idee sagt derSchatzforscher"},{"date":" 20.11.2017 ","person":"anmj ","message":" Da standen in diesem Jahr bei uns nacheinander an den Koordinaten N 49° 48.085 E 010° 12.736 zwei Strohballenfiguren. Die Erste, das Schwein sollte Werbung für einen Tag der offenen Tür an der Schweinezuchtanlage des Landesamts für Landwirtschaft LfL machen. Der Feuerwehrmann sollte auch Werbung machen und zwar für das 125 Jährige Jubiläum der Feuerwehr. DfdC sagen ANMJ"},{"date":" 31.10.2017 15:18 ","person":"djti ","message":" Eine gute Safari-Idee! Leider habe ich nicht damit gerechnet, solche Figuren in der nächsten Zeit zu finden, weil ide Jahreszeit dafür eigentlich schon wieder vorbei ist und ich auch nicht wirklich auf dem Land lebe, wo diese Figuren vielleicht doch häufiger anzutreffen sind. Aber heute machte ich eine etwas augedehntere Tour, um das Final eines Mysterys einzusammeln. Ich wurde zwar dort nicht fündig, doch fielen mir auf dem Weg zum Ziel einige Strohballen auf, die als Kürbisse verziert wurden. Sehr lustig. DAS passt zur Jahreszeit. Koordinaten: N51° 24.793' E6° 55.354'DfdS."},{"date":" 25.10.2017 ","person":"Nelly 01 ","message":" Bei einer kleinen Runde mit ekorren durch Fellbach, sind wir durch Zufall an diesem netten Pärchen vorbeigekommen. ekorren fotographierte dann dieses schielende Hochzeitpaar."},{"date":" 25.10.2017 ","person":"ekorren ","message":" FellbachN 48°50.165 E 9°16.343Dieses Pärchen, das sich schüchtern anschielt, haben Nelly 01 und ich in Fellbach entdeckt :)"},{"date":" 02.10.2017 16:28 ","person":"Valar.Morghulis ","message":" HinweisBeim Paddeln in Lübben im schönen Spreewald entdecken wir heute auf der “Berste“ einem Nebenarm der Hauptspree bei:N 51 56.936E 013 53.578diese schönen Strohballen-Figuren. Da ich die Safari ja schon geloggt habe, gibts diese als Bonus.Viele Urlaubsgrüße vonValar.Morghulis2. Oktober 2017"},{"date":" 20.08.2017 ","person":"acupida ","message":" Auf der Heimfahrt von Neustadt an der Weinstrasse bemerkte ich diese Strohballenfigur am Strassenrand und nötigte off.roader, sofort auf den Feldweg abzuschwenken, um ein Foto zu machen :-)Die Figur befindet sich bei Geinsheim, N49° 18.345 E 008° 16.146"},{"date":" 20.08.2017 19:00 ","person":"off.roader ","message":" N 49 18.345 E 008 16.146Die Strohfigur wurde bei Geinsheim (Neustadt) gesichtet."},{"date":" 02.07.2017 ","person":"Dimer ","message":" Heute Morgen habe ich eine sonntägliche Fahrradtour unternommen. Dabei bin ich an einem Hochzeitspaar vorbei gekommen. Abgestiegen, Bilder gemacht und die Koordinaten genommen.Das Hochzeitspaar steht an der Ecke Münsterstrasse"},{"date":" 25.06.2017 ","person":"Die Trompetenfliegen ","message":" Auf kurzem Urlaub in Lahnstein auf der Höhe an der Einfahrt zum Ferienpark Rhein-Lahn steht diese Strohballenfigur. Soll wohl eine Eule sein. Jedenfalls fühlten sich gleich zwei Krähen davon angezogen.Standort: N 50 18.034 E 007 38.459Danke für Aufgabe und Cache"},{"date":" 29.05.2017 ","person":"daister ","message":" Diese Strohballenfigur fand ich bei der Durchfahrt in Beiersdorf.(N 52° 41.465' E 013° 46.794')Das ist doch mal eine schöne IdeeDanke für die Safari,Gruß aus Eberswalde von ->daister<-"},{"date":" 27.04.2017 ","person":"rolandforchrist ","message":" Schon auf dem Hinweg zu einer Wanderung in der Haard mit Frau und Dosenspürhund ist uns diese Strohballen - Figur aufgefallen, aber Null Parkplatzmöglichkeiten in der Nähe des Bauernhofes. Auf dem Rückweg habe ich einen Spaziergang hierhin gemacht und die Fotos geschossen und die Koords genommen. Die Figur befindet sich in Marl und will auf das Feuerwehrfest in Marl - Lenkerbeck aufmerksam machen. Vielen Dank für die nette SafariideeDie Koordinaten der Strohfigur: N51 39.974 E007 09.495Mit freundlichem Glückauf - Roland"},{"date":" 10.03.2017 ","person":"BESTPOE ","message":" N 50° 44.623, E 011° 34.431In Thüringen beim Dorf Langenorla wird mit einem Strohballenhasen an das bevorstehende Osterfest erinnert.Danke für die Suchaufgabe und Grüße aus Thüringen"},{"date":" 25.01.2017 ","person":"wirschatzfinder ","message":" Willkommen in GüldendorfHier an dieser Straßenecke steht immer was aus Stroh rum.Mal zum Erntefest, mal zur Fastnacht, mal zum Dorfjubiläum.N 52 18.763 E 014 32.176"},{"date":" 16.10.2016 18:13 ","person":"eukalyptus ","message":" In Bremen bei                             N 53° 02.271 E 008° 42.626 stehen zwei Strohballenfiguren neben einer Milchtankstelle."},{"date":" 01.10.2016 ","person":"Riedxela ","message":" zufällig habe ich diese Strohballenfigur am Eingang von Hochheim am Main entdeckt und mich an diese Safari Aufgabe erinnert. Sie steht hier an der Massenheimer LandstraßeN 50° 01.228 E 008° 21.574und empfängt die Autofahrer, die von Massenheim kommend nach Hochheim fahren.Vielen Dank für die nette Safari-Idee."},{"date":" 28.09.2016 ","person":"Pumuckel&Kuno ","message":" In Thallwitz, dem Ort des Thallwitzer Schloßparks mit dem berühmt-mysteriösen Thallwitch-Multi, feiern die eingeborenen Muggels bald ihr Erntedankfest. Dieses Fest hat nix mit Geocache zu tun, was Dosenspürhund Willi wiederum gleich zu seiner auf dem Foto sichbaren Geste hinriss - keine Angst -  ich hab ihn dafür ausgeschimpft.Die hübsche Strohmonstranz findet man bei N 51° 25.665 E 012° 40.965Danke für den Cache !"},{"date":" 24.09.2016 19:07 ","person":"tintenbrot ","message":" Diese Strohfiguren auf dem Stadtfest in der Landeshauptstadt direkt vor demhessischen Staatstheater gesehen.N 50 04.979 E 008 14.747TFTC sagt dastintenbrot"},{"date":" 23.09.2016 ","person":"Pumuckel* ","message":" Bei  51° 20.934  12° 38.026 ,  in Machern,  weist dieses niedliche kleine Püppchen den Weg zum Kinderheim  Danke für den Cache !"}],"descriptionSnippet":"Kunst durch Bauernhand am Straßenrand (Foto)","status":"kann gesucht werden"}