{"hiddenAt":"23.04.2017","waypoint":"OC1386A","coordinates":"E 009° 43.900' N 52° 32.727'","link":"https://www.opencaching.de/viewcache.php?wp=OC1386A","description":"Die angegebenen Koordinaten sind natürlich totaler Schwachsinn. Stattdessen also lieber folgende Koordinaten nutzen:N 52° 32. (Y-A) (B) (Z-B)' E 009° 43. (C) (sqrt(4*A+B+C+X)) (X*Y-A-2*B)'(Tipp: sqrt() ist die Quadratwurzel.) Um A einzusetzen,und B nicht zu raten,durch ganz Mellendorf zu hetzen,und auf C nicht lang zu warten, Nimm eins von sieben und eins von drei,auf keinem Fall die fünf von zwei,nimm vier von sechs und zwei von vier,der erste Teil gehört nun dir! Nimm zehn von elf, nicht zwei von zehn,sonst könnt ihr in die Irre gehen!Nimm zwei von zwölf oder fünf von drei,hier ist das nun einerlei. Die vier von acht und seit bedacht,die drei von zehn könnt ihr nun nehm‘.Die zehn von elf kommt hinterher,das war doppelt, deshalb nicht schwer. Am Ende nehmt die eins von neunzehn,und von zwanzig und von drei,gleich ist die Rätseljagd vorbei.Zuletzt nehmt zwei von sieben plus zehn,so könnt ihr auf die Reise geh‘n. Auf GeoChecker.com könnt ihr eure Lösungen überprüfen. FTF: ?STF: ?TTF: ?Bitte den Cache nachher wieder gut verstecken, sodass nur noch die \"Originaltarnung\" sichtbar ist. Um die Natur zu schonen, könnt ihr, wenn das Suchen zu lange dauert, den Hint benutzen.Viel Spaß beim Suchen wünschen euch bodo226 und nocookiecoder! :-)© nocookiecoder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz Eägfry: ******UPF ****URT ERQ QAH ARUPVRMRTNES VREQ  RVQMhz Irefgrpx: ZHNO Z'ERGAH AVRGF","caseType":"klein","difficulty":4,"condition":"ok","name":"Bonnuss von nocookiecoder","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 02.12.2017 10:52 ","person":"nocookiecoder ","message":" HinweisWir haben gerade das Versteck überprüft: Er ist auffindbar und war nur unter eine Schicht Laub geraten."},{"date":" 28.11.2017 20:18 ","person":"nocookiecoder ","message":" HinweisDer Behälter ist sehr wahrscheinlich nicht mehr da. Wir werden das bald in Ordnung bringen..."},{"date":" 08.10.2017 18:29 ","person":"nocookiecoder ","message":" Hinweis\"Kurze\" Überprüfung: Der Cache ist im guten Zustand und kann  werden."},{"date":" 08.05.2017 20:52 ","person":"GeoFra ","message":" Einen Teil der Zahlen wurde neulich schon im zugehörigen Tradi eingesammelt. In der Mittagspause kam dann die Erleuchtung, wie hier der Hase läuft und man an den Rest der Zahlen kommt. Der Geochecker zeigte dann erstaunlicherweise gleich beim ersten Versuch ein grünes Licht.Das finden der Dose in der grünen Hölle zu Sonnenuntergang war dann gar nicht so einfach. Gut getarnt und bisher kaum Spuren zur Dose haben mich fast aufgeben lassen (, um dann bei mehr Licht weiter zu suchen). Aber schließlich konnte dann das Log doch noch signiert und ein TB eingesammelt werden.Danke für das Rätsel und die Dose GeoFra                                                                                                                                                    "}],"descriptionSnippet":"Dies ist die Bonus-Herausforderung zum Cache \"unten rechts\" (GC71HAJ bzw. OC137AD)","status":"kann gesucht werden"}