{"hiddenAt":"27.12.2016","waypoint":"OC13616","coordinates":"E 012° 35.000' N 51° 19.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC13616","description":"Dieses Rätsel ist eigentlich ganz einfach. Es wird eine deutsche Stadt gesucht.Nun vielleicht machen wir es noch etwas einfacher. Es wird eine deutsche Stadt mit einem skurrilem Namen gesucht.Doch  machen wir zuerst eine kleine Reise durch Deutschland:Start ist \"Bethlehem\" in Bayern. \"Bethlehem\" (in \"Lengenwang\") hieß bis ins 19. Jahrhundert \"Bettelheim\". Schließlich hätten hier besonders arme Menschen gewohnt, erzählt man sich.Von dort aus geht es weiter in die \"Türkei\" (in \"Crailsheim\" in Baden-Württemberg). Der Name entstand bereits im Jahr 1894, als türkische Gastarbeiter für den Bau einer Eisenbahnverbindung in die Stadt kamen. In Baden-Württemberg liegt auch \"Straßburg\" (in \"Kißlegg\"). Hier sprechen die Menschen zwar kein Französisch, aber dafür ist der Bodensee ganz in der Nähe.Alle Wege führen nach \"Rom\" - und dahin geht die Reise weiter. In \"Rom\" (bei \"Morsbach\" in Nordrhein-Westfalen) gibt es sogar einen Trevi-Brunnen, und man kann dort heiraten. Ein kleiner Wermutstropfen: \"Rom\" wurde weder von den Römern gegründet noch von ihnen an einem Tag erbaut. \"Rom\" soll stattdessen ein alter Ausdruck für Erz und Metall gewesen sein.Richtig derb wird's meist in Bayern und auch wenn die meisten Ortsnamen eine vollkommen harmlose Wortbedeutung haben, kann man sich bei manchen kaum ein Schmunzeln verkneifen. Wer die bayerischen Orte \"Ficker\", \"Kitzler\", \"Blasen\" und \"Tittenkofen\" abklappern will, ist keine drei Stunden unterwegs. Und kann anschließend noch einen Abstecher ins österreichische \"Fucking\" unternehmen.Doch es gibt auch weniger anstößige Städtchen. Zum Beispiel die Gemeinde \"Schönberg\" in Holstein, zu denen die Ortsteile mit den traumhaften Namen \"Kalifornien\" und \"Brasilien\" gehören. Wo die liegen? Natürlich am Strand.Dem Ort \"Blödesheim\" ist sein Name übrigens irgendwann buchstäblich zu blöd geworden. Nach über 350 Jahren Hohn und Spott wurde er 1971 von Amtes wegen in \"Hochborn\" umbenannt. Nicht zuletzt auch, weil der alte Name dem Weinverkauf hinderlich war.So nun kennt ihr schonmal ein paar richtig skurrile Ortsnamen.Doch nun zum Rätsel:WEIL DER STADTNAME SO SKURRIL IST HABE ICH IHN FÜR EUCH SCHONMAL INS LISTING GESCHRIEBEN. ES IST KEINE DER OBEN GENANNTEN STÄDTE IN ANFÜHRUNGSSTRICHEN !!!DIE STADT HAT UNGEFÄHR 19 000 EINWOHNER UND SIE HAT SOGAR EIN EIGENES LIED. ES WURDE 1988 GESCHRIEBEN.SIE WURDE 1075 ERSTMALS URKUNDLICH ERWÄHNT.So genug der Tipps. Wenn ihr glaubt, die Stadt zu wissen, dann wandelt die Buchstaben in der üblichen Form in Zahlen um und bildet die Summe (S).Den Cache findet ihr bei:N 51° 19.(S x 5 + 9)E  012° 35. (S x 2 -28)Überprüfe deine Lösung!© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Qbfr orsvaqrg fvpu nz teüara Evat uvagre rvare Xvepur. Qh fvrufg xrvar ibe Beg ??? Qnaa fpunh tranh uva !","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Seltsam von Valar.Morghulis","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 24.03.2018 ","person":"Trüffelswine ","message":"                                                                            24.03.2018 - 10:30Das Rätsel wurde vorab von der besseren Hälfte des Teams gelöst. Wie das im Detail gemacht wurde, weiß ich gar nicht.  Jedenfalls ging es heute gemeinsam mit Snobeli auf Tour. Dieser Mystery war dabei die erste Station. Das Versteck war gut zu finden und die Dose konnte in einem unbeobachteten Moment schnell geborgen werden. Danke für die schöne Rätselaufgabe mit lustigen Orstnamen, von denen uns eine ganze Reihe nicht bekannt waren. "},{"date":" 03.11.2017 ","person":"trassolix ","message":" Irgendwie hatte ich erst keine rechte Idee und so landete das Listing erst einmal in der Ecke. Als ich mir für heute eine kleine Runde in Richtung Beucha plante, fiel es mir aber wieder in die Hände. Eine gezielte Suche nach den Hints brachte auch einen etwas sonderbaren aber doch nicht so skurrilen Namen zu Tage. Weil aber der Name im Listing doch recht gut versteckt war, übersah ich ihn mehrfach und suchte dementsprechend nach weiteren Lösungsmöglichkeiten. Aber ich landete immer wieder in der Stadt und kurz vor der Verzweiflung sah ich sie doch noch. Der BWW erbrachte dann auch recht gute Koordinaten und heute wurde der bekannte Ort aufgesucht. Die Dose konnte dann mit etwas Fummelei recht fix ans Tageslicht befördert werden.dfdctrassolix"},{"date":" 15.02.2017 ","person":"Orantes1 ","message":" Ja, das war wirklich etwas seltsam. Als der Publish kam, hatte ich gerade viel, viel Zeit auf Arbeit. Die Lösung hatte ich sofort zu Hand und wollte zum Feierabend durchstarten, doch dann war er plötzlich wieder weg. Also hab ich die Sache erstmal beobachtet. Irgendwann war er wieder da, doch nun hatte ich gerade keine Zeit. Heute bot sich nun die Gelegenheit ein paar Altlasten abzuarbeiten und so konnte ich mich endlich ins Logbuch eintragen.Vielen Dank für das Rätsel.Orantes1"},{"date":" 04.01.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Seltsam'.Den heutigen Nachmittag nutzte ich zu einer kleinen Cacherunde. Hauptziel war der Cache 'Seltsam'. Dessen Rätsel hatte ich in einer ruhigen Stunde gelöst. Da das Wetter heute mitspielte machte ich mich auf den Weg zum Outdoor-Teil. Vor Ort wurde ich dank des Hints schnell fündig.Ich verewigte mich im Logbuch und sage vielen Dank für dieses Rätsel."},{"date":" 31.12.2016 11:34 ","person":"Pumuckel&Kuno ","message":" Seltsam seltsamWir hatten ja so einige Ideen, aber die führten ins Leere. Vielleicht sind wir auch nur nicht intensiv genug in die Tiefe gedrungen. Als wir gar nicht mehr weiter wußten, haben wirs einfach mathematisch gelöst und versuchen seitdem, sozusagen von hinten her das gesuchte Städtchchen zu finden.Heute waren wir zum Silvesterspaziergang in der Nähe und haben uns bei der Gelegenheit gleich mal ins Logbuch eingetragen. Der Hint stimmt exakt ... cool !!!  :P Danke für das seltsam seltsame Rätsel und viele Grüße in das Städtchen mit dem grimmigen Namen  :D "},{"date":" 28.12.2016 ","person":"KWi ","message":" Seltsamals der Cache bei G$ gepublished wurde, konnte der Ort fix  werden und eine kleine Einkaufstour wurde in die Gegend verlegt. Nach der Rückkehr gab es den Cache dann plötzlich nicht mehr.Irgendwie hatte ich aber OC im Hinterkopf und siehe da, jetzt kann ich meinen Found doch noch loggen. Vielen Dank für das Rätsel, bei dem mich die Ärzte erst mal in eine andere Gegend lockten.Grüße aus BöhlenKWi"},{"date":" 28.12.2016 10:43 ","person":"Nicole78 ","message":" Nachdem der publish rauskam hatten wir nicht gleich die richtige idee. So schauten wir heute morgen nochmal drauf und siehe da, dort war es. Der checker blieb zunächst rot. Mh. Hin und her gerechnet und dann einfach mal ausprobiert. Es passte. Der kleine formelfehler wurde schon vom owner beseitigt. Danke für die schöne idee. "}],"descriptionSnippet":"Finde den richtigen Ort","status":"kann gesucht werden"}