{"hiddenAt":"23.09.2017","waypoint":"OC13F1B","coordinates":"E 011° 02.775' N 48° 20.245'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F1B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. In der OpenStreetMap-Karte, die Grundlage für sehr viele andere Karten ist, fehlen immer wieder Wander-Parkplätze oder auch normale Parkplätze, die es vor Ort gibt. Diese Safari soll uns helfen, solche Parkmöglichkeiten zu erfassen und zu nutzen.Die OpenStreetMap-Karte sieht man in OpenCaching in der Kartenansicht, wenn man rechts oben mal auf den Text  OSM  klickt. Ab etwa 50 oder 20 m Auflösung (rechts unten in der Fußzeile) sind Parkplätze zu sehen.Bedingungen: der (Wander-)Parkplatz muss beschildert seines muss ein Foto vom Parkplatz gemacht und hier mit veröffentlicht werden, das Schild muss auf dem Foto auch zu sehen seinder (Wander-)Parkplatz muss jederzeit öffentlich zugänglich seines muss eine Koordinate angegeben werdenbereits erfasste (Wander-)Parkplätze dürfen nicht noch einmal erfasst werdenBitte gebt möglichst an, wie viele Fahrzeuge etwa Platz haben. Dies ist aber keine Verpflichtung.Mein Beispiel befindet sich südlich von Oberndorf am Neckar und östlich von Beffendorf bei N 48 16.930 E 008 34.069. Es passen etwa 8 Fahrzeuge drauf. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"wrqremrvg össragyvpu mhtäatyvpu, Xbbeqvangr, Sbgb","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"(Wander-)Parkplatz nicht in OSM-Karte von Burggeist","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 27.01.2018 ","person":"Landschildkroete ","message":" Heute haben wir in Lüdinghausen an der Steverstraße zufällig einen Parkplatz entdeckt und abgelichtet.Zuhause die OSM-Karte aufgerufen und dort ist nur eine Wiese eingezeichnet.Das Schild ist schon ziemlich verwittert und steht unauffällig am Rande des Parkplatzes.Der Parkplatz ist sogar kostenfrei und hat Platz für ca.15 bis 20 AutosDie Koordinaten lauten:N 51° 46.118  E 007° 26.282Danke für den interessanten Safari-Cache und viele nette Grüße von den Landschildkroeten"}],"descriptionSnippet":"In der OpenStreetMap-Karte fehlende (Wander-)Parkplätze","status":"kann gesucht werden"}