{"hiddenAt":"03.05.2017","waypoint":"OC13A56","coordinates":"E 011° 58.131' N 51° 28.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A56","description":"\"EinMensch ist erst vergessen, wenn sein Name vergessen ist!\" Klein,unscheinbar und doch erzählen sie eine Geschichte. Sie erzählenuns, wer einst unsere Nachbarn waren, wer an diesen Orten gelebt hat.Die 10 x 10 cm großen Pflastersteine, welche mit beschriftetenMessingtafeln beschichtet und in den Bürgersteig eingelassen sind,erinnern Passanten als STOLPERSTEINE daran, wo einst Menschen gelebthaben, die Opfer des Nationalsozialismus geworden sind. STOLPERSTEINE- Ein Projekt von Gunther DemnigQuelle: http://www.stolpersteine.eu 1.Station:Märkerstraße 27: Koordinaten:\t\t51° 28’55.17 bzw. 51, 481992 \t\t\t11° 58’15211 bzw. 11, 970892Aufgabe: \tZähle die Anzahl der Rosen aus Glas an der Fensterwand!Die Antwort sei A!2.Station:Kleine Märkerstraße 3: Koordinaten:\t\t51° 28’51.05 bzw. 51, 480847 \t\t\t11° 58’20.64 bzw. 11, 9724Aufgabe: Schau dich um! Auf der anderen Seite der Straße findest du 5 Zahlen unter einer kaputten Lampe an der Hauswand Addiere die letzten 4 Zahlen zusammen! Die Antwort sei B! 3.Station:Kleine Brauhausstraße 7: Koordinaten:\t\t51° 28’47.09 bzw. 51, 479747 \t\t\t11° 58’24.36 bzw. 11, 973433 Aufgabe: Wie viele der Menschen hier auf den Stolpersteinen sind nach Belgien geflohen? Die Antwort sei C. 4.Station:Sternstraße 11: Koordinaten:\t\t51° 28’48.63 bzw. 51, 480175 \t\t\t11° 58’20.66 bzw. 11, 972406Aufgabe: \tWie viele der Juden derer wir hier gedenken hießen Padawer?\t\tDie Antwort sei D. 5.Station:Jüdische Gemeinde: Koordinaten:\t\t51° 28’47.99 bzw. 51, 479999 \t\t\t11° 58’17.11 bzw. 11, 97142Aufgabe:\t Welche Hausnummer hat das Gebäude der Jüdischen Gemeinde? Bilde die Quersumme aus der Hausnummer!Die Antwort sei E. FINAL:\t\tKOORDINATEN: \t51, ECAE0D  \t\t\t\t11, ACBC8  Setze nun die Zahlen in die finalen Koordianten ein und begebe sich zum Final. Viel Spaß beim Suchen!  © Pijoma, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebßre Unhcgfgnqg 18-12","caseType":"normal","difficulty":2,"condition":"ok","name":"Hallenser Stolpersteine - Ein Stein. Ein Name. Ein Mensch von Pijoma","cacheType":"Multicache","terrain":1,"logs":[{"date":" 28.05.2017 ","person":"darclight ","message":" STF und das vollkomen unbeabsichtigt! Ich habe heute den Cache Historisches Halle: Ehemailge Stadtbefestigung angefangen. Um hier nicht weiter zu spoilern sei gesagt, dass ich an einer Station bei der Ermittlung der Koordinaten war. Auf dem Rückweg zum CM sah ich eine verdächtige Dose liegen.Der Inhalt entsprach einem Geocache, so war die Freude erst mal gross, einen ungesuchten  zu haben, nur welchen?Im Inhalt suchte ich vergebens nach den bekannten GC-Codes, auch eine Recherche auf Geocaching.com brachte mich nicht weiter.Jetzt war schon einige Zeit vergangen und die Sache war echt mysteriös. Eine Suche mit Tante Brille brachte dann den Treffer, ein Cache der nur auf OC gelistet ist. Der Logbucheintrag von Bloslo war auch da und brachte Gewissheit.Nachdem ich einen Benutzerkonto angelegt hatte, konnte ich auch loggen. Dabei stellte ich fest, auch noch einen STF!Also erst mal vielen Dank für den Cache, auch wenn ich die Zwischenstationen nicht besucht habe.Ich habe die Dose wieder dahinter im Gebüsch versteckt, von hinten gesehen links.Viele Grüße,Darclight (1)Mein erster Cache auf OC! :)"},{"date":" 13.05.2017 15:35 ","person":"bloslo ","message":" FTF!Beim heutigen Stadtbummel schauten wir uns einige Stolpersteine an, die wir zwar schon kannten, aber nicht so detailliert. Nach einigen Wirrungen mit A und C fanden wir plausible Finalkoordinaten und dort die Dose. Sie enthielt einige Überraschungen, so dass wir längere Zeit dort verweilten und sehr bemüht waren. Danke für den Cache, der auf alle Fälle mehr Besuche verdient. DfdC! [:)]"}],"descriptionSnippet":"Diese Tour durch Halle lässt Steine eine Geschichte erzählen.","status":"kann gesucht werden"}