{"hiddenAt":"21.07.2017","waypoint":"OC13CC9","coordinates":"E 007° 50.946' N 47° 59.723'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CC9","description":"Du suchst das Tagebuch von Edmund Hillary. Das war ein Bergsteiger, welcher am Schlossberg verendet ist. Um das Tagebuch zu finden, besuchst du einen Freund, welcher ebenfalls ein begnadeter Bergsteiger ist. Ihn findest du bei: N 47°59.723, E 007°50.946 STATION 1: DER FREUNDLeider kann er dir auch nicht sagen wo das Tagebuch ist. Er kann dir nur einen kleinen Hinweis geben: Suche hierfür auf dem Boden nach Sternen. Bei den Sternen ist eine Zahl, die letzte Ziffer sei A. Außerdem nennt er dir eine weitere Person, welche wissen könnte, wo das Tagebuch ist. Sie ist zu finden bei N 47°59.(A+1)08, E 007°51.(100+A*11+33)STATION 2: HERR FEIERLINGHerr Feierling ist der Besitzer der Stammkneipe von Edmund. Auch er ist sich nicht sicher wo das Tagebuch ist, allerdings kennt auch er eine Person, die es wissen könnte. Er hat auch noch einen weiteren Hinweis: In er Nähe der Kneipe gibt es Quadrate, welche in mehrere Teile unterteilt sind. Die Anzahl dieser Teile pro Quadrat ist B. Die Person ist zufinden bei N 47° 59.(A) (B+1) (B-A), E 007° 51.(B:4) (A) (A-3) STATION 3:  HERR BÄRHerr Bär ist der Besitzer des Hotels in dem Edmund vor seinem Tod übernachtet hat. So wie die anderen, weiß er nicht genau wo das Tagebuch liegt, hat aber eine grobe Ahnung. Vor seiner Tür stehen Jahreszahlen, berechne die Quersumme dieser Zahlen und Subtrahiere dann die Kleinere von der Größeren um C zu erhalten. Er schickt dich zu seinem Sohn der sich gut mit Edmund verstand. Der befindet sich bei: N 47° 59.(C-B) (C-(B+A)) 2, E 007° 51. (B-A) (C-10) 3. STATION 4: HERR BÄR JUNIOREr kann dir zwar sagen das Edmund Hillary auf den Gipfel wollte, weiß aber nicht genau wo er dann gestürzt ist. Die Anzahl der roten Ringe ist D. Des Weiteren hat er an Edmunds Todestag einen Wanderer getroffen, der Edmund gesehen haben könnte. Diesen Wanderer triffst du bei: N 47°59.(D*2)(B-(A+D)+1)(C-(A+B)), E 007°51.(C-(D^2+1))(D)(D+A)STATION5: DER WANDEREREndlich kriegst du eine brauchbare Information. Der Wanderer zeigt dir den Punkt an dem er Edmund das letzte Mal gesehen hat. Schaue dafür auf das Schild. Die Differenz der Jahreszahlen ist E. Der letzte bekannte Aufenthaltsort von Mr. Hillary liegt bei: N 47°59.(E-C)(B-(2*(A-D)))(D-1), E 007°51.(A)(A-D-1)(C-D).Ab da ist es dann selbstärklärend. Ihr sucht dort übrigens einen Behälter. Noch ein paar Anmerkungen:1: Die Geschichte ist natürlich erfunden. Edmund Hillary gab es aber wirklich, er war einer der ersten Menschen auf dem Mount Everest. Allerdings ist er nicht wirklich auf dem Schlossberg gestorben.2: Nicht alles ist direkt auf dem Weg man muss auch mal ein Stück daneben suchen.3: Bitte alles wieder GENAU dahin legen wo ihr es gefunden habt.4: Nicht mit Kinderwagen machbar.5: Viel Spaß :)© AngellGeoTeam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Fhpug refg nhs qrz Obqra haq qnaa anpu qra FgrearaFgngvba 2: Cnffg nhs ,qnff vue avpug va qra Onpu snyyg.Anpu Fgngvba 5 zhff zna rva ovffpura nofrvgf ibz Jrt fhpura haq rva ovffpura xyrggrea.","caseType":"normal","difficulty":3,"condition":"ok","name":"Höhen und Tiefen von AngellGeoTeam","cacheType":"Multicache","terrain":4.5,"logs":[],"descriptionSnippet":"Ein schöner Weg über die Höhen und Tiefen Freiburgs","status":"kann gesucht werden"}