{"hiddenAt":"30.10.2016","waypoint":"OC13491","coordinates":"E 012° 43.140' N 51° 13.574'","link":"https://www.opencaching.de/viewcache.php?wp=OC13491","description":"Auch dieser Cache im Grimmaer Süden ist für Kinder etwas ganz besonderes.Hier befindet sich ein Freizeittreff in unmittelbarer Nachbarschaft. In der Nähe des Caches findet ihr auf einer kleinen Anhöhe einen schönen Apfelbaum mit leckeren kleinen ÄPFELN als Stärkung. Lasst es euch schmecken und viel Spaß beim Suchen.Diesen Cache könnt ihre mit dem Cachemobil als Drive in ansteuern.Oberhalb befindet sich auch ein Parkplatz für die LKW- Fahrer unter euch.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kinder- & Jugendhaus Südpol von Valar.Morghulis","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.06.2016 ","person":"THEO_GB ","message":" Als \"Stift\" ich mein Handwerk im Container lernte. Kartons habe ich dann aus dem Container schleppen müssen, den der Vorbesitzer zog in ein neues Domiziel. Heute wird es wieder sinnvoll genutzt und das ist gut so. Heute wurde alte Erinnerung beim locken geweckt.Danke an den Owner für die Idee."},{"date":" 22.09.2015 ","person":"Pumuckel&Kuno ","message":"                                                                Der Hunger brachte uns auf den Gedanken,  für heute noch fix was zu Essen zu besorgen. Da haben natürlich Supermärkte einen Standortvorteil, bei denen wie hier bei der SB-Halle ein neuer Cache in der Nähe liegt Er war auch ohne Spoilerbild sofort zu finden.  Danke für den Cache !Weil es am Südpol immer so an Eisbären mangelt,  hab ich mal einen kleinen Eisbär in der Tüte abgelegt Die Logrolle steckt man beim Einpacken am besten in die Vertiefung der Deckelunterseite, dann läßt sich der Deckel auch wieder richtig zumachen                                            "}],"descriptionSnippet":"Kinder- & Jugendhaus Südpol","status":"kann gesucht werden"}