{"hiddenAt":"22.08.2016","waypoint":"OC13255","coordinates":"E 013° 26.202' N 52° 30.591'","link":"https://www.opencaching.de/viewcache.php?wp=OC13255","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Bei diesem Safari-Cache gibt es was auf die Ohren!  Es geht um freistehende Ohren im Straßenbild oder in der Natur. Das können Skulpturen, Plastiken, Streetart, Wandgemälde oder ähnliches sein. Gern auch Natur-Formen an Bäumen oder Pflanzen, die aber bitte eindeutig wie ein Ohr aussehen. Bitte keine \"echten\" Ohren von Menschen oder Tieren nehmen! Und auch keine Ohren, die Teil einer Menschen- oder Tierfigur sind. Die Ohren müssen für sich allein stehen!  Mein Beispiel-Ohr hängt in der Unterführung der Straße der Pariser Kommune unter den Gleisen des Berliner Ostbahnhofs: N 52° 30.600 E 013° 26.211  Wenn du ein Ohr findest, logge mit einem Foto - wie üblich mit dir, einem Teil von dir oder mit deinem Namensschild, Kuscheltier, GPS o. ä. als Beweis, dass du dort warst. Vergiss nicht, die Koordinaten im Format N xx° xx.xxx E yyy° yy.yyy anzugeben.Eine kurze Info oder Anekdote zu deinem entdeckten Ohr wäre nett! Übrigens: Wegen mir dürft ihr gern mehrmals loggen, sofern es unterschiedliche Ohren an unterschiedlichen Orten sind und sie ansonsten den o. g. Minimalanforderungen entsprechen.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Kassena Tomat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Leih mir ein Ohr! von Kassena Tomat","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.04.2018 ","person":"johnny_cache11 ","message":" Ich habe gerade beim Durchstöbern der OC-Safaris diese hier . Da fiel mir ein, dass es doch auf der Wettbewerber-Plattform einen Mystery um eine Ohr-Skulptur gibt. Um den exakten Fundort des Ohres nicht zu spoilern, gebe ich hier statt exakter Koordinaten nur an, dass die Skulptur in Berlin Charlottenburg steht.TFTC"},{"date":" 25.11.2017 00:32 ","person":"KircheHeide ","message":" Im Zusammenhang mit einem NC auf der anderen Plattform entdeckte ich ein Ohr in Lüneburg, erinnerte mich an diesen Safari, aber nicht an die Logbedingungen. Bis zum nächsten Besuch hatte ich das nachgelesen und nun ist es hier, das Ohr, das an einen Hörgeräteakustiker- und Optikerladen an der Ecke Kuhstraße"},{"date":" 20.11.2017 00:52 ","person":"meerespanda ","message":" Vor dem Gut Emkendorf steht die Skulptur EINOHR, gefertigt aus einem Eschenstamm aus der Emkendorfer Allee. Thomas Jaspert fertigte es 1995 an, lange bevor Til Schweiger seine ähnlich klingenden Titel ersonnen hat.N 54° 15.632' E 009° 51.121'"},{"date":" 23.09.2017 ","person":"Seebaer777 ","message":" Wir waren in Köln im Skulpturenpark, und dort war tatsächlich ein Ohr an einem Baum. Wenn das mal nix für diese Safari ist?Koords: N 50 57.341 E 6 58.231Weitere Infos:http:"},{"date":" 13.08.2017 ","person":"Riedxela ","message":" Während des Kurzurlaubs in Wernigerode ist mir in der Burgstraße vor einem Optiker und Hörgeräteladen eine Brille mit zwei Ohren aufgefallen. Da habe ich mich an diese Safari erinnert und dachte, die beiden Ohren passen dazu.Die Brille-Ohren Bank ist hier zu finden: N 51° 50.041 E 10° 47.278Danke für diese aussergewöhnliche Safari-Idee!"},{"date":" 27.05.2017 08:35 ","person":"djti ","message":" Ha! Endlich ein Ohr !  Entdeckt habe ich es in Frankfurt-Sachsenhausen neben einem Hörgeräteakustiker.Koordinaten: N50° 06.120' E8° 40.885'DfdS."},{"date":" 26.02.2017 ","person":"Nelly 01 ","message":" Mit ekorren in Zagreb einen mehrere Stage Multi am Güterbahnhof gemacht, der auf die Grafities an besagter Wand aufmerksam gemacht hat. (Die Wand sollte sowieso abgerissen werden, also durften sich die örtlichen Grafity Künstler daran versuchen.) Und einer machte auf die Wand ein riesiges Styropor Ohr, das ekorren dann gleich dokumentiert hat :)"},{"date":" 26.02.2017 ","person":"ekorren ","message":" Zagreb, KroatienN 45°48.337 E 15°59.222Hier lauscht die Mauer zum Güterbahnhof bzw. Industriegebiet dem Verkehr auf der Ulica Kneza Branimira. Nelly 01 und ich sind hier auf dem Weg zum Busbahnhof vorbeigekommen."},{"date":" 14.12.2016 20:32 ","person":"Valar.Morghulis ","message":" Hier musste ich ganz schön suchen, bis mir jemand sein Ohr leiht. Aber beim örtlichen Hörgeräteverkaufer auf der Langen Straße in Grimma wurde ich endlich fündig. Auch wenn ich noch ganz gut hören kann, ist es immer gut zu wissen, wo einem im Notfall weitergeholfen wird. Frei nach dem Motto: Gut gucken kann ich schlecht, aber schlecht hören, kann ich gut. ;-)Mein \"geliehenes Ohr\" hängt bei:N 51 14.071E 012 43.649Vielen Dank an Kassena Tomat für diese Lauschlappensafari und weihnachtliche Grüße aus Grimma. Valar.Morghulis 14. Dezember 2016 # 381"},{"date":" 25.09.2016 ","person":"Kyrandia ","message":" In Radevormwald steht dieses Ohr vor der Praxis eines Ohrenarztes.Koordinaten: N51°12.039  E07°22.029Danke für die Safari!"},{"date":" 25.09.2016 ","person":"MikroKosmos ","message":" In Norderstedt bei N53 42.448 E009 59.428 stehen überdimensionale \"Augen und Ohren\".Da kannste bestimmt ein Ohr leihen.Danke für die Safari von µKosmos"},{"date":" 05.09.2016 ","person":"ekorren ","message":" HinweisAn diesem Ohr liegt ein Mystery-Cache, dessen Finalkoordinaten ich nicht verraten will. Deswegen log ich das Ding jetzt einfach mal als Note ohne Ortsangabe (und mit heutigem Datum, auch wenn der Besuch schon etwas her ist), als Beitrag für die Bildergalerie. Wenn eine solche Note unerwünscht oder das Objekt nicht Ohr genug ist: Einfach löschen."},{"date":" 29.08.2016 ","person":"Q-Owls ","message":" In Michelstadt im Odenwald bei                                                                                                                         N 49° 40.763 E 009° 00.186                                                wirbt ein Höhrgräteakustiker mit großem Ohr. DfdSC!"},{"date":" 22.08.2016 ","person":"Landschildkroete ","message":" Ja wenn man etwas auf die Ohren bekommt werden diese ….Heute den Baum mit den roten Ohren im Park des Alten Friedhofs in Marl aufgesucht und abgelichtet.Als ich es das erstemal gesehen habe, dachte ich, es wäre für Marl typisch etwas mißratene Nistkästen oder eigenartige Kunstäpfel mit Raupenlöcher.Das Kunsterk wurde von den Bogomir Ecker erstellt und hängt seit einiger Zeit hier.Es heißt VEHOOHR.Die überdimensionierten Ohren sollen Spaziergänger animieren, sich über das Eigenleben der Dinge Gedanken zu machen. Die Koordinaten lauten:N 51° 39.453  E 007° 05.587Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"}],"descriptionSnippet":"","status":"kann gesucht werden"}