{"hiddenAt":"10.09.2016","waypoint":"OC132D0","coordinates":"E 012° 18.694' N 49° 24.185'","link":"https://www.opencaching.de/viewcache.php?wp=OC132D0","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Vor langer Zeit –waren es die 80er?- warb die Deutsche Bahn mit einem Slogan etwa so: „mit uns landen Sie immer in derStadtmitte“. Das mag für Großstädte gelten. Im Laufe der Jahrzehnte sindmir aber immer wieder Bahnhöfe oder Haltepunkte von Nebenbahnen aufgefallen,auf die das nicht im Geringsten zutrifft.Mal scheint der Bahnhof aus unerklärlichen Gründen einenmöglichst großen Abstand schaffen zu wollen, mal erzwingt die Trassenführungeines abgehobene Lage in höherer Etage, mal ignoriert der Halt dennächstgelegenen Ort und benennt sich nach einem weiter entfernten größeren.Nachdem mir neulich ein geradezu unglaublicher Fall begegnete, war die Zeit reif für eine Safari! Maßstab für unseren Vergleich soll die Distanz zwischen dem Eingang des Bahnhofes und dem Rathaus (oder Marktplatz)des Ortes sein, nach dem der Bahnhof benannt ist.Die gewünschten Eigenschaften seien wie folgt:- die Luftlinien-Distanz ist mindestens 1500 Meter - es gab bzw. gibt öffentlichen Personen-Nahverkehr  Keine Einschränkungenbezüglich:- Deutschland/Ausland- Spurweite (Normal- oder Schmalspur)- Bahnhofsgebäude oder einfacher Haltepunkt- aktive oder stillgelegte Strecke- auch vollständig zurückgebaute Strecken/Bahnhöfe sinderlaubt Eure Aufgabe:- schießt ein Fotovom Bahnhof oder Haltepunkt   (falls keine Artefakte mehr übrig sind,von der Stelle, wo er ursprünglich war)- dieses oder ein weiteres Foto zeigt Euch oder einenpersönlichen Gegenstand (z.B. GPS)- nennt in Eurem Log den Namen und die Koordinaten des Bahnhofes sowie die des Rathausesoder des Marktplatzes- ermittelt die Distanzzwischen beiden und notiert sieAn den Cache-Koordinaten befindetsich ein altes Bahngebäude aus Holz mit der Aufschrift Schwarzhofen. Die Nebenbahn von Nabburg nach Schönsee wurde letztmalig 1976 imPersonenverkehr befahren.Die Strecke wurde in weiten Teilen in einen Bahntrassen-Radwegumgewandelt. Dabei kommt man dann an diesem Haltepunkt durch. Allerdings ist ernicht nach den naheliegende Orten Uckersdorf oder Zangenstein benannt, sondernnach dem 3700 Meter(!) entferntenSchwarzhofen!Das dürfte schwer zu toppen sein.. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"abgelegene Bahnhöfe von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 02.02.2018 ","person":"anmj ","message":" Da der Ort Dettelbach zu weit von einer Baghnlinie entfernt ist hat man eigens dafür an den Koordinaten N 49° 47.357 E 010° 05.375 einen Bahnhof gebaut. Dieser liegt 5616 Meter laut Berechnung der beiden Eingangstüren vom Rathaus (N 49° 48.218 E 010° 09.876) entfern. Früher gab es noch eine eigene kleine Linie die dann vom Bahnhof in die Stadt fuhr. Diese wurde jedoch bald wieder aufgegeben. Von dieser Bahnlinie existiert nur noch teiweise ein Bahndamm. Heute haben sich zu diesem Bahnhof noch ungefähr 10 Häuser dazugesellt und diese Siedlung hat einen Namen bekommen, nämlich \"Dettelbach Bahnhof\". Diese Siedlung ist heute mit einer Buslinie an die Stadt angeschlossen. DfdC sagen ANMJ"},{"date":" 18.06.2017 ","person":"Riedxela ","message":" Der Hauptbahnhof von Darmstadt liegt 1,74 km vom Marktplatz entfernt. Er liegt an der Eisenbahnstrecke Frankfurt- Heidelberg. Zum Glück ist der öffentliche Nahverkehr vom Bahnhof in die Innenstadt gut. Hier die Koordinaten: Bahnhof: N 49° 52.357  E 008° 37.875Marktplatz : N 49° 52.345  E 008° 39.330Vielen Dank für dieSafari-Idee!"},{"date":" 08.06.2017 22:10 ","person":"MikeFoxtrot ","message":" Heute machten Schatzforscher und ich wieder eine Feierabentour. Eine weitere Cacherkollegin hatte leider keine Zeit, aber es gibt ja noch viele coole Team-Caches im Programm :-)Im Moment bin ich jetzt voll im Safari-Fieber drin, nachdem wir an den OC-Stammtischen viel davon gesprochen haben. So habe ich Schatzforscher während der Fahrt ständig Vorschläge gemacht, doch diesen oder jenen Safari zu machen. . Hier also ein weiterer Teamlog!Wasserburg am Inn eignet sich sehr gut für einige Safaris, hier gibt es einiges zu finden. Eben auch einen abgelegenen Bahnhof bei N 48 3.709 E 12 11.117 . Vor 30 Jahren wäre die Logbedingung noch nicht gegeben gewesen, da gab es noch eine direkte Stecke in die Altstadt. Seit 1987 ist sie durch eine Unterspülung unterbrochen. Eine Abriss der Gleise erfolgete kurz darauf. Das Rathaus liegt bei: N 48 3.670 E 12 13.983 . Die Distanz Rathaus - Bahnhof (Luftlinie) liegt bei 3,6 km! Coole Safari, danke dafür!"},{"date":" 08.06.2017 09:29 ","person":"Schatzforscher ","message":" MikeFoxTrot hat hier schon einiges geschrieben. Wir waren also auf dem Weg zu einem anderen Cache und wollten unbedingt noch diese Safari abholen. Denn solche Bahnhöfe sind ja dann doch recht selten. Das hätte ich gar nicht gedacht. Aber hier ließ ich mich von MikeFoxTrot rasch überzeugen.Die Geschichte hinter dem weitabgelegenen Bahnhof hat mir MikeFoxTrot auch offenbart. Denn es gab wohl früher in der Nähe des Inns einen viel zentraler gelegenen Bahnhof. Nach einem heftigen Hangrutsch hatte die Deutsche Bahn diesen Bahnhof sehr rasch geschlossen. Es wirkte wohl so, als ob die Bahn nur darauf gewartet hätte. So fiel auch dieser Bahnhof dem großen Bahnhofssterben zum Opfer. Der alte Bahnhof wurde nie wieder aufgebaut.Bahnhof N48°03.709 E12°11.117 Rathaus N48°03.670 E12°13.983 = Distanz Rathaus - Bahnhof (Luftlinie) beträgt 3,6 kmVielen Dank für die schöne Safari-Idee sagt derSchatzforscher"},{"date":" 25.03.2017 ","person":"Nelly 01 ","message":" Mit dem Schienenbus am Bahnhof Eutingen im Gäu vorbeigekommen, der 2,5 km vom Rathaus entfernt ist. Der Bahnhof war in früheren Jahren mit ca. 7 Gleisen schon ziemlich groß, jetzt sind noch in etwas vier befahrbare Gleise übrig. Ekorren machte wie immer die Bilder"},{"date":" 25.03.2017 ","person":"ekorren ","message":" Eutingen im GäuN 48°28.797 E 8°46.968Der erste Eutinger Bahnhof lag schon 1.4 km Luftlinie vom Rathaus entfernt, am südlichen Ende des Eutinger Gleisdreiecks. 1933 wurde der Bahnhof dann durch einen neuen am östlichen Ende des Gleisdreiecks ersetzt, der gemäß dem Prinzip \"Nicht kleckern, klotzen!\" mit acht Bahnsteiggleisen und umfangreichen Güteranlagen und einem Bahnbetriebswerk in die offene Landschaft gebaut wurde - stolze 2.5 km Luftlinie von Rathaus und Ortsmitte entfernt. Heute stehen noch drei Bahnsteiggleise und das mittlerweile völlig überdimensionierte Bahnhofsgebäude in einer riesigen Brach- und Ruinenfläche. Drumrum ist auch heute kein Ort gewachsen.Dies ist aber nicht der einzige Bahnhof in Eutingen: Mit 1,9 km Luftlinie deutlich näher am Eutinger Ortszentrum als der Bahnhof Eutingen, und sogar auf Eutinger Gemarkung, liegt nämlich der Bahnhof \"Hochdorf bei Horb\" ebenso irgendwo im Nirgendwo in den Hügeln des Gäus. Der namensgebende Ort Hochdorf liegt von diesem Bahnhof \"nur\" 1.4 km entfernt, gehört zu Nagold und liegt damit nicht einmal im selben Landkreis.Nelly 01 und ich sind hier schon, bevor es die Safari gab, ab und zu mal vorbeigekommen und auch umgestiegen. Diesmal kamen wir im historischen Uerdinger Schienenbus vorbei und hatten ein paar Minuten Aufenthalt, die für einen Logproof reichten :)"},{"date":" 11.10.2016 ","person":"Pumuckel&Kuno ","message":" Ein ganz besonderer Bahnhof ist der von Dornreichenbach. Er befindet sich bei 51° 21.083  12° 52.698direkt im Dorf Meltewitz (360 Einw.), wurde aber benannt nach dem Dorf Dornreichenbach (570 Einw.), bis zum Ortsrand von Dornreichenbach sind es 2050m, bis in die Dorfmitte 2250 m.Beide Ortsteile gehören zur Gemeinde Lossatal.Die 3 Bahnsteige und eine Unterführung mit Treppen sowie parallel ca. 200 m Rampen für Radler und Rollifahrer wurden 1995 komplett neu gebaut. Allerdings wurde der Bahnhof nur 7 Jahre, bis 2002, bedient. Seit nunmehr 14 Jahren wird lediglich die Unterführung von Leuten benutzt, die zu den wenigen Häusern bzw. zum Wald hinter der Bahnlinie diese kleine Abkürzung nutzen möchten. Wenn sie mit der Bahn verreisen wollen, müssen sie nun wieder rund eine halbe Stunde mit dem Bus zum nächsten Bahnhof fahren. Diese Safari würde ich gern gemeinsam mit \"Pumuckel\" loggen, da sie mich erst hierhergeführt und mir den Bahnhof gezeigt hat.Danke für den Cache !"},{"date":" 04.10.2016 08:16 ","person":"meerespanda ","message":" Wer mit dem Fernverkehr nach Kassel fährt, den erwartet auch eine andere Wirklichkeit als die „Stadtmitte“, denn man steigt aus dem ICE zwar schon auf Kasseler Stadtgebiet aus, allerdings in dem schönen Stadtteil Bad Wilhelmshöhe, knapp 3 km vom Stadtzentrum entfernt. Was soll man dazu sagen? Darüber kann man nachdenken, während man mit dem Regionalexpress, der S-Bahn oder dem Bus noch mal weiter in die Innenstadt fährt.N 51° 18.733 E 009° 26.735"},{"date":" 28.09.2016 ","person":"BESTPOE ","message":" N 50° 40.620, E 011° 32.615Die Stadt Ranis hat seit 1381 das Stadtrecht, wurde aber nie direkt an eine Bahnlinie angeschlossen. Ranis hat sogar eine Bahnhofstraße. Aber der Bahnhof Krölpa-Ranis liegt im Ort Krölpa. Dort wurde 1871 die Bahnlinie zwischen Gera und Saalfeld eröffnet und ist noch in Betrieb. Der Markt von Ranis liegt bei N 50° 39.725, E 011° 33.915 und hat einen Abstand zum Bahnhof von 2,25 km.Danke für die Suchaufgabe"},{"date":" 19.09.2016 ","person":"eukalyptus ","message":" Krass finde ich den Bahnhof Solingen. Früher hieß er Sohlingen-Ohligs, da Solingen doch ein ganzes Stück entfernt liegt. Jetzt heißt er Solingen Hbf und es sind sogar große Buchstaben \"Willkommen in Solingen\" aufgestellt, was den Ohligsern nicht sonderlich gefällt. Der Bahnhof ist bei                                                             N 51° 09.651 E 007° 00.224, das Rathaus Solingen etwa bei N 51° 10.635 E 007° 05.105, also ca 5,9 km entfernt."},{"date":" 13.09.2016 ","person":"ECKI29664 ","message":" Oh,,,---FtF--- Eher durch Zufall bin ich auf diese Virtuellen Caches gestossen,,,Habe aber auch gleich einen, der passt,,,Stillgelegter Bahhof DÜSHORNN 52 48.675 E 9 35.622Entfernung vom Bahnhof zur Ortsmitte in Düshorn,,, 3,6 km Der nächste Bahnhof ist der an der Strecke Hannover-Soltau gelegene Bahnhof Walsrode. Er ist ca. 4 km in nordwestlicher Richtung von Düshorn entfernt. Düshorn besaß eine eigene Bahnstation, die von den Triebwagen der Heidebahn nicht mehr bedient wird. Er lag in der Siedlung Beetenbrück ca. 3,6 km von der Ortsmitte entfernt und hatte praktisch kein eigenes Einzugsgebiet. Das Empfangsgebäude und der Güterbahnhof sind noch vorhanden, von der Strecke aber abgebunden.Quelle: Wiki  Vielen Dank für diesen Cache,,, Grußaus Walsrodevom   ECKI"}],"descriptionSnippet":"mit uns landen Sie immer in der Stadtmitte - oder woanders!","status":"kann gesucht werden"}