{"hiddenAt":"19.08.2017","waypoint":"OC13E4D","coordinates":"E 007° 05.088' N 49° 38.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E4D","description":"Entschuldigung, wo geht's denn hier zum Beilfels? Uns war aufgefallen, dass an dieser Stelle Pfeile in ALLE Himmelsrichtungen zeigen.Selbst der Beilfels-Weg ist in drei Richtungen ausgeschildert!?!Aber: Wo geht's denn nun zum Beilfels?Wir haben uns der Sache angenommen!Anmerkungen zum CacheDer Cache liegt im Naturpark Saar Hunsrück und im Nationalpark Hunsrück-Hochwald.Wie alle unsere Caches in diesem Gebiet, haben wir auch diesen mit der Nationalparkverwaltung abgestimmt. Auch die Gemeinde Brücken ist informiert und begrüßt das Projekt.Der Wege mussen lediglich direkt am Cache verlassen werden! Es versteht sich von selbst, dass die Waldwege in diesem Bereich nicht mit dem Auto befahren werden dürfen.Mit dem Fahrrad ist der Cache gut zu machen.Natürlich gilt auch hier, dass Ihr den Cache auf eigene Gefahr geht/fahrt. Im Wald (insbesondere im Nationalpark) besteht immer das Risiko von herunterfallenden Ästen.Natürlich sollte man den Cache NICHT bei Dunkelheit oder der Dämmerung absolvieren. Dies ist nicht nur im Nationalpark ein Problem. Bei uns wird der Wald bejagt und die Jäger wollen dann in RUHE jagen können.Das verwendete Bild ist gemeinfrei (public domain)!© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Entschuldigung, wo geht's denn hier zum Beilfels? von Humpler","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.04.2018 08:18 ","person":"Hyppodereinzige ","message":" Heute war die \"13 Stühle\"-Runde geplant. Zusammen mit Cat M, elpahi und moonlight68 waren wir bei aktuell herrlichem Wetter ein paar Stündchen als \" Team Losheim Marathon\"  unterwegs.HyppoderEinzige (Kürzel HdE) geloggt am 30. März 2018 um 16:08 UhrMitglied von Team 4plusX* HyppoderEinzige* Skrolan3* Schokokeks99* Keksmonster xD"},{"date":" 30.03.2018 20:49 ","person":"Skrolan3 ","message":" Heute in großer Runde zur großen Runde :) Das Wetter passt ...also los zu den 13 Stühlen und Beifang."},{"date":" 13.01.2018 ","person":"mikezulu ","message":" gefundenNachdem das neue Jahr im privaten Bereich das neue Jahr nicht gut anfing ging es heute zur ersten Geocachetour im neuen Jahr 2018. Ziel war heute die Umgebung um Abentheuer, wo noch zwei Bonuscache ausstanden. Zuerst wurde der 4.Advent angepeilt. Die Dose konnte nach kurzer Suche gefunden werden, aber der Inhalt war komplett nass und auch voll, deshalb hier ein Fotolog. Der nächste Cache zum Beilfels war schnell gefunden uns signiert, hier muss der Owner aber eine Reperatur durchführen. Danach gings zu den Bonus von 13-Stühle Letzter Stuhl und der Film. Beide konnten gut gefunden werden. Eine blaue Schleife gibt es für die Arbeit am Cache Die nackte Kanone13. Das \"Geschoss\" konnte gefunden werden und es wurde auch wieder nachgeladen.Der Epilog der 13 Stühle wurde schon vor längerer Zeit geloggt, damals konnt die Nr.13  werden, das wurde heute nachgeholt.Der Abstecher zu Scotty1 konnte noch geloggt werden, Scooty2 war von Holzfäller-Muggel besetzt und somit nicht logbar. Zum Abschluss ging es noch zur vergessenen Autobahn Teil1 , hier war die Dose schnell gefunden und signiert.Vielen Dank an alle Owner fürs Legen und Pflegen."},{"date":" 26.08.2017 ","person":"freewillis ","message":" HinweisOh mann, den habe ich total verpasst. Der hat es einfach nicht in meine Liste geschafft. So wurde er auch , obwohl ich zweimal daran vorbei gelaufen bin.Grußfreewillis"}],"descriptionSnippet":"Der klare Hinweis inmitten der Schilderflut","status":"kann gesucht werden"}