{"hiddenAt":"12.05.2017","waypoint":"OC13AC3","coordinates":"E 007° 44.260' N 51° 55.037'","link":"https://www.opencaching.de/viewcache.php?wp=OC13AC3","description":"SPAZIERGANG DURCH DEN WOLBECKER TIERGARTEN (Wherigo) Der Wolbecker Tiergarten gehört zu den ältesten Wäldern Westfalens. Im Mittelalter war er Jagdrevier der münsterschen Fürstbischöfe. Diese ließen das Waldgebiet mit Wällen und Zäunen umgrenzen, damit das zahlreiche Schwarz- und Rotwild nicht ausbrechen konnte. Die Holznutzung war der Jagd nachgeordnet und es kam nicht zu den damals weit verbreiteten Übernutzungen. Nach der Einziehung des Kirchenvermögens im Jahre 1803 wurde er 1815 preußischer Staatswald und 1946 dann Staatswald des Landes Nordrhein- Westfalen. Er ist somit auch einer der ältesten Staatswälder. Die Nutzung des Wolbecker Tiergartens erfolgt seit Jahrzehnten im Sinne der so genannten naturnahen Waldbewirtschaftung. Zuständig ist das Regionalforstamt Münsterland. Die Holznutzung wurde bereits 1906 auf einer 6,3 Hektar großen Fläche eingestellt. Heute liegt sie innerhalb der 1978 ausgewiesenen „Naturwaldzelle“. Wissenschaftler dokumentieren hier die unbeeinflusste Entwicklung des Waldes. 1984 erfolgten in der Angelaue umfangreiche Maßnahmen zur Schaffung von Lebensräumen für Amphibien. 2010 wurde dieses Feuchtbiotop erweitert und optimiert. Seit 2003 ist der gesamte Tiergarten mit einer Die Geschichte des Naturschutzgebietes Eine besondere Auszeichnung erhielt der Wolbecker Tiergarten mit der Ausweisung als Flora- Fauna-Habitat-(FFH-)Gebiet. Er ist seither Teil eines länderübergreifenden Netzwerkes besonderer Schutzgebiete zur Bewahrung des europäischen Naturerbes. Dieses Netzwerk trägt den Namen „NATURA 2000“. Zu den FFH-relevanten Lebensräumen zählen die bodensauren Eichenwälder, Eichen-Hainbuchenwälder sowie alte Buchenwälder. Nach EU-Recht streng geschützt sind u.a. Eisvogel, Schwarzspecht, Mittelspecht und Wespenbussard sowie verschiedene Fledermausarten und der Kammmolch. Größe von 288 Hektar Naturschutzgebiet. 2011 wurde ein „Wildnisgebiet“ von 50 Hektar Größe ausgewiesen. Nach einem lokalen Sturmereignis im Jahr zuvor, bei dem auf großer Fläche Bäume umgeworfen und gebrochen wurden, bleiben diese Bestände sich selbst überlassen. Waldbesucher und Wissenschaftler können beobachten, wie sich der Wald weiterentwickeln. Wenn Ihr einen Spaziergang durch den Wolbecker Tiergarten machen und dabei einen Wherigo spielen wollt,  erwartet Euch ein Rundgang von ca. 5 km, bei dem Ihr einige Fragen beantworten müsst. Schreibt mir bitte, ich schicke Euch via Email den Cartridge datzu.: Die Cartrige bekommt Ihr hier:Wherigo© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Spaziergang durch den Wolbecker Tiergarten von Dimer","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[],"descriptionSnippet":"Wherigo-Cache","status":"kann gesucht werden"}