{"hiddenAt":"22.10.2016","waypoint":"OC1342D","coordinates":"E 011° 15.729' N 48° 53.301'","link":"https://www.opencaching.de/viewcache.php?wp=OC1342D","description":"Wie so mancher Fluß hat auch die Altmühlüber weite Strecken ihrer stattlichen 227 km Länge einen treuen Begleiter - dieSchiene.Mancherorts wurde die Freundschaftallerdings wieder aufgekündigt oder der Zug hält nicht mehr an.Diese Mischung aus unverändertintensivem Waggon-Vorbeirauschen bis hin zur heute fast unmöglichenNachweisbarkeit finde ich reizvoll und möchte sie Euch mit einer Serie ausVirtuals näherbringen. Wegen der enormen Menge an ehemaligenHaltepunkten wird dies einige Zeit in Anspruch nehmen. Begeben wir uns in die Jahre1909-1922. In diesemZeitraum waren alle der Altmühl nahekommenden Abschnitte unter Dampf. Wir können also eine imaginäre Reiseantreten.. ..unser heutiger Halt ist Pfünz. Die Altmühlbahn genannte Strecke verlief von Eichstätt nach Beilngries,wobei beide Endpunkte wiederum Verbindung zu anderen Strecken hatten.Besonderheit: von 1898 bis 1930fuhr hier eine 1000mm-Schmalspurbahn, danach wurde das Gleis auf Normalspurumgebaut.Heute erinnert nur der StraßennameAm Bahndamm an das Gleis – vom Haltepunktselbst ist nichts übriggeblieben. Der weitere Verlauf NO folgte ab der Brückeüber den Pfünzer Bach der heutigen Staatsstrasse 2230.Erwähnenswert: 300m südlich (Waypoint)beginnt ein schöner Bahntrassenweg, der Euch bei Bedarf bis nach Eichstättbringt.Auffallend ist natürlich diegoldene Infostele, die der römischen Geschichte gewidmet ist – immerhin stehtIhr auf einer Römerstrasse und in der Nähe war ein Kastell, von dem eineTeilrekonstruktion besichtigt werden kann. Ebenfalls sehenswert die mitteralterliche Steinbrücke über die Altmühl an der Stelle der früheren Römerstrasse.ZumCode: Ein mit ‚c‘beginnendes Wort kommt sehr häufig auf der Stele vor.Zweiter Bestandteil des Codewortsist der Ortsname, der oben auf dem Ortsausgangsschild steht. Schreibweisen-Beispiel:  castellWalting> sollte der Code abgelehntwerden, schickt mir bitte ein Foto an siegmar_schmidt@yahoo.de, damit ich prüfen kann, ob es noch soaussieht wie am 16.10.16Weitere Infos in der Wikipedia  Abschließend noch ein paarstatistische Daten:---------------------------------| Typ: Bahnhof, stillgelegt---------------------------------| Betriebszeit: 1898 - 1973---------------------------------| Flusskilometer (Luftlinie): 92---------------------------------| Entfernung zur Altmühl: 240 m ---------------------------------© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Altmühl trifft Schiene: Bahnhof Pfünz von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":[],"descriptionSnippet":"Virtual-Serie: Bahnhöfe nahe der Altmühl","status":"kann gesucht werden"}