{"hiddenAt":"07.05.2017","waypoint":"OC13A76","coordinates":"E 013° 41.169' N 51° 01.150'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A76","description":"Die Heidenschanze ist ein Felssporn, der sich 70 Meter aus dem Weißeritztal erhebt und nur von Coschütz aus zugänglich ist. Sie wurde schon vor 5000 Jahren v.Chr. besiedelt und hatte in der Bronzezeit eine kulturelle und wirtschaftliche Hochphase. Es entstanden Blockhäuser, Werkstätten von Bronzeschmelzern und Knochenarbeitern. Eine Befestigungsanlage mit Wall und Graben sicherte die Siedlung hoch über der Weißeritz. Im Jahre 500 v.Chr. endete diese Besiedlung.Vermutung zufolge, gab es mal einen angestauten See im Döhlener Becken, der sich damals abrupt entleert haben soll. Nach längerer Pause wurde die Heidenschanze danach von Elbslawen wieder besiedelt​.Der heutige Name Heidenschanze wurde erstmalig im Jahre 1878 erwähnt - früher nannte man diese Erhebung \"Coschützer Burgberg\".Begebt euch zu den oben genannten Koordinaten. Hier ist eine Infotafel.Lest euch die Beschreibung gut durch und ermittelt die Finaldaten.Wann wurde der Name\"Heidenschanze\" erstmalig erwähnt? Notiert euch die ersten drei Jahreszahlen als ABC.Aus welchem Gestein besteht der Felssporn? Notiert euch die Anzahl der Buchstaben als D.N  51°01.AB(B+A)E013°41.(C+A-D)(B-D)(B+A)Nun könnt Ihr die Heidenschanze erkunden gehen. Bitte seit vorsichtig oben im Gelände und tretet nicht hinter die Absperrungen der Felskante! © ddrunster, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avrgf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Heidenschanze von ddrunster","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 08.04.2018 17:42 ","person":"Draven MRT ","message":" Sehr schön : ) Hübsche Gegend da"},{"date":" 01.11.2017 13:45 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln.Die Werte waren gut zu ermitteln und am Final mussten wir nicht lange Suchen dann war das Döschen entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 21.08.2017 ","person":"rolodd ","message":" Hübsches kleines Döschen, auf dem Heimweg schnell . Aber ist es sinnvoll, die halbe Lösung schon im Listing zu verraten..?"},{"date":" 07.08.2017 ","person":"Proton26 ","message":"                                                                Der Multi ließ sich auch gut zu Hause bewältigen, so dass heute nur das Finale angesteuert werden brauchte. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "},{"date":" 08.07.2017 14:29 ","person":"HTMLer ","message":" Zum Abschluss nach ein paar Einkäufen, wollte ich gern dem Hobby frönen und unternahm einen Abstecher hin zur Heideschanze. Nach etwas Weiterbildung ging es schon zielsicher zum Final, wo ich direkt fündig wurde und mich in einem frischen Logstreifen verewigen durfte.Danke fürs zeigen UND (pf)legen!"},{"date":" 23.05.2017 12:43 ","person":"wienja ","message":" Heute habe ich gleich mehrere Multis in der näheren Umgebung besucht. Dieser war der erste und schnell waren die gesuchten Zahlen ermittelt und schon ging es zum Finale wo ich mich im Loggbuch eintragen konnte. Danke fürs legen und pflegen sagt wienja. "},{"date":" 20.05.2017 ","person":"hjr130899 ","message":" Die Aufgabe wurde bereits im Vorfeld gelöst. Die Gesteinsart wurde uns auch von einer Studiengruppe bestätigt, die wir trafen. So konnten wir uns schnell im Gästebuch eintragen."}],"descriptionSnippet":"Felssporn Heidenschanze","status":"kann gesucht werden"}