{"hiddenAt":"02.04.2017","waypoint":"OC13826","coordinates":"E 007° 33.908' N 50° 56.678'","link":"https://www.opencaching.de/viewcache.php?wp=OC13826","description":"Hier liegt so gut wie kein Müll, also hinterlasst auch keinen!Geht sorgfältig mit der Location um. Ihr müsst schon ohne GPS drinnen suchen.Ihr müsst an dem angegebenen Parkplatz parken und euch an die Wegepunkte halte, damit ihr den Zugang zur Höhle findet!  Nehmt folgendes auf den Weg mit:Ein Helm und Handschuhekniehohe GummistiefelKopflampe und zusätzliche Taschenlampe Verhaltet euch unauffällig, bevor Muggels das mit bekommen und diese Location mit Müll versehen, oder was kaputt gemacht wird. Geht den Cache nicht im dunklen an, weil ihr eventuel Autofahrer an der nahen Landstraße mit Taschenlampen irritieren würdet. Dieser Cache ist während der Fledermausschutzzeit vom 1. Oktober bis zum 31. März nicht vor Ort, eine Suche daher zwecklos. Found-It-Logs werden in diesem Zeitraum gelöscht.© The_Sighthound, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue züffg rvar Nzzbobk fhpura...","caseType":"groß","difficulty":4,"condition":"ok","name":"Unterirdisch... oder der Weg in den Fels von The_Sighthound","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 31.03.2018 ","person":"The_Sighthound ","message":" kann gesucht werdenFledermausschutzzeit ist am 31.März beendet, hier kann die Dose wieder besucht werden.Viel Spaß 😀"},{"date":" 01.10.2017 ","person":"The_Sighthound ","message":" gesperrtWegen Fledermaus-Schutz ist der Cache bis zum Frühjahr gesperrt. Danke :-)"},{"date":" 04.09.2017 ","person":"weltengreif ","message":" Given a number of challenges I qualified for as well as a plethora of solved mysteriess, Wiehl had been on my agenda for a few months. Somehow the trip never materialised though. The summer holidays came and went, and caching, at least physical caches, took a back seat. However, an opportunity suddenly opened up, and so Fl0ydt and I hired a car, booked a room and off we were. Early autumn weather was brilliant, sometimes even too hot, and we didn't suffer a single raindrop to blemish out cheeks. Travelling between cache sites by car proved easy, and so did a lot of fishing and hiking around until our feet were sore and my cache hunger was satisfied.This was definitely the trip's highlight! We didn't make FTF as I had dared to hope, but the location was a beauty, particularly the waterlogged hole near the end. Cables and other fixtures appeared relatively new, so I was surprised to find the cache still in place. Of course I checked out the crawlspace down (or rather up) one of the side tunnels and came away muddy as hell. Fl0ydt was rather sceptical about the whole thing, which is perhaps all too understandable since this was her first dark&dirty cache.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)+++++++++++++++++++++++Liebe"},{"date":" 02.09.2017 ","person":"2go4fun ","message":" Unsere heutige Tour sollte Nordlandkai und mich in die Unterwelt führen. Nach einer kurzen Wanderung durch den Wald hatten wir das Tor zur Dunkelheit erreicht. Passend ausgerüstet ( jedoch ohne Helm ;-), hat aber nichts geschadet) wurde der unterirdische Gang erforscht, bis die Dose entdeckt war. Ein toller Ort für einen Cache, so macht Cachen Spaß! Vielen Dank für das kleine Abenteuer, das Herführen und das Verstecken der Dose! Und auch von mir eine Empfehlung hierfür!"},{"date":" 02.09.2017 12:17 ","person":"Nordlandkai ","message":" Diesen Cache sind 2go4fun und ich gemeinsam angegangen. An den Parkkoordinaten habe wir erst einmal beratschlagt, was wir so alles an Ausrüstung mitnehmen. Dummerweise hatten wir nur einen Helm im Gepäck. Da wir beide es abgelehnt haben den alleine zu tragen, sind wir ohne los. Tja, wenn 2 Sturköpfe aufeinander treffen...Mit Hilfe des Wegpunkts sind wir gut zur Location gekommen. Hier konnten wir uns auch ungesehen vorbereiten, trotz der dichten Straße. So ging es los ins Abenteuer. Allerdings sind wir auch hier an dem Punkt angekommen, wo man nur noch spoilern kann. Von daher spare ich mir weitere Ausführungen. Wir hatten in jedem Fall viel Spaß an der Sache, haben eine schöne Dose  und im schön gestalteten Logbuch den 2. Platz einnehmen können.Vielen Dank für den Cache."}],"descriptionSnippet":"Die blaue Lagune, oder der Weg in den Fels...","status":"kann gesucht werden"}