{"hiddenAt":"25.07.2017","waypoint":"OC13CE4","coordinates":"E 009° 26.025' N 54° 46.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CE4","description":"Diese Tour führt euch durch die Flensburger Innenstadt, dabei gibt es an jede der einzelnen Stationen eine Frage zu Klimaschutz und Nachhaltigkeit, die es zu lösen gilt. Am ersten Cache bekommt ihr die Zettel, mit einer kurzen Anleitung, einigen Hintergrundinfos und Lösungsmöglichkeiten zu den Fragen. Die Koordinaten die euch zur nächsten Frage führen findet ihr immer beim aktuellen Cache, so beantwortet ihr insgesamt neun Fragen. Wer die Antworten auf die Fragen wissen möchte, schreibt uns einfach eine Mail an klimacache.flensburg@web.de. Die Cachebehälter reichen über klassische Cacheboxen, magnetischen Behältern (Nanocaches) und Abzweigdosen hin zu einigen Spezialverstecken. © FÖJ Flensburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Trohrfpu2. Ertraebue3. Vasbxnfgra4. Yngrear5. Trynraqre6. Vz Jnffre7. Onuaqnzz8. Ertraebue9. Tvggre","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Klimacache von FÖJ Flensburg","cacheType":"Multicache","terrain":2,"logs":[{"date":" 04.05.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDen Vorlogs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 10.04.2018 ","person":"Le Dompteur ","message":" Hier heute mit einem Rudel Newbies das Geocachen geübt. Bei anderen Dosen in der Nachbarschaft 'klappte das prima, beim \"Klimacache\" jedoch noch weniger, als vor knapp einem Jahr. Die Gärtner haben die Beete komplett umgepflügt (sic!) und kein Listing-Hinweis paßt auf mögliche Verstecke. Der Müll liegt jedoch wieder "},{"date":" 20.08.2017 07:00 ","person":"Le Dompteur ","message":" Oh; wie schön. Ein neuer OC-Cacher und eine interessante  Idee. Da wurden wir neugierig, auf dem Weg in's Ferienhaus.Der Ort ist schon zu normalen Geschäftszeiten \"kritisch\" aber selbst an einem verregneten Sonntag-Morgen kommen hier alle zwei Minuten Muggel vorbei.Was man sucht, ist unklar. Wo man suchen muß, eindeutig (auch ohne den Hint). Was man findet: Müll, Hundekot, Müll. 'paßt zwar zum Thema, ist aber sehr peinlich, wenn man von Muggeln damit erwischt wird. Den "}],"descriptionSnippet":"Geocachingtour durch die Flensburger Innenstadt mit Fragen zu Klimaschutz und Nachhaltigkeit","status":"momentan nicht verfügbar"}