{"hiddenAt":"12.09.2016","waypoint":"OC132DF","coordinates":"E 008° 02.055' N 51° 49.035'","link":"https://www.opencaching.de/viewcache.php?wp=OC132DF","description":"Hier sucht ihr einen Behälter, mit dem Goldenen Buch der Stadt, der auch für kleine gegenstände und Reisende platzt hat.Diesen Cache könnt ihr nur zu Fuss erreichen, Fahrzeuge müßt ihr dann eventuell an der Straße abstellen.Bitte versteckt den Cache wieder gut und an dem Ort wo ihr ihn gefunden habt.Viel Spaß In der Parklandschaft des südöstlichen Münsterlandes, im Städtedreieck Münster-Hamm-Bielefeld liegt Ennigerloh. Ennigerloh bildet den geographischen Mittelpunkt des Kreises Warendorf. Auf einer Fläche von 125 km² leben rund 21.000 Bürgerinnen und Bürger. In der zentralen Ortschaft Ennigerloh leben ca. 12.000 Einwohner und in den anderen drei Ortschaften Enniger, Ostenfelde, Westkirchen jeweils rund 3.000 Einwohner. Der Zusammenschluss der vier Ortschaften wurde am 09.11.1976 vollzogen.Bis zur Mitte des 19. Jahrhunderts war Ennigerloh wirtschaftlich ein Bauerndorf. Heute ist Ennigerloh ein Industriestandort mit einer interessanten Branchenstruktur. Bereits gegen Ende des 19. Jahrhunderts entwickelte sich die Zementindustrie. Später kam der Zementanlagenbau hinzu. Als Geburtsstunde der industriellen Entwicklung Ennigerlohs ist zweifelsohne der Bau der Köln-Mindener-Eisenbahn zu beurteilen, da für den Bau der Eisenbahn Arbeitskräfte aus Ennigerloh benötigt wurden. So erhielten 1847 die Städte Ennigerloh und Beckum eine gemeinsame Bahnstation mit dem Namen Beckum/Ennigerloh, um die sich dann der neue Ort Neubeckum entwickelte. Die im Jahre 1850 eröffnete Ziegelei Schulte im Haltenberg war der erste industrielle Betrieb in Ennigerloh. Mehr über meinen Wohnort könnt ihr im Internet erfahren.© giacco2610, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"avpug Fpunes\";Qre qverxgr Jrt vfg avpug vzzre qre orfgr.","caseType":"klein","difficulty":2,"condition":"ok","name":"Goldene Buch von Ennigerloh von giacco2610","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.03.2018 ","person":"InuRiM ","message":" Bei einem Besuch in Ennigerloh, haben wir auch nach diesem Cache gesucht und wurden auch schnell fündig. Jeztz stehen wir auch im goldenen Buch.Danke und schöne Grüße aus Soest.InuRiM"},{"date":" 14.09.2016 ","person":"interberni ","message":" Eigentlich wollte ich die Runde mit dem Fahrrad angehen, aber die hohen Temperaturen haben mich davon abgehalten. Hier gesucht,  und um 10:40 muggelfrei geloggt. Den Hint habe ich allerdings nicht verstanden - macht aber nix ! T4tC und Grüsse aus Beckum,  interberni"}],"descriptionSnippet":"","status":"kann gesucht werden"}