{"hiddenAt":"20.02.2015","waypoint":"OC13055","coordinates":"E 008° 28.313' N 49° 53.629'","link":"https://www.opencaching.de/viewcache.php?wp=OC13055","description":"Sauberes Trinkwasser ist heute ein hohes Gut. Nicht jeder Mensch auf der Welt hat die Möglichkeit so einfach wie, wir in Mitteleuropa, an sauberes Trinkwasser heran zu kommen. Aus diesem Grund darf es nicht verschwendet werden. Hessenwasser erfüllt die Kriterien der nachhaltigen Trinkwassergewinnung, wie sie in der deutschen Wasserwirtschaft seit langem gelten. Nachhaltigkeit bedeutet, so zu handeln, dass auch künftige Generationen Wasser in ausreichender Menge und guter Qualität zur Verfügung haben. Dabei müssen ökologische, soziale und kulturelle Aspekte berücksichtigt werden. Nach dem Prinzip der Nachhaltigkeit ist u.a. der regionale Wasserkreislauf so zu nutzen, dass gleichzeitig die Leistungsfähigkeit des lokalen Naturhaushalts erhalten bleibt. Ressourcenschutz, -management und -bewirtschaftung sind dabei wichtige Bausteine.Quelle: Hessen-WasserNoch einmal der Hinweis! Dieser Cache darf N I C H T mit motorisierten Fahrzeugen angefahren werden!© Wolli T, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Naare Onax","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hessenwasser von Wolli T","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.12.2017 23:21 ","person":"Le Ma ","message":" Bei einer Runde mit dem Kinderwagen gut .TFTC"},{"date":" 25.08.2017 ","person":"renebe2 ","message":" Auf der Radtour nach Groß-Gerau heute ."},{"date":" 08.07.2017 12:57 ","person":"Droelfzehn ","message":" FieldlogLogbuch fast voll."},{"date":" 14.06.2017 ","person":"Riedxela ","message":" beim letzten Besuch war der Cache weg aber diesmal habe ich ihn gleich . Danke an Wolli T fürs auslegen."},{"date":" 03.03.2017 08:59 ","person":"Wolli T ","message":" Tftc said Wolli T    Team Geo-Jedi "},{"date":" 29.01.2017 16:14 ","person":"raeubertochter2 ","message":" Zum frische Luft schnappen hier vorbei geschaut und ein Kürzel im Logbuch hinterlassen. TftC 😊 sagt Raeubertochter "},{"date":" 13.10.2016 ","person":"Wolli T ","message":" kann gesucht werdenDer Pettling wurde erneuert. War gemuggelt worden. Siehe Geocaching.com"},{"date":" 05.07.2016 ","person":"Riedxela ","message":" auf meiner Fahrradrunde bin ich hier vorbeigekommen und habe längere Zeit am Objekt, darunter, daneben, dahinter gesucht aber nichts gefunden. Dank Hint war ja klar, wo zu suchen ist. Ich denke der Cache ist gemuggelt worden Trotzdem danke fürs herführen. Ich habe mir dann eine kurze Pause auf der Bank gegönnt und die Abendstimmung bei Sonne genossen."},{"date":" 18.07.2015 ","person":"Määnzer ","message":" Heute zusammen mit \"LouisCyphre\" auf unserer kleinen Rund-um-das-Mega-am-See-Tour auch hier mal vorbeigeschaut. Vielen Dank für diese Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 05.04.2015 ","person":"freilandrose ","message":"                                                                Danke an Wolli T für das Legen und Pflegen des Tradis und viele Grüße aus Klein-Gerau.                                                                             s                                        "},{"date":" 28.02.2015 ","person":"retlaw1 ","message":" Heute Mittag auf einer Radrunde schnell .Danke für`s Verstecken.retlaw1Heute auf opencaching.de nachgeloggt"}],"descriptionSnippet":"Hessenwasser","status":"kann gesucht werden"}