{"hiddenAt":"29.09.2017","waypoint":"OC13F9F","coordinates":"E 013° 42.020' N 54° 23.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F9F","description":"Liebe Cachergemeinde, diese Glocke hat für uns anlässlich unserer Trauung am 23.09.2011 geläutet. An diesem Tag wurden aus Andrè und Steffi anstef2309. Wir möchten mit diesem Cache nicht nur unsere Geschichte mit euch teilen, sondern euch auch diesen schönen Ort zeigen. Für einen Virtual haben wir uns entschieden da eine klassische Dose für uns zu schwer zu warten währe, obwohl wir jedes Jahr wieder hier sind.  Zum loggen benötigt ihr ein Passwort. Dies ist das Gießdatum der Glocke, welches sich logischerweise auf der Glocke befindet. Wir würden außerdem gerne ein Foto von euch mit der Glocke sehen. Also seit kreativ...So, nun genießt die Aussicht und das Fischbrötchen...Es grüßen euch anstef2309 aus HRO...© anstef2309, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tvrßqnghz qre Tybpxr: Fbyygr rf mh fpujre mh yrfra frva, uvysg rf qvr Tybpxr namhyrhpugra, bqre zvg Oyvgmyvpug mh sbgbtensvrera.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Ja, Ich will... von anstef2309","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 09.04.2018 17:57 ","person":"hathi890 ","message":" Wir haben einen wunderbaren Urlaub in Sellin verbracht und am letzten Abend sind wir nochmal an die Spitze der Seebrücke gegangen und haben den Ausblick genossen. Auf dem Rückweg noch schnell nach dem Datum geguckt :-). Dfdc"},{"date":" 13.03.2018 21:55 ","person":"greddler ","message":" Heute am frühen Abend haben wir noch relativ spontan die sehr sehenswerte Selliner Seebrücke besucht. Für uns gab es statt dem Fischbrötchen Kaffee und Kuchen aber auch das war sehr lecker. Zur Trauung gratulieren wir natürlich noch ganz herzlich und wünschen euch immer viel Freude zusammen. Danke für den Virtual vom greddler+Steffi+MINIcacher."},{"date":" 16.12.2017 14:19 ","person":"Team Schröder Bär ","message":" Heute einen kleinen Spaziergang von Binz nach Sellin unternommen und Unterwegs den einen und anderen Cache eingesammelt. Nach einer kleinen Stärkung ging es dann auch schon wieder Richtung vorübergehender Heimat nach Binz.TFTC Team Schröder Bär"},{"date":" 24.10.2017 16:50 ","person":"Esor91 ","message":" Sehr schöner Platz hier. Wir haben zwar noch nich geheiratet,  Aber sind gleich in romantischer Stimmung :)"},{"date":" 29.09.2017 21:40 ","person":"FausRo ","message":" Hallo ihr lieben. Gerne logge ich diesen Virtual , war ich ja schon zur Trauung hier. Immer wieder komme ich gerne auf diese Insel und zu diesem Ort, wie auch dieses Jahr mit euch zusammen.Allen Cachern viel Spaß hier und genießt die Aussicht und die Zeit hier."}],"descriptionSnippet":"Virtual Cache","status":"kann gesucht werden"}