{"hiddenAt":"14.05.2010","waypoint":"OC135FA","coordinates":"E 007° 29.794' N 50° 14.734'","link":"https://www.opencaching.de/viewcache.php?wp=OC135FA","description":"\"*** Bitte seht auf der Ehrentafel vom Nachtcachen ab! Gebt den Tieren im Wald die Chance, nachts zur Ruhe zu kommen! ***\"   TEMBO! Dies ist mein Beitrag zum \"Field of Fame\". TB's und Coins sind herzlich zu einer Übernachtung eingeladen. Also, unauffällig heben, loggen und vorsichtig erneut \"versenken\".  Viel Spaß beim Suchen schreibt TEMBO!© TEMBO(Ausrufezeichen), Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbpu avpug jvexyvpu abgjraqvt, bqre?","caseType":"klein","difficulty":1.5,"condition":"ok","name":"TEMBO! von TEMBO(Ausrufezeichen)","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.04.2017 22:23 ","person":"kerdir ","message":" Wir haben diesen cache  am 31.05.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 14.06.2014 12:32 ","person":"mirabilos ","message":" #891, 12:32, Found it with [Cachebox](http:"},{"date":" 24.05.2014 ","person":"effendies ","message":" Auf einer kurzen Wanderung gut . Danke für das Herleiten."},{"date":" 21.12.2013 ","person":"freewillis ","message":" Da sich das FoF so langsam gesund schrumpft und einige Owner schon ihre Caches deaktivieren und archivieren (für das FoF und damit dem Geocaching in der Region eine weise Entscheidung) noch schnell eine Runde durch selbiges gedreht, bevor gar keine Caches mehr da sind. Vor längerer Zeit schon mal hier gestanden und mit einem total spinnenden Garmin an total falscher Stelle gesucht. Aber sieh, das Gute liegt so nah. Heute die Dose wohlbehalten unter einem kleinen Schieferdach .TFTC sagt freewillis"},{"date":" 28.12.2012 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 01.10.2011 ","person":"Labradormix ","message":" Standardtext vorweg:Gutes Wetter und ein paar Stunden Zeit. Samstags über Mittag im FoF. Die fünfte kleine Tour. Geparkt wurde wieder in der Nähe von phoenix4711. Von dort aus folgende Runde: Matselmann, Hinkender Hase, Free-Bird, s!roker, TEMBO!, BeanJaro, NuDM 2011, Eifel-Scout, Wald-Rand-Nebel-echo-Burg, dersoki, koia, haliju, chaoskirsche.Und sonst: Weg mit der Riesenmünze!"},{"date":" 04.04.2011 ","person":"Zwerg Nase ","message":" Auf dem Rückweg von der Ehrbachklamm sind ice13-333 und ich nochmals hierher gekommen.Diesmal sollten noch ein paar schnelle Punkte vor Sonnenuntergang her [;)]Liebe Grüße an den Owner!Hier hat meine Liebste einen kleinen Plausch mit den braunen Vierbeinern nebenan auf der Weide gehalten [:)]#1817 (Gesamt #1832)"},{"date":" 04.04.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase auf doppelter Jubiläumstour unterwegs um meine 2000 bei der Ehrbachklamm Stash zu loggen. Nach getaner Arbeit haben wir dann nochmal kurz das FOF aufgesucht bis zur Dämmerung um noch ein wenig spazieren zu gehen. Hier mussten wir natürlich auch diese Dose heute besuchen, liebe Grüße an den Owner. Heute mit Zaungästen geloggt. :)Log: 19:45(GC#2003 Gesamt#2028)"}],"descriptionSnippet":"","status":"kann gesucht werden"}