{"hiddenAt":"26.01.2005","waypoint":"OC13A6","coordinates":"E 009° 48.725' N 52° 20.635'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A6","description":"In der sog. \"Seelhorst\" in Hannovers Süden gibt's zwar schöne Wege, die gut mit Rad, Kinderwagen oder zu Fuß benutzbar sind, aber es geht auch anders:Begib Dich zu den oben genannten Startkoordinaten (N52°20.635 E9°48.725). Dort in der Nähe fließt ein Bach in westliche Richtung. Folge diesem Bachverlauf auf dem Trampelfpad daneben bis zum vorläufigen Zielpunkt mit den Koordinaten N52°20.660 E9°48.066. Löse nebenbei folgende Aufgaben:Aufgabe: zähle alle (großen Stein-)Brücken, die den Bach auf dieser Strecke überqueren. => Anzahl AAufgabe: verlasse unterwegs an günstiger Stelle kurz den Trampelpfad, um die Anzahl der Birken zu zählen, die am Punkt N52°20.618 E9°48.559 stehen. => Anzahl BAufgabe: mache unterwegs noch einmal einen Abstecher zu Punkt N52°20.631 E9°48.338. Wieviele Kinder spielen hier? Egal, lass sie spielen... ;-) Zähle \"unauffällig\" die Anzahl der Kreuzverbindungselemente (siehe Foto) des Kletternetzes. => Anzahl C(Gerüst z.Zt. nicht existent, daher: C=8*17)Zähle unterwegs die Fische im Bach. => Anzahl DAm vorläufigen Zielpunkt berechne die endgültigen Cache-Koordinaten N52°20.YYY E9°48.XXX wie folgt:    YYY = 5 * C + 4    XXX = (A * B * 2) - 2 (dreistellig, ggf. \"wertneutral\" (also von vorne!) mit Nullen auffüllen  )Am Ziel klatsche D-mal in die Hände. ;-)Plane ca. 30 Minuten ein, um alle Aufgaben zu lösen. Am Ziel gibt's relativ schlechten Empfang. Bei nassem Wetter (und 5-20 Tage nach der großen Schneeschmelze...) könnten Gummistiefel praktisch sein.© NoLuKo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr refgr Oeüpxr vfg pn. 100z ragsreag ibz Fgnegchaxg. Mvry vfg va qre Aäur qrf Onpuf.","caseType":"normal","difficulty":1,"condition":"ok","name":"Mäander von NoLuKo","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 17.09.2016 ","person":"justme75 ","message":" Obwohl es ja ausgiebig geregnet hatte ging es hier heute noch ohne GUmminstiefel... Wanderschuhe waren völlig ausreichend ;-)Die Aufgaben ließen sich sehr gut lösen und eine nette Wanderung durch ein echt schönes Fleckchen Hannover gab's gratis mit dazu - TFTC!"},{"date":" 22.02.2015 15:12 ","person":"Danlex ","message":" Heute sollte es mal nicht in die Ferne gehen, sondern in die schon länger bekannte Seelhorst. Dieser Multi stand schon eine ganze Weile auf meiner Liste, heute war es dann so weit. Nachdem ich am Start angekommen war und noch beeindruckt war, wie gut der Owner diesen markiert hatte, war ich auch schon in die falsche Richtung losgelaufen. Das war glücklicherweise schnell bemerkt und ich kehrte um. Die richtige Richtung, bzw. der richtige Bach war dann schnell entdeckt. Was die Birken abging hatte ich bereits am Start eine Vermutung, die Brücken unterwegs waren gut zu erkennen. Auf dem Weg fand ich dann noch ein havariertes Schiff. Das Rechnen am Ende war auch schnell gemacht, am Finale musste ich mich etwas umschauen (und hoffen, dass das hier kein Treibsand ist), dann war die Dose aber auch entdeckt.Vielen Dank für diesen tollen Multi in ebenso toller Umgebung!"},{"date":" 29.12.2013 ","person":"Rodrok ","message":" Sehr schöne, wenn auch feuchte und matschige Strecke. "},{"date":" 10.11.2013 03:09 ","person":"lavette96 ","message":" LaVette 96 10. November 2013 15:23 mit Hilfe von Mimic 96 konnte ich den cache loggen, da leider das klettergerüst nicht mehr da ist an dem ich die Knoten zählen muss. Sollte man sich überlegen um den cache am leben zu erhalten. Ansonsten ein sehr schöner Multi. Dfdc sagt der nette LaVette."},{"date":" 03.10.2013 19:27 ","person":"Mimic 96 ","message":" Ein super Cache, gerade für Eltern oder Hundebesitzer und alle anderen natürlich auch ;)War mit meiner besten Frundin dort und wir hatten richtig viel Spaß und unsere Hunde auch.DfdC und LG von Mimic# 5    "},{"date":" 09.04.2013 ","person":"oboeman ","message":" Kürzlich auf Hannoverbesuch . Tolle Runde am Bach.Danke!"},{"date":" 09.12.2012 12:30 ","person":"GlobeCacher.de ","message":" [Ursprungslog auf GC.com, jetzt auf OC.de nachgeloggt]Das war eine tolle Tour durch den Winterwald - ich hatte angenommen, allein zu sein, aber die Seelhorst wimmelte von Hundemuggeln und Schlittenkindermuggeln. Trotzdem war ich in Finalnähe ungestört und hatte trotz der Schneedecke die Dose schnell in der Hand.Danke für den schönen Cache, GlobeCacher.de (ex greasley71) mit Cacherhündin Luna"},{"date":" 01.03.2011 ","person":"papa.joe ","message":" heute abend bin ich dem mäander gefolgt, konnte alles gut finden und habe den cache gehoben. die aufgaben waren fair und die ergebnissr haben halbwegs gestimmt. vielen dank und gruß.papa.joe"},{"date":" 29.11.2010 ","person":"Nevada Jack ","message":" YEE HAW- located NEVADA JACK"},{"date":" 30.03.2010 ","person":"geo-ketchup ","message":" Unser erster Multicache, der erste unter dieem Namen und dann auch noch eine Geo-Coin ... bei schönstem Sonnenschein.Wenn das Leben nicht schön ist. DfdtCDrei vom Geo-Ketchup Team "},{"date":" 05.03.2010 ","person":"JRF2003 ","message":" Netter Cache mit Kindern (außer an der Straße). Hat sehr viel Spaß gemacht, zumal wir unser Auto gesucht haben, da der Herr der Runde nicht dabei war. Haben einen Waldcoin hier gelassen, da es sehr schön hier ist.2"},{"date":" 15.10.2009 ","person":"Justygeo ","message":" Gehefunden super DFDC"},{"date":" 02.06.2009 ","person":"Meta Stabil ","message":" Haben den Cache heute nochmal schnell gemacht, alles gut .Vielen Dank für den Cache.Team MetaStabilP.S.Kein TB mehr im Cache"},{"date":" 12.05.2009 ","person":"SammysHP ","message":" Heute auf kleiner Hannover-Tour zusammen mit NEVIS und Nighty0603 gesucht,  und geloggt. TFTC!"},{"date":" 10.04.2009 ","person":"Allercacher ","message":" Bei super Wetter heut durch die Seelhorst marschiert,  an einem Bach entlang und dann den Cache geloggt.Dort wären wir ja ohne zu cachen nie hingekommen. Ist wirklich sehenswert. Ganz viele Buschwindröschen..... einfach idyllisch Es grüßt das Team AllerCacherPS: Cach muss dringend mal gesäubert und mit neuen Tüten versehen werden!!!! "},{"date":" 07.04.2009 ","person":"Dr.Jekl ","message":" nachgelogged"},{"date":" 12.10.2008 ","person":"Aszrael ","message":" Wunderschöne Runde bei herrlichem Wetter - nur am Final hatte ich Tomaten auf den Augen. Lilly_666 hatte definitiv die bessere Tagesform.TFTC Aszrael"},{"date":" 12.10.2008 ","person":"Lilly_666 ","message":" Heute zusammen mit Aszrael auf Sonntagstour ! :-) Gemeinsam mit dem Bächlein durch den Wald mäendert! Schöne Runde!TFC Lilly_666"},{"date":" 28.03.2008 ","person":"Felsenkater ","message":" Heute war es nicht mehr so matschig. Die Strecke ließ sich auch gut mit dem Fahrrad abfahren. Das Final habe ich dann allerdings gute 20 Minuten lang suchen müssen. Großflächig schickte mich das GPS immer wieder in andere Ecken...Letztlich aber gut .Danke für den Cache!Felsenkater"},{"date":" 11.03.2008 ","person":"skrell ","message":" War gar nicht so schlimm wie gedacht - und nass geworden bin ich auch nur von oben...Danke für die nette Mittagspause sagt SKRELL"}],"descriptionSnippet":"Mäander: Stadtwald-Multicache in der Seelhorst","status":"kann gesucht werden"}