{"hiddenAt":"06.06.2017","waypoint":"OC13B84","coordinates":"E 007° 58.526' N 47° 38.242'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B84","description":"Unser Erster!!Dieser schnelle Tradi befindet sich nicht weit vom Altenschwander Dorfplatz entfernt (Parkmöglichkeit, aber auch Buswendeplatz!). Vom Dorfplatz aus folgt man der Hauptstraße Richtung NW ca. 80m und biegt dann auf einen kleinen Pfad Richtung N in das Wäldchen ab. Kurz bevor der Pfad auf der anderen Seite des Wäldchens in einer Wiese endet, befindet sich das Versteck.Noch zwei Hinweise zur Tages- und Jahreszeit der Suche: Da sich das Versteck in der Nähe einiger Grundstücke befindet, sollte es nur tagsüber gesucht werden. Im Winter ist der Cache zwar grundsätzlich suchbar, aber möglicherweise unter einer (mitunter dickeren) Schneedecke verborgen. Die Schatzkiste wurde für den Anfang mit Folgendem bestückt:- zum Loggen:Logbuch (Notizblock), Bleistift, Anspitzer in separater Hülle - bitte wieder so einräumen - zum Mitnehmen:4 Urkunden für die ersten 4 Finder - zum Tauschen:8x kleine Holzstempel1x buntes Stempelkissen4x Springknete2x Seifenblasen4x Mini-Bücher2x Metall-Anspitzer2x Radierer in Lippenstift-Form3x Spielzeug-Autos aus Metall Viel Spaß beim Suchen wünschenjoergundmirjam© joergundmirjam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qerv Onhzfgüzcsra hagre Evaqrafgüpxra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Am Rande eines Wäldchens von joergundmirjam","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.06.2017 12:00 ","person":"Blauer Enzian ","message":"  FTF  12:00Toll gibt es hier wieder mal was Neues...Heute die Kontrolle meines nahegelegenen Multis mit dem Besuch dieser neuen Dose auf OC kombiniert und dabei ein perfektes, gut gefülltes Exemplar  Ich hoffe es kommt zeitnah wieder mal ein Besucher, in dieser Region ist OC leider nicht so aktuell. Ev wäre ein zusätzliches Listing auf der \"anderen\" Plattform eine gute Alternative ?Danke fürs Verstecken BlauerEnzian"}],"descriptionSnippet":"Von der Straße aus nicht zu erahnen liegt hinter Bäumen eine Wiese und ein Schatz","status":"kann gesucht werden"}