{"hiddenAt":"17.11.2016","waypoint":"OC13503","coordinates":"E 010° 52.245' N 48° 21.749'","link":"https://www.opencaching.de/viewcache.php?wp=OC13503","description":"Kurzer Tradi im Herzen von Pfersee.dauert halt längerist die inoffizielle Abkürzung für den Paketdienst. Wobei es bei diesem Cache doch recht schnell gehen dürfte.Und wenn ihr grad mal in der Gegend seid schaut doch auch mal nach meinen anderen Caches in und um Pfersee.© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"DHL von pferseeer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.08.2017 ","person":"Gross-mummrich ","message":" korrekt versteckt dfdcEigentlich wollte ich es damit bewenden lassen, aber es gibt doch ein bisschen mehr.Nachdem an der Eisdiele jede Menge los war, bin ich dort wieder abgezogen. Aber so ganz dosenlos wollte ich auch nicht bleiben, so kam mir dieser Cache gerade recht. Das Doserl war schnell entdeckt und so stand einem Eintrag ins Logbuch nichts mehr im Weg. TFTCGross-mummrich"},{"date":" 07.05.2017 09:36 ","person":"Team_Fischer ","message":" Ein schneller Fund.Cache 57. Danke an pferseeer fürs legen und pflegen. Gruß Team_Fischer.    "},{"date":" 04.05.2017 ","person":"MoWoWing ","message":" Vor einem Monat hatten wir den ersten Versuch unternommen, uns diese Dose zu schnappen. Leider konnten wir wegen zweier hartnäckiger dunkelhäutiger Muggels nicht an diesem Ort suchen, sodass wir unverrichteter Dinge weiterziehen mussten.Heute war die Luft erfreulicherweise rein, sodass wir ungestört nach dem Dösle Ausschau halten konnten.Glücklicherweise ließen wir uns nicht durch den Titel des Caches in die Irre führen und so dauerte es nicht lange (DNL), das nette Dösle an den sehr präzisen Koordinaten aufzuspüren.Vielen Dank für den Suchspaß und ganz herzliche Grüße an den Pferseeervon MoWoWing."},{"date":" 07.04.2017 ","person":"MoWoWing ","message":" Heute haben wir uns auf's Radl geschwungen, um ein paar von den neuen OC-Caches vom Pferseeer zu (be-)suchen.Schön, dass es auf OC mal wieder was in Augsburg zu suchen gibt.Leider war das heute nicht unser Tag.Auch diese Dose konnten wir nicht bergen. Es lungerten ausgerechnet an den Zielkoordinaten zwei Neger herum, die nicht den Eindruck machten, als würden sie den Ort in absehbarer Zeit verlassen wollen.Herzliche Grüße an den Pferseeervon MoWoWing."},{"date":" 25.02.2017 ","person":"pferseeer ","message":" HinweisSo nachdem die alten Koordinaten wohl etwas ungenau waren habe ich sie heute nochmal via Google Maps überprüft und korrigiert. "},{"date":" 25.02.2017 ","person":"GaswerkAugsburg ","message":" Heute die erste Runde mit dem Fahrrad gedreht und dabei war heute Pfersee das Ziel.Da liegen noch zwei OC Caches, die  werden möchten.Beim ersten Dauert Halt Länger habe ich die Dose gut , da ich die Vorlogs gelesen habe und somit auf der anderen Seite gesucht habe.Beim zweiten stimmten die Koordinaten sehr genau und zuerst doch etwas gesucht aber dann den Nano  und erfreulicherweise war das Logbuch noch leer, daher schaffte ich hier also den FTF.---------------------------------Listing: alles klar und in OrdnungDose"},{"date":" 18.01.2017 ","person":"Schwarzer Adler27 ","message":" Heute Nacht habe ich den Cache im zweiten Anlauf . Beim Letzten Mal hatte ich die falsche Straßenseite abgesucht. Heute waren mir die Sateliten hold. Manchmal Dauerts Halt Länger. Danke für den Cache. "},{"date":" 23.12.2016 12:48 ","person":"rkschlotte ","message":" Mein alljährlicher Augsburg-Ausflug.1. DHLDank des Logeintrags des Erstfinders schnell aufgespürt.2. Absturzstelle Pferrsee3. Geduldsspiel II4. Logbuch5. Ehem. Unteres Schloss Leitershofen6. Leitershofen - St. Oswald7. Leitershofer Aussicht8. Licht aus!9. Anlieger frei10. Geduldsspiel I11. Wachposten12. Fliegendes Schwein zu Augsburg13. Der Drachentöter zu Augsburg14. Der Hirsch vom Fronhofrkschlotte"},{"date":" 20.12.2016 21:48 ","person":"bloemkdi ","message":" Das war gar nicht so leicht, da einen die Koordinaten in die Irre führen, und ich daher zwei Anläufe brauchte. Die Dose ist relativ weit weg auf der anderen Strassenseite. Danke an den Owner für die Klarstellung.Aber ein schöner Cache, der wenn man erstmal an der richtigen Stelle sucht auch leicht zu finden ist.Danke für das Legen und Pflegen. "}],"descriptionSnippet":"Dauert Halt Länger","status":"kann gesucht werden"}