{"hiddenAt":"23.10.2016","waypoint":"OC1343A","coordinates":"E 012° 46.202' N 51° 08.371'","link":"https://www.opencaching.de/viewcache.php?wp=OC1343A","description":"Hier vor Ort könnt ihr eine schöne Wanderung rund um Schönbach beginnen. Natürlich sollt ihr auch mit dem einen oder anderen Cache belohnt werden. Davon gibt es hier so einige. Man kann hier nach Wasser suchen, das Dorf Schönbach erkunden, eine hydraulischen Widder sehen und vielleicht sogar einen Raketenstart in Baikonur beobachten. Sogar eine Talsperre soll es hier geben.Und bevor ihr euch auf die Socken macht, könnt ihr hier jetzt erstmal etwas für die Augen tun. Schaut euch zunächst nach einem weißen Schild mit schwarzer Schrift um. Dieses verrät euch, wie dieser Ort ganz inoffiziell gewidmet ist. Welche Stadt spielt hierbei die entscheidende Rolle? Merkt sie euch gut. Gleich unter diesem Schild findet ihr einen Automaten.Was er hier macht, müsst ihr schon selber herausfinden. Jedenfalls hat er auf der Vorderseite im oberen Drittel eine Taste. Für wen ist diese bestimmt? Verbinde nun beides mit einem Bindestrich. Dies ist das Passwort für diesen Cache.Du solltest alles klein schreiben, so wie bei diesem Beispiel: stadt-omaNun mach noch ein Foto von dir vor Ort, aber bitteschön ohne zu spoilern 😉 Das lädst du mit deinem Log hoch und alles ist schick....Viiiiiiiiiiiiel Spaß© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Mach(s) mit !!! von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.12.2017 ","person":"Die krasse Herde ","message":" Dieser Ort war uns schon beim Besuch eines anderen Caches des Owners vor einigen Monaten aufgefallen.Da es heute Nachmittag von oben her trocken war, machten wir einen kleinen Spaziergang hierher. Inzwischen war es aber dann doch schon dunkel geworden, weil die Tour doch etwas größer wurde, als vermutet.  Beim Namen der Örtlichkeit hofften wir zwar auf großartige Beleuchtung, aber da wurden wir leider enttäuscht. Egal, die wichtigen Informationen konnten trotzdem gesammelt werden, nur die Sache mit dem spoilerfreiem Foto ist uns misslungen.  Wir hoffen, wir dürfen uns trotzdem hier verewigen...Danke für den Cache und fürs Zeigen dieses interessanten Ortes! Viele Grüße von der krassen Herde aus Kiba! "},{"date":" 12.09.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei \"Mach(s) mit!!!\" Heute war ich einmal auf dem Weg nach Colditz. bei meinem letzten Besuch hier in der Gegend hatte ich zwei Caches ausgelassen. Dies holte ich heute nach. Nach einem kurzen Spaziergang kam ich an das Ziel meiner Begierde. Zu meiner Überraschung stellte ich fest, dass hier jemand im Automaten für passenden Nachschub gesorgt hatte. Vielleicht war es ja der Owner in seiner großen Sorge um alle Cacher.  Die gesuchten Informationen waren schnell zu finden und ich hatte es weis Gott nicht nötig, die besagte Taste zu drücken. Ich bedanke mich beim Owner, dass er mich an diese interessante Stelle der Natur geführt hat. Bei strahlendem Sonnenschein war es eine große Freude für mich."},{"date":" 03.12.2016 21:22 ","person":"Toska15 ","message":" Nachdem ich heute unter großer Mühe die Nachwüchsler aus ihren virtuellen Welten herausgelockt hatte, wurde das CM Richtung Schönbach gelenkt. Da ein Teil meiner Wurzeln hier mündet, konnte heute entsprechender Elternteil ausnahmsweise mal als Begleitmuggel gewonnen werden.Als sich mir vor Ort der Name des Caches erschloss, zauberte mir das erst mal ein Grinsen ins Gesicht, und zwar ein ganz breites.  Jetzt war mir auch klar, warum es meinen Vorfindern in der Eiseskälte plötzlich recht warm geworden war.Schmunzeln musste ich auch über die Währung, die man zu Nutzung des Automaten benötigt. So was liegt bestimmt noch bei mir zu Hause rum, nur leider nix mit, zum Glück war ich gerade nicht auf die Nutzung des Automaten angewiesen.  Der passende Platzname war schnell  und während ich noch überlegte, ob jemand den besagten Knopf wohl schon freiwillig bedient hat, kamen die ersten interessierten Fragen vom Minicacher. Bevor ich mich aber um Kopf und Kragen redete wurde flugs noch ein Anwesenheitsfoto von den Nachwüchslern geschossen und weiter ging es.Diese Stelle ist wirklich einen Cache wert, hier hätte ich so einen Platz wohl am aller wenigsten erwartet. Vielen Dank für die lustige Idee sagtToska15"},{"date":" 29.11.2016 ","person":"Pumuckel&Kuno ","message":" Als spätherbstlich-abendliche Hundi-Runde haben wir uns heute das Zschetzscher Loch ausgesucht. Ich war durchaus überrascht über das was hier vorzufinden war   Eigentlich erwartete ich, hier vom DDR-Fernsehsportlehrer ADI empfangen zu werden (Machs mit machs nach machs besser !) und einen Automat, der an der per Berührung den Puls mißt, um zu prüfen ob man auch wirklich zu Fuß hierher gesprintet ist.So sind wir tatsächlich von Zschetzsch aus in der Abenddämmerung durchs bereits 5° minus kalte Zschunkenloch hierhergetribbelt, puh war das kalt !Aber hier wurde es uns wieder ganz heiß, wenn auch nur in Gedanken Danke für den sehr sehenswerten Virtualcache und viele Grüße von der Parthe an die Mulde !"},{"date":" 29.11.2016 ","person":"Pumuckel* ","message":" FTF   Na das wurde nun aber Zeit! FÜNF Wochen hat die liebe Cachergemeinde diesen lustigen Cache auf seine Entjungferung warten lassen  Dabei war das hier (nach einem kleinen Fußmarsch) doch ganz einfach  ... und schon ist man drin, wie Boris Becker so schön sagte...Danke für den schönen Cache - und weiter gings, zum nächsten neuen Cache, auf der Bettelfrau oben."}],"descriptionSnippet":"oder der verschwundene Mechanismus","status":"kann gesucht werden"}