{"hiddenAt":"05.04.2017","waypoint":"OC138C8","coordinates":"E 012° 17.302' N 51° 22.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC138C8","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Waldkapellen\".  Der Begriff Waldkapelle oder Waldkirche steht für ein Kirchengebäude, welches von Wald umgeben ist. Während Waldkapellen im katholischen Bereich beheimatet sind, gibt es die Waldkirche meist bei Evangelisten. Mein Beispiel zeigt die Waldkapelle im Schloßpark von Lützschena.Die Aufgabe:1. Finde eine Waldkapelle oder Waldkirche.2. Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an. 4. Pro Fundort nur ein Log (Ausnahme: Team-Logs)Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Waldkapellen von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 09.11.2017 16:00 ","person":"Airwolf01 ","message":" Am Kufsteiner Stadtberg liegt die Waldkapelle. Passend dazu meine virtuellen Cache \"waldkapelle am stadtberg oc13bb9\" und \"Rabe Ferdinand Heiß kalt oc13bb4\" N47 34.779 E012 11.015Liebe grüße airwolf01 "},{"date":" 27.10.2017 ","person":"dogesu ","message":" Bei Oberdischingen befindet sich im Wald die Gebetsstätte \"Christmarienau\" mit einer Lourdes-Grotte und einer Fatima-Anbetungsstätte, allerdings \"open-air\" mit einigen Bänken für die älteren Besucher.Die marianische Pilgerstätte entstand in den Jahren von 1960 bis 1972. N 48 18.924 E 9 49.395Danke für die Safari-Aufgabe, dogesu"},{"date":" 19.10.2017 ","person":"GeoLeo12 ","message":" Die Brisgoven-Kapelle steht in Schluchsee im Ortsteil Hinterhäuser am Waldrand. Der katholische Studentenverein „Brisgovia“ ließ die Kapelle 1926 als Gedächtnisstätte für im Ersten Weltkrieg (später auch im Zweiten Weltkrieg) gefallene Studenten erbauen.Die Koordinaten: N47 50.690 E008 10.823"},{"date":" 07.10.2017 ","person":"BESTPOE ","message":" N 48° 58.430, E 012° 53.000Im Bayerischen Wald auf der Oedwies findet man neben dem Forsthaus die Holzkapelle \"Zum Gegeisselten Heiland\" aus dem Jahr 1848. Die Kapelle liegt auf 1030 mNN.Danke für die Suchaufgabe und Grüße aus Thüringen"},{"date":" 27.09.2017 ","person":"simmerl7 ","message":" #20Heut im Deisenhofener Forst unterwegs gewesen und dabei mitten im Wald die St. Anna Kapelle entdeckt.N 47° 58.931 E 011° 37.184TFTCSimmerl"},{"date":" 23.07.2017 12:45 ","person":"MikeFoxtrot ","message":" Diese Kapelle wurde durch Brandstiftung zerstört und jetzt neu aufgebaut. Deshalb habe ich sie gerne für diese Safari verwendet. Die Kapelle steht in Grafing bei: N 48 2.294 E 11 57.947 Danke für diese Safari-Idee!"},{"date":" 26.06.2017 ","person":"Die Trompetenfliegen ","message":" Auf diese kleine Brunnenkapelle sind wir am Waldrand bei Lahnstein auf der Höhe am Rheinhöhenweg gestossen.Sie befindet sich bei N 50 17.702 E 007 39.489Danke für Aufgabe und Cache"},{"date":" 25.06.2017 ","person":"Team_CDorop ","message":" In Heringsdorf auf Usedom gibt es die evangelische \"Kirche im Walde\" (auch \"Evangelische Kirche Heringsdorf\" genannt).Sie befindet sich hier: N 53° 57.415 E 014° 09.749 Vielen Dank für den Cache!"},{"date":" 24.05.2017 ","person":"Riedxela ","message":" Nachdem Besuch des Phantsialands habe ich noch die Birkhof Kapelle besucht, die in der Nähe der Autobahnabfahrt nach Brühl zu finden ist. Hier gibt es übrigends auch einen GC Cache.Die Kapelle steht hier: N 50° 47.696  E 006° 52.277Danke an Valar.Morghulis für die nette Safari-Idee!"},{"date":" 21.03.2017 ","person":"Team Brummi ","message":" In Frankreich bei         N 44 57.834 W 001 08.683 fanden wir diese Waldkirche. Sie ist Franz von Assis geweiht und sonntags im Sommer wird hier ein Gottesdienst abgehalten. Danke für diese kirchliche Safari"}],"descriptionSnippet":"Finde eine Waldkapelle oder Waldkirche","status":"kann gesucht werden"}