{"hiddenAt":"15.04.2017","waypoint":"OC1393A","coordinates":"E 008° 31.454' N 52° 00.610'","link":"https://www.opencaching.de/viewcache.php?wp=OC1393A","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 5:Für die Arbeit in Bethel brauchte Friedrich v. Bodelschwingh ein ständig wachsende Zahl an Diakonen zum Bekleiden von Leitungspositionen. Da die bereits existierenden Diakonenhäuser (wie z.B. das Rauhe Haus) auch ihre eigenenen Bedarfe decken mussten, waren sie irgendwann nicht mehr bereit Diakone nach Bethel zu entsenden. Zwischen den beiden älteren Anstaltsgebäuden Sarepta und Groß-Bethel wurde im Spätsommer 1882 das Brüderhaus Nazareth eingeweiht. Die Hauptachse des neugotischen Backsteinbaus war im Verhältnis zu den beiden älteren Häusern um 90 Grad gedreht worden. Der Haupteingang befand sich auch hier auf der Bergseite zum Sareptaweg hin, der damals „Am Jägerbrink“ hieß. Der Giebel über dem Eingang wurde von einem großen Johanniterkreuz geziert. Es war aus Dankbarkeit angebracht worden, weil die Baukosten weitgehend von den Adligen der evangelischen Johanniter-Ballei Brandenburg übernommen worden waren.Ähnlich wie Sarepta, diente das Haus „nicht allein als Heim und Ausbildungshaus“ der religiösen Genossenschaft, „sondern auch als Erziehungs- und Pflegehaus einer großen Zahl epileptischer Knaben und außerdem als Wohn- und Arbeitsstätte für Lehrer an der Nazarethschule und einige Kanzleigehilfen“. Im Keller wurden ein Schlafsaal für Gäste und ein Missionsmuseum untergebracht, im Erdgeschoss lagen die Hausvaterwohnung, das Brüderzimmer, der Lehr- und Übungssaal für Jungbrüder sowie ein Schulsaal für anfallskranke Knaben. Diese lebten zusammen mit ihren Betreuern im ersten Stock und unter dem Dach des Hauses, wo sich auch einige Hauswirtschaftsräume befanden.  Weil das Gebäude bald zu eng wurde, erweiterte man es bis 1895 am talseitigen Giebel um einen erkerartigen Treppenhausanbau, der bald darauf in Souterrain und Hochparterre mit zusätzlichen Räumen umbaut wurde. Die Anbauten verfügten über Söller, die sich bestens zum öffentlichen Posauneblasen eigneten. Unten am Haus führte zwischen Nazareth und der Tischlerei Klein-Nazareth der Königsweg vorbei, der sich immer mehr zur Hauptverkehrsachse der Anstalten entwickelte.Im Sommer 1914 wurde an der Ecke Bethelweg/ Maraweg der Grundstein für ein neues Brüderhaus gelegt. Der Bau wurde wegen des kurz darauf beginnenden Ersten Weltkrieges nicht ausgeführt. In den 1960er Jahren setzten Planungen für einen Neubau am alten Platz ein, der 1969 bis 1972 verwirklicht wurde. Er überbrückt den Königsweg und nimmt den Platz des Vorgängerbaues und der ehemaligen Tischlerei Klein-Nazareth ein. Seine Fassaden werden von langen Fensterbändern und Waschbetonplatten geprägt, wie sie für die Zeit um 1970 typisch sind.Historische Orientierung: Die Ausweitung der ArbeitBodelschwingh stellte bald nach seinem Amtsantritt fest, dass die Zahl der Gesuche um Aufnahme in die Anstalt viel höher war als die der verfügbaren Plätze. Deshalb hielt er sich nicht an die vorgegebene Höchstzahl von 150 Pflegebefohlenen. Neben Epilepsiepatienten nahm er auch psychisch kranke Menschen auf. Als arbeitslose und alkoholkranke Männer um Aufnahme baten, richtete er für sie 1882 die Arbeiterkolonie Wilhelmsdorf in der Senne ein. Wilhelmsdorf war die erste Arbeiterkolonie im Deutschen Reich. Daraus entstand die Anstaltskolonie Eckardtsheim. Ab 1896 wurden auch jugendliche Fürsorgezöglinge aufgenommen.Das rasche Wachstum führte zur Gründung weiterer Kolonien: 1899 Freistatt in der Provinz Hannover und 1905 Lobetal bei Berlin. Kurz vor dem Ersten Weltkrieg wurden in der Ortschaft Bethel zwei große Kliniken errichtet, die Männerpsychiatrie Morija (heute Gilead IV) und das Diakonissenkrankenhaus Gilead. Bei Bodelschwinghs Tod 1910 lebten in Bethel etwa 4.000 Menschen. Der Ort wurde als „Stadt der Kranken“ oder als „Stadt der Barmherzigkeit“ bezeichnet. Hinzu kamen in den Tochterkolonien Eckardtsheim, Freistatt und Lobetal noch einmal über 2.000 Personen.Diakone in BethelDie starke Ausweitung der Arbeit ließ die Nachfrage nach männlichen Pflegekräften alsbald erheblich steigen. Deshalb regte Bodelschwingh die Gründung eines Mutterhauses für Diakone an. Nach dem Vorbild der Diakonissenschaft entstand 1877 die „Westfälische Diakonenanstalt“. Sie bekam den Namen der Heimatstadt Jesu: Nazareth. 1883 erhielt sie ihr eigenes Gebäude, das zugleich als Unterkunft für epilepsiekranke Knaben diente.Nazareth wuchs schnell zur größten Diakonenanstalt in Deutschland heran. Bis zu 680 Brüder gehörten dazu, Eingesegnete und Diakonenschüler zusammengenommen. Sarepta und Nazareth stellten rund neunzig Jahre lang das gesamte Pflegepersonal der Anstalten: Das änderte sich, als der Diakonissennachwuchs fast ganz ausblieb und auch in Nazareth deutlich weniger junge Brüder eintraten. Ab 1969 beschäftigte Bethel deshalb in großer Zahl „ziviles“ Personal zur Pflege und Betreuung behinderter Menschen. Die strenge Trennung in Männer- und Frauenhäuser wurde schrittweise aufgegeben. Strenge Sitten – die Heiratsordnung NazarethsIn den ersten 15 Jahren nach der Gründung traten mehr als vier Fünftel der Brüder wieder aus, weil ihnen die Lebensregeln zu streng waren. Besonders das Gebot der Ehelosigkeit stellte eine hohe Hürde dar.Erst um 1895, unter dem Vorsteher Johannes Kuhlo, wurde es gelockert. Während vorher Eheschließungen nur ausnahmsweise aus beruflichen Gründen erlaubt worden waren, bekamen fortan die meisten Brüder nach etwa zwölf Ausbildungs- und Dienstjahren die Erlaubnis, sich nach einer Ehefrau umzusehen. War eine Kandidatin von der Nazarethdirektion genehmigt worden, durfte die Verlobung stattfinden. Nach einem Brautkurs in Bethel durfte Hochzeit gehalten werden. Diese Regelungen wurden 1969 abgeschafft. 1972 begann Nazareth – zum Missfallen Sareptas – mit der Ausbildung von Diakoninnen. Die Brüderschaft wandelte sich zu einer Diakonischen Gemeinschaft. Heute haben Sarepta und Nazareth eine gemeinsame Direktion.© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Teüara","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 5: Was kann hierher schon Gutes kommen? von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.04.2018 13:30 ","person":"ringoreng ","message":" Yeaheee heute . THX für's legen und pflegen"},{"date":" 21.09.2017 18:30 ","person":"Teuto-Yachter ","message":" Heute Abend habe ich nochmal intensiv meine beiden ungefundenen Bethel-Caches um den Roten Platz herum gesucht - leider erfolglos.Viele GrüßeTeuto-Yachter"}],"descriptionSnippet":"","status":"kann gesucht werden"}