{"hiddenAt":"18.03.2017","waypoint":"OC13819","coordinates":"E 012° 42.173' N 51° 13.771'","link":"https://www.opencaching.de/viewcache.php?wp=OC13819","description":"Wasist eigentlich ein Husarenstreich ? Der Begriff stammt vom Anfang desSiebenjährigen Krieges. Während die preußische Übermacht im RaumLeipzig/Sachsen-Anhalt lagerte, starteten einige gegenerischeEinheiten, größtenteils österreichisch-ungarische und sächsischeHusaren den berühmten \"Berliner Husarenstreich\". Von derNiederlausitz aus wurde blitzartig nach Berlin geritten, dieReichshauptstadt besetzt, das damals beträchtliche Vermögen von 250000 Talern von der Stadt erpresst, als Bonus noch 45 000 weitereTaler in Frankfurt an der Oder geraubt, und nach einer Woche warendie Husaren wieder zurück in Sachsen. Wieim Husarenstreich sollst auch Du hier als Cacher deinenStreifzug durch das Gelände der ehemaligen Husarenkasernedurchziehen, geschwinden Schrittes die Informationen für dieHusarenbonüsse sammeln, und bevor Dich irgendein Muggel bemerktmachst Du Dich aus dem Staub um die 3 Husarenbonus-Schätze zufinden.  Deshalbsind die Aufgaben auch eher einfach. Nur eines solltest du beachten !Damit die Preußen keinen Wind von der Aktion bekommen, ist insämtlichen Ostwerten zu allen Virtualcaches und beim Parkplatz diesogenannte Husarenziffer zu korrigieren. Das ist die Zahl rechtsneben dem Punkt, und zu ihr addiere bei allen 15Husarenstreichen die Zahl A. Unmittelbaram Rathaus angebaut war die Husarenwache, wo stets A  Soldatenihren Posten einnahmen. 1806zog das Husarenregiment Nr.19 das erste mal (damals noch zusammen mitden Preußen) gegen Napoleon in den Krieg. Bekanntlich verbündetesich danach der sächsische König verhängnisvollerweiseausgerechnet mit Napoleon, und gemeinsam mit Napoleon zogen die 884Grimmaer Husaren quer durch Europa bis Moskau, nur 18 % habenüberlebt. Bei der Völkerschlacht zu Leipzig wechselten die Resteder Husaren dann wieder auf die Seite der Napoleongegner zurück.Schon allein am Beispiel dieses Regimentes (man starb mal für dieeinen und dann mal für die anderen, man kämpfte mal gegen die einenund mal gegen die anderen Armeen ... und auch Zivilisten) läßt sichdie Sinnlosigkeit der damaligen Kriegswirren ablesen.Nochbis zum Bau der ersten Husarenkaserne 1893 waren alle etwa 1000Reiter, ihre Gehilfen und ihre Pferde bei vielen Privatleuten Grimmasuntergebracht. Bis 1893 war also die kleine Husarenwache am GrimmaerRathaus deren Hauptsitz. Heute betreibt der \"Förderkreis fürKunst und Kultur in Grimma e.V.\" darin ehrenamtlich eine fasttäglich geöffnete Gemäldegalerie. Unmittelbaram Rathaus angebaut war diese Husarenwache, wo stets A Soldaten ihren Posten einnahmen. Zwei weitere Kasernen folgten 1903 und 1915. Am Endedes Ersten Weltkrieges wurde das sowieso dezimierte Regimentaufgelöst. In deutschen Armee gab es keine Notwendigkeit berittenerVerbände mehr. Nachdem 2.Weltkrieg beherbergte das Areal 48 Jahre lang eine russischePanzerdivision, und es ist erstaunlich, wieviel trotzdem jetzt nochan die Husaren erinnert. Parkenkannst Du bei 13.680/ 42.(2+A)25 (auch hier die Husarenzahl korrigieren)  Hier nun Husarenstreich Nr. 9: Zwei Garagen weiter bei 13.771 / 42.(1+A)73 begegnet Dir Genosse Mironow, einmoderner weil motorisierter Husar. Ihm ist einer der SIL 131anvertraut, undzwar ganz speziell der \"SIL\" mit der Autonummer 00-_ _ , also 00-\"JK\" .  DasPasswort zum Loggen ist seine komplette Autonummer, alle Zeichen,aber ohne Leerstellen dazwischen und ohne irgendwelche Buchstaben. Für die Bonüsse merke Dir J und K.Wenn Du es nicht findest bist Du vielleicht noch nicht in der richtigen Garage, und schaue nach oben.Ein SIL sieht übrigens so aus :Danke für Zurverfügungstellen des bildes an Wikimedia und Druschba 4 - Eigenes Werk, CC BY-SA 3.0, LinkUnd weiter gehts mit Husarenstreich Nr. 10 ! Auf dem Weg von der Nr.9 zur Nr. 10 mußt Du nicht über den Zaun klettern, in der Mitte des großen Platzes ist ein breiter Durchgang (20m südöstlich der großen Betonsäule bei N 13.760 / E 42.611 )Danke für das Zurverfügungstellen des Bildes an Wikimedia und an den -Brück & Sohn Kunstverlag\" Für die Virtualcaches und die Bonüsse ist es NICHT NÖTIG, Zäune oder irgendwelche Absperrungen zu überwinden. Es sollen bitte auch keine Verbotsschilder mißachtet werden ! Falls ihr Euch Zäune oder Verbotschilder im Wege stehen: Finger weg - dann seid ihr falsch.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Husarenstreich 9 von Pumuckel&Kuno","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 03.10.2017 15:56 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Husarenstreich 9'.Liebe Pumuckel, lieber Kuno, als erstes bitte ich um Entschuldigung, dass mein Besuch bei dieser Cache-Serie so lange auf sich warten lies. Irgendwie habe ich die Serie aus dem Auge verloren. Vor kurzem kam ein Tipp vom Valar.Morghulis, dass die Serie klasse und vielleicht bald auch nicht mehr da sei. Das war mein Anlass, diese Serie ganz oben auf die To-do-Liste zu setzen. Warum für Lost-Place-Caches in die Ferne fahren, wenn einer direkt vor der Haustür noch unbesucht ist.Heute zum Feiertag sollte es endlich so weit sein. Nachdem der Regen vom Vormittag vorbei war nutzte ich die Zeit nach dem Mittagessen um die Husarenstreiche zu besuchen. Eine abwechslungsreiche und sehr interessante Cache-Runde, dass muss ich schon mal hier loben.Trotz meiner Größe stellte ich mich beim neunten Husarenstreich dämmlich an. Nach der Erkundung der richtigen Garage ohne Fund und den Wechsel in die falsche Garage, wo ich natürlich auch nichts fand, lass ich nochmals das Listing. Mensch, war ich dämmlich. Also zurück in die richtige Garage und sofort entdeckte ich was ich suchte. Meinen Besuch bei Genosse Mironow bestätigte ich im virtuellen Logbuch mit einer Signatur.Vielen Dank für diesen Cache. Es war eine riesige Freude alles zu erkunden und ein Mützenabzeichen konnte ich dabei auch noch abstauben. Schade nur, dass die Husarenstreiche kaum besucht werden."},{"date":" 16.04.2017 18:48 ","person":"satellit ","message":" "},{"date":" 22.03.2017 12:57 ","person":"Valar.Morghulis ","message":" Nachdem der Wetterbericht für heute keinen Regen angesagt hatte,war klar,dass Kuno's nigelnagelneuen Husarenstreiche anstehen.Die Ermittlung der Husarenzahl war schnell erledigt und schon konnte die Mission starten. Am Parkplatz angekommen war es bis auf ein paar Grünflächenpfleger noch ruhig und als diese mal kurz wegguckten und sich dem frischem Grün widmeten, konnte ich mit meinem Tarnumhang die Husarenstreiche beginnen.Hier geriet ich erstmal in die Zwickmühle und mein weiterer Weg zunächst ins Stocken. Eine Garage weiter fand ich zunächst weder horizontal noch vertikal einen entsprechenden Hinweis.Da half alles nüscht, wozu hat man denn einen TJ. Da das auch noch der Owner war, hatte ich natürlich besonders Glück. Vielen Dank nochmal und sorry für die morgendliche Störung.Schnell lenkte er meine Blicke in die richtige Richtung und da war das Nümmerchen auch schon zu sehen.Hier hatte ich zwar auch schon hineingesehen, aber ich hatte vom Biertrinken noch Nackenschmerzen, sodass ich meinen Kopf in diese Richtung nur schwerlich drehen oder soll ich lieber sagen, kippen konnte.Vielen Dank an den Kuno für das sehr interessante Listing und das Zeigen dieses echt coolen Lostplaces hier inmitten der Perle des Muldentals.Dieses war der 9. Streich und der 10. folgt sogleich 😀Valar.Morghulis22. März 2017 # 496"}],"descriptionSnippet":"","status":"kann gesucht werden"}