{"hiddenAt":"13.10.2016","waypoint":"OC1345E","coordinates":"E 013° 06.430' N 54° 34.128'","link":"https://www.opencaching.de/viewcache.php?wp=OC1345E","description":"Vitte (sprich: Fitte) wurde erstmals 1513 urkundlich erwähnt, ist der Hauptort und zugleich der größte und zentrale Ort der Insel. Der Name ist eine Ableitung von „vit“; damit bezeichnete man früher Fischverkaufsstellen (zur Wortherkunft siehe auch Vitten). In Vitte steht das Rathaus mit der Gemeindeverwaltung. Außerdem ist hier der Fähranleger für die Lastenfähre, mit der die Fahrzeuge für die Ver- und Entsorgung von Schaprode auf der Insel Rügen aus übersetzen. Der Güterverkehr wird auf Anhänger, die von Elektroschleppern gezogen werden, umgeschlagen und auf der Insel an die Lebensmittelmärkte und Gaststätten verteilt. Teilweise werden kleinere Güter auch noch mit Pferdefuhrwerken ausgeliefert. Quelle: WikipediaUnd dies ist die von mir genutzte Webcam (direkt an der Touristen Information): http://webcam.insel-hiddensee.de/webcam2-hafen.jpgZwei weitere Webcams, die ebenfalls für das Beweisfoto genutzt werden können, gehören der Reederei Hiddensee: http://www.reederei-hiddensee.de/index.php?id=9Viel Spaß!© hblack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Webcam Hafen Vitte - Hiddensee von hblack","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 15.08.2017 18:59 ","person":"Sixpack73 ","message":" Nur für 2 OCs haben wir heute einen Tagesausflug zur Insel Hiddensee gemacht. Danke an hblack für den Cache!Sicherheitshinweis: Dieser Logeintrag ist auf der Rückseite selbstklebend beschichtet. # 32"},{"date":" 03.08.2017 14:10 ","person":"MrDark75 ","message":" Heute mal kein Badewetter, deshalb wurde ein kleiner Ausflug nach Hiddensee unternommen. Nach etwas warten, war ich dann im Bild. [:)]"},{"date":" 11.07.2017 11:44 ","person":"Wuselz ","message":" Bei unseren kurzen Zwischenstopp auf unserer Fahrt nach Kloster haben wir uns hier ablichten lassen.TFTC"},{"date":" 21.04.2017 17:54 ","person":"CapRekar ","message":" Heute wandernd von Kloster nach Neuendorf. Starker Wind und kaum Sonne.DfdC sagt der JuniorSenior CapRekar mit seiner Sonne."}],"descriptionSnippet":"Mache mit Hilfe einer der Webcams im Hafen von Vitte ein Foto von Dir!","status":"kann gesucht werden"}