{"hiddenAt":"18.12.2016","waypoint":"OC135E2","coordinates":"E 011° 38.299' N 52° 07.252'","link":"https://www.opencaching.de/viewcache.php?wp=OC135E2","description":"                        Der Cache soll Nachts angegangen werden. Da Tagsüber wegen der vielen Muggel (sowohl zu Fuß als auch mit verschiedenen Fahrzeugen zu Land und Wasser) ein unauffälliges Loggen nicht möglich ist. Daher geht den Cache Nachts an oder lasst es!!! Klingt hart, ist aber so.                                             Hallo Cacher/in,nach dem ich nun einige Caches schon gesucht und (zum größten Teil) gefunden habe, bei geocaching.com. Wollte ich nun selber mal einen Cache verstecken (wer möchte das wohl nicht?). Daher habe ich lange gesucht doch einige (sehr gute) Verstecke konnte ich nicht nutzen, da der Abstand zu anderen Caches zu gering war. So zuerst auch bei http://www.geocaching.com/. Dort wurde mir mitgeteilt das der Abstand zu einem anderen Cache zu gering war. Dadurch habe ich mich auch nicht entmutigen lassen und nun dieses \"nette\" Plätzchen gefunden und veröffentliche den Cache eben hier.Du solltest dich beim \"bergen\" des Caches auch nicht entmutigen lassen. Den der Cache ist sehr Hochwassersicher positioniert, jedoch mit etwas kletterei sollte es möglich sein. Seit jedoch gewarnt, auch bei Nacht und vor allem im Sommer wird die nahe gelegene Hubbrücke von den Magdeburgern und Touristen gerne angesteuert. Welche auch ein Highlight (sowohl Tags als auch Nachts) ist.Oben angekommen wirst du feststellen das es hier kein direktes Licht gibt. Den Cache jedoch findet ihr wenn ihr von unten in den Pfeiler der Lampenbefestigung fast. Denn Cache kurz einstecken runterklettern, loggen und wieder hochbringen und an ORIGINAL Position wieder befestigen. Damit der Cache lange vor dem Wetter und den Muggeln geschützt ist.Von der Position des Caches habt ihr einen guten Blick auf die Hyperschale (die leider immer mehr verfällt - da ein Investor fehlt), dem Dom zu Magdeburg, die Hubbrücke und die Skyline Magdeburgs.Lasst beim bergen jedoch Vorsicht walten, damit euch nichts passiert!Ich wünsche euch happy hunting! WarnungLoggen nur auf eigene GefahrNicht bei Sturm bzw. Gewitter loggen!Jeder handelt eigenverantwortlichNicht unter Alkohol oder Drogeneinfluss bergenJeder haftet für sein tun und handeln selbst.Geocachen birgt (gesundheitliche) Risiken.                    © *J*F*K*, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znt arg vfpu, üo re qre yrg mg ra Fc eb ßr iba ha gra mh sn ff ra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Warum gibt es hier kein Licht? von *J*F*K*","cacheType":"normaler Cache","terrain":5,"logs":[],"descriptionSnippet":"Mit Vorsicht zu \"genießen\"!!!","status":"kann gesucht werden"}