{"hiddenAt":"11.03.2017","waypoint":"OC137E0","coordinates":"E 012° 13.238' N 51° 21.678'","link":"https://www.opencaching.de/viewcache.php?wp=OC137E0","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"stillgelegte Eisenbahnstrecken\". Mein Beispiel fand ich beim Cachen in Dölzig bei Leipzig.Die Aufgabe:Finde eine stillgelegte Eisenbahnstrecke, die noch als solche erkennbar ist.Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Fundort nur ein Log (Ausnahme: Team-Logs)Vielleicht kannst du noch ermitteln, was hier früher fuhr und warum die Strecke eingestellt wurde.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Stillgelegte Eisenbahnstrecken von Valar.Morghulis","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 31.03.2018 22:19 ","person":"RostiWE ","message":" A ich Mal Arbeitsmäßig in Freiberg war, habe ich durch Zufall eine stillgelegte Eisenbahnstrecke .Die Koordinaten sind:50.916315,13.357646RostiWE"},{"date":" 17.03.2018 ","person":"Bergische Biberbande ","message":" In Wermelskirchen verlief früher die Eisenbahnstrecke von Wuppertal - Oberbarmen nach Opladen. 1983 wurde der südliche Abschnitt (bis Hilgen) eingestellt, 1997 folgte der nördliche Abschnitt bis Remscheid - Lennep. Jetzt enden die Schienen in der einen Richtung an einem Discounter und in der anderen in der Höhe eines Autohauses. Die Fundkoordinaten sind :  N 51 08.717 E 007 13.570Vielen Dank für die interessante Safari - Aufgabe.Bergische Biberbande"},{"date":" 23.02.2018 ","person":"Lahabana_ ","message":" In Chemnitz am Südring sind wir heute auf diese stillgelegte Bahntrasse gestoßen. Die Koordinaten sind N50°48.088 E012°55.625.Woher oder wohin hier früher die Züge rollten, wissen wir nicht. Deshalb wählen wir mal das Motto: Es fuhr ein Zug nach Nirgendwo.😆😆😆Danke für den Cache und viele  Grüße von Lahabana."},{"date":" 18.02.2018 ","person":"Pinnie und Pueppie ","message":" Diese Schienen führten früher zum Industriehafen.Gefunden bei den Koordinaten N54°48.082' E009° 26.374'in FlensburgDfdS"},{"date":" 10.01.2018 ","person":"mambofive ","message":" Die ehemalige Niederbergbahn war eine etwa 26km lange Bahntrasse, die von Wuppertal aus bis zur Ruhrtalbahn führte. Richtung Westen bestand ausserdem noch Anschluß nach Ratingen über die (immer noch betriebene) Angertalbahn.Der Betrieb der Strecke wurde nach und nach eingestellt, der letzte Abschnitt wurde 1995 stillgelegt. Heute ist der größte Teil der Strecke als \"Panoramatrasse Niederbergbahn\" mit dem Fahrrad befahrbar.Freundlicherweise sind entlang der Strecke etliche Relikte des Bahnbetriebs zu finden, die schon für mehrere Safari-Logs \"herhalten\" mussten.Bei N 51° 17.065 E 007° 02.076 befand sich der Wülfrather Bahnhof, an dem noch Gleisanlagen, Signaltechnik und auch ein stillgelegtes Stellwerk zu finden sind. Ganz in der Nähe steht auch noch ein alter Prellbock, und auch Kilometersteine sind an der Strecke noch zu finden.Danke für die nette Safari-Idee!"},{"date":" 01.01.2018 15:21 ","person":"hundw ","message":" In Kiel an den KoordinatenN 54 21.788 E 010 08.686haben wir noch die Reste der früheren Bahnanbindung des Scheerhafens .Danke für diesen interessanten Safari-Cache."},{"date":" 17.12.2017 00:03 ","person":"wienja ","message":" N 50° 58.571' E 013° 59.323'Beim Cachen sind wir an dieser stillgelegten Bahnstrecke in der Nähe von Lohmen vorbei gekommen.Danke für diesen Cache sagt wienja. "},{"date":" 12.11.2017 16:02 ","person":"flint24220 ","message":" N 54 10.601 E 010 33.410Bad Malente-GremsmühlenMag sein, dass die Eisenbahnstrecke von Malente nach Lütjenburg noch einmal reaktiviert werden könnte. Im Moment sieht aber nichts danach aus. DfdC"},{"date":" 28.10.2017 ","person":"Daggi1963 ","message":" Zusammen mit stoerti"},{"date":" 28.10.2017 ","person":"stoerti ","message":" Heute mit Daggi1963 zusammen gemacht.N52 55.103E12 48.077"},{"date":" 25.10.2017 15:40 ","person":"Bierfilz ","message":" Auf diesem Gleis fuhr ab 1914 die Bibertbahn, auch liebevoll die Bibert-Bärbel genannt, von Nürnberg-Stein bis zum End-Bahnhof Unternbibert-Rügland.Am 26. September 1971 wurde der Streckenabschnitt zwischen Großhabersdorf und Rügland stillgelegt; am 26. September 1986 folgte der Personenverkehr zwischen Nürnberg-Stein und Großhabersdorf. Auf dem Streckenabschnitt zwischen Leichendorf und Großhabersdorf wurde der Güterverkehr zum 31. Dezember 1986 eingestellt, zwischen Altenberg und Leichendorf zum 1. Januar 1993. Ende des Jahres erfolgte auch die Einstellung auf dem Restabschnitt Nürnberg-Stein–Altenberg. https:"},{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 47.4751 E 009° 26.282 in Flensburg.Die Überbleibsel der Güter-Gleise aus dem Industriehafen. Dort wurden Holz und Ziegel aus Skandinavien angelandet.Heute übernehmen LKW solche Transporte aus Dutzenden von Speditionen in Pattburg, gleich hinter der dänischen Grenze.DFDS"},{"date":" 10.10.2017 ","person":"helmut# ","message":" Diese ehemalige Eisenbahnlinie verkehrte bis 1966 zwischen Artern und Berga-Kelbra.1916 wurde sie erbaut und 2016 wurde dieses Denkmal gebaut.Der ehemalige Bahnkörper ist bis auf wenige Teilstücke als Radweg ausgebaut.N51°25.253 E011°08.965"},{"date":" 30.09.2017 ","person":"simmerl7 ","message":" #21Hier verlief früher die Isartalbahn von München nach Bichl. Der Abschnitt Wolfratshausen–Bichl wurde in  den Jahren 1959 bis 1972 schrittwiese stillgelegt. Heut war ich mal in Wolfratshausen und bin ein Stück die Schienen entlang gegangen.N 47° 54.495 E 011° 25.528TFTCSimmerl "},{"date":" 03.09.2017 ","person":"MoAnTo ","message":" Der Kohlebahntunnel in Bad Dürrenberg ist der älteste Eisenbahntunnel Deutschlands.http:"},{"date":" 02.09.2017 ","person":"GlobeCacher.de ","message":" Zwischen Ahrbergen und Harsum findet sich ein altes Industriegleis, auf dem das Kalisalz aus dem Schacht Giesen"},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" Im nördlichen Teil von Köln-Mülheim findet man Spuren früherer Bahnstrecken, vermutlich einer Vorort-Bahn, weit bevor es die heutige KVB gab.Koords: N 50 58.183 E 7 00.400"},{"date":" 08.08.2017 09:37 ","person":"weltengreif ","message":" The picture shows former Solingen Central Station, which used to be connected to Wuppertal Vohwinkel via the \"Korkenzieherbahn\", or Corkscrew Line, named thus because of its winding course. The train tracks are long gone, the nearby train station is now called Solingen Mitte and only connected to Remscheid (and ultimately Wuppertal) on the one, and Solingen Central Station (formerly known as Solingen Ohligs) on the other hand. Today, the \"Korkenziehertrasse\" is primarily used by cyclists, runners and inline-skaters.The picture was taken at N 51° 09.840 E 007° 04.967.TFTC & greets from \"Blade City\" Solingen!Cache #505 (approx.)Found on 8. August 2017 at 09:37+++++++++++++++++++++++Liebe"},{"date":" 27.07.2017 11:38 ","person":"nk2103 ","message":" In Wanzleben bei Magdeburg habe ich diese stillgelegte Bahnstrecke entdeckt.N 52 04.026 E 011 26.646"},{"date":" 27.07.2017 11:31 ","person":"nk2103 ","message":" Nachdem dem Tropical Island noch etwas gecacht und diese stillgelegte Bahnstrecke entdeckt.N 51 51.141 E 013 45.241"}],"descriptionSnippet":"Finde eine stillgelegte Eisenbahnstrecke","status":"kann gesucht werden"}