{"hiddenAt":"17.05.2017","waypoint":"OC13A1D","coordinates":"E 008° 25.115' N 48° 08.425'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A1D","description":"  Historien-CacheLiebe Geocaching-Freunde!Wir, das Caching-Team der Tourist-Info, wollten die historische Schatzsuche entlang eines geheimnisvollen und historischen Weges spannend, aber auch nicht zu leicht machen. Deshalb haben wir bei diesem Cache besondere historische Standorte geschickt verpackt. Gestartet wird an einem Ort, an dem vor langer Zeit ein wichtiges, historisches Gewächs stand. Dieser Ort soll euch zum Aufbruch in die Geschichte Königsfelds helfen. Den Startpunkt könnt ihr ganz leicht ermitteln.Dafür müsst ihr aber zunächst ein kleines Rätsel lösen:Im Jahr 2006 wurde ein Jubiläum von Königsfeld gefeiert, Königsfeld hatte Geburtstag, doch wie alt wurde es? Um auf das Ergebnis zu kommen, müsst ihr erst einmal die Zahl 2100 durch die Anzahl der Wochentage teilen. Bitte notiert euch das Ergebnis.Dann müsst ihr folgende Zahlenfolge vervollständigen.4          20       ?         500     2500Zieht nun von der Zahl der der Gleichung oben die Zahl der Zahlenfolge ab. Nun wisst ihr wie alt Königsfeld wurde, und könnt die genaue Jahreszahl der Gründung ermitteln. Das Jubiläumsalter von Königsfeld tragt ihr anstelle des Platzhalters A ein. Wenn ihr alles richtig gemacht habt, erhaltet ihr nun den Sekundenwert für die nördliche Breite.Wenn ihr nun den Platzhalter A verdreifacht und diesen dann durch die Zahl 5 teilt, erhaltet ihr den richtigen Wert für den Platzhalter B um den Sekundenwert der östlichen Breite zu ermitteln.Wenn ihr im Matheunterricht gut aufgepasst habt, dürften diese Aufgaben ja kein Problem gewesen sein und ihr habt jetzt auch den Startpunkt ausfindig gemacht.Doch freut euch nicht zu früh, denn jetzt geht es erst richtig los!   A    B   + 290’    + 709’N48°08.?’ O08°25.?’Station 1:Da ihr nun erfolgreich am Startpunkt angekommen seid, kann es weitergehen.Schaut euch genau um. Ihr müsstet eine Zahl finden, die durch ein Satzzeichen getrennt ist. Wenn ihr die vorderen drei Zahlen nehmt, seid ihr der nächsten Station schon nahe. Nehmt diese Zahl und multipliziert sie mit der Anzahl der Buchstaben des vierten Wortes. Das Wort, das wir suchen, ist auch der eigentliche Grund für dieses Denkmal. Wenn ihr die Zahl ermittelt habt, dann könnt ihr diese am Platzhalter C einsetzen.Ein Wort kann auch eine Zahl sein. Nehmt dieses Wort und überlegt euch, was für eine Zahl das ist. Diese setzt ihr für den Platzhalter Dein und addiert diese mit der vorgegebenen Zahl.   C    470’   - 49’    + DN48°08.?’  O08°25.?’Nun müsst ihr die Straße herunter laufen und dann ganz auf euer GPS-Gerät vertrauen.Station 2:Um die zweite Station zu erreichen, müsst ihr folgendes Rätsel lösen. Die gesuchte Station wird euch beim Erreichen sicherlich sehr bekannt vorkommen.Doch nun möchten wir euch nicht zu viel verraten, ihr müsst schließlich erst noch rätseln.Dieses Rätsel ist euch bestimmt bekannt, es ist so ähnlich wie ein aus Fernost stammendes Zahlenrätsel. E721FH8G4 Welche Zahlen fehlen hier, damit ein Quadrat entsteht, in dem die Summen aller Zeilen, Spalten und Diagonalen immer den gleichen Wert ergeben? Als weitere Schwierigkeit darf dabei jede Zahl nur einmal vorkommen und es müssen alle Ziffern zwischen 1 und 9 verwendetwerden.Wenn ihr die fehlenden Zahlen herausgefunden habt, so müsst ihr nun nochmals folgende Gleichungen durchführen:E x F = I G + H = JJetzt müsst ihr nur noch J von I abziehen und dann habt ihr die richtige Zahl für den Platzhalter K.Bei der zweiten Aufgabe wird eine Zahl gesucht. Führe mit dieser Zahl 4 verschiedene Rechenoperationen durch:-addiere 2 zu der Zahl-subtrahiere 2 von der Zahl-multipliziere die Zahl mit 2-dividiere die Zahl durch 2.Addiere nun die 4 Ergebnisse der einzelnen Rechenoperationen und erhalte 45 als Resultat.Kleiner Tipp: Die Zahl befindet sich zwischen 9-12.Wie lautet die gesuchte Zahl?Setzt sie für den Platzhalter L ein.   332’    L   + K    +263’N48°08.?’ O08°25.?’Station 3:Wenn ihr die zweite Station erreicht habt, die euch sicherlich sehr bekannt vorkommt, dann geht es auch schon wieder weiter mit der Rätselei. Beantwortet folgende Frage:Wie alt wurde Nikolaus Ludwig Graf von Zinzendorf?Wenn ihr die richtige Lösung finden konntet, dann setzt diese für den Platzhalter M ein.Jetzt müsst ihr diese Zahl nur noch verdoppeln und dann für den Platzhalter N einsetzen.    386’    N   + M    + 2’N48°08.?’ O08°25.?’Station 4:So, wenn ihr clever wart und die Aufgaben lösen konntet, habt ihr nun die dritte Station erreicht.Wenn ihr wollt, könnt ihr ja mal laut „Hansi-Hansi“ rufen, vielleicht bekommt ihr dann Besuch von kleinen, süßen Nagern.Doch jetzt könnt ihr wieder eure Köpfe rauchen lassen.Schaut euch genau an der Station um. Ihr müsstet ermitteln können wann diese Station bzw. dieser Pfad errichtet wurde.Diese Zahl nehmt ihr und stellt sie euch als Streichhölzchen vor. Es müssten 19 Streichhölzchen sein. Am Besten malt ihr euch die Zahl in Form von Streichhölzchen auf.Wenn ihr bei der ersten Frage gut aufgepasst habt, dann ist dies ja nun kinderleicht für euch.Wie viele Streichhölzchen müsst ihr umlegen, damit ihr die Jahreszahl der Gründung Königsfelds, allerdings addiert mit 99, erhaltet?Wenn ihr die Anzahl der umgelegten Streichhölzchen ermitteln konntet, müsst ihr diese nun für den Platzhalter O einsetzen.Für den Platzhalter P müsst ihr einfach nur die Zahl, die für O eingesetzt werden soll, verdoppeln und quadrieren.   483’    P   - O    + 589’N48°08.?’ O08°24.?’Und nun schön dem blau gekennzeichnetem Wanderweg folgen, damit ihr auch zur nächsten Station findet.Station 5:Geschafft! Doch euch bleibt keine Zeit, es geht auch schon weiter mit einer neuen Aufgabe.Wie viele Generationen der Familie Rapp waren in Besitz dieses Hofes?Die richtige Zahl bitte für den Platzhalter Q einsetzen.Damit ihr den Platzhalter R erhaltet, müsst ihr nur noch folgende Frage beantworten:In welchem Zeitraum hatte das Lehen mehrere Bezeichnungen?Dieser Zeitraum ist dann Platzhalter R.   411’    R   - Q    + 174’N48°08.?’  O08°24.?’ Station 6:Wenn ihr alles richtig gemacht habt, dann dürfen wir euch gratulieren: Herzlichen Glückwunsch, langsam aber sicher seid ihr eurem Ziel immer näher: Der Mittagspause!Zuerst einmal müsst ihr aber herausfinden, wie lange dieses Gebäude Viertags- oder Freitagslehen genannt wurde?Wenn ihr dies erfolgreich ermitteln konntet, notiert euch diese Zahl.Die nächste Zahl ist ganz leicht herauszufinden. Es handelt sich um eine Nummer die jeder von uns hat, und ohne diese Nummer wäre der Postbote ein Dummer.Wenn ihr diese entdecken konntet, dann müsst ihr diese nur noch unten einsetzen.Die erste Zahl für Platzhalter S und die zweite für Platzhalter T.   339’    T   + S    + 118’N48°08.?’ O08°24.?’ Und, war doch ganz einfach, oder? Schaut euch noch mal genau um, dann kann es auch schon weitergehen.Wenn ihr diese Station erreicht habt, dann könnt ihr euch jetzt erstmal eine Verschnaufpause gönnen. Denn die habt ihr fleißigen Geo-Cacher euch wirklich verdient.Hier könnt ihr etwas Essen oder auch einfach nur entspannen. Lehnt euch zurück, und tankt eure Energie auf, damit ihr fit genug für den Rest des Caches seid.Station 7:So, wir hoffen, dass ihr euch entspannt habt und fit genug für die nächste Runde seid.Hoffentlich habt ihr euch gut an der letzten Station, die euch zu eurer Mittagspause geführt hat, umgeschaut. Wenn ihr genau hingeschaut habt, dann müsstet ihr dort ein Tier gesehen haben, welches auf dem Bauernhof lebt.Wenn ihr jetzt noch wisst, was dieses Tier am liebsten frisst, dann ist diese Frage ja ganz einfach für euch und ihr bekommt sozusagen die nächsten Daten geschenkt.A) Fleisch und WurstB) Gras und GetreideC) RegenwürmerN 48° 08.594’O 008° 25.389’N 48° 08.565’O 008° 24.182’N 48° 08.523’O 008° 24.382’Station 8:Nun seid ihr wieder zu einem historischen Schwarzwaldhof gelangt.Damit ihr den nächsten Punkt erreicht, müsst ihr nun Folgendes lösen:Was für eine Henne schuldete Jäcklen dem Ort Hornberg?Nun überlegt euch, als die wievielte Jahreszeit dieses im Wort versteckte Ereignis umgangssprachlich bezeichnet wird. Diese Zahl setzt ihr für den Platzhalter U ein.Im rheinischen Gebiet beginnt diese lustige Zeit an einem Datum mit Schnapszahlen. Nehmt eine dieser Schnapszahlen und setzt sie für den Platzhalter V ein, damit ihr die Koordinaten für den nächsten Punkt erhaltet.Kleiner Tipp, bei dieser Zahl handelt es sich um eine Primzahl zwischen 10-12.   648’    739’   + U    + VN48°08.?’ O08°24.?’Station 9:Damit ihr auch nicht in die falsche Richtung geht, bekommt ihr nun einen kleinen Tipp von uns:Wenn ihr dieses Schild seht, müsst ihr an dieser Stelle rechts abbiegen. Wenn ihr die nächste Station erreicht habt, dann passt auf, dass ihr keine Bälle an den Kopf bekommt, nicht das ihr noch „gehandicapt“ seid.Seht euch genau um, ihr könnt bestimmt ein „Getränk“ finden, welches man gerne in der kalten Jahreszeit zu sich nimmt. Wenn ihr das „Getränk“ gefunden habt, dann findet ihr bestimmt auch zwei Zahlen. Nehmt die niedrigere Zahl und notiert sie euch.Diese benötigt ihr für die nächste Aufgabe.Doch zunächst diese: Ihr dürft nur ein Streichholz umlegen damit die Gleichung stimmt.Wenn ihr diese richtig gelöst habt, dann nehmt das Ergebnis dieser Gleichung.Diese Zahl und die andere Zahl, die ihr bei dem „Getränk“ finden konntet, müsst ihr nun miteinander multiplizieren und die Zahl des „Getränkes“ noch dazu addieren und dann von dem Resultat die Wurzel ziehen.So wenn ihr das geschafft habt, müsst ihr nun diese Zahl für den Platzhalter W einsetzen. Wenn ihr den Platzhalter W verdoppelt, bekommt ihr auch schon die Lösung für den Platzhalter X.   524’    825’   + W    + XN48°08.?’ O08°24.?’Doch nun genug gerechnet, jetzt habt ihr euch erstmal eine Pause bzw. eine Abkühlung verdient. Dafür ist dieser Standort perfekt geeignet. Viel Spaß dabei!Endstation:Damit ihr bei der Pause nicht aus der Übung kommt, haben wir hier noch ein klitzekleines Rätsel für euch.Überlegt euch wo und vor allem in was für einem Ort ihr gerade Urlaub macht.Stellt euch vor was gut zu diesem Ort passen würde, dann kommt ihr bestimmt auf die richtigen Lösungen.Welche Prädikate, der unten genannten Auswahl, hat Königsfeld?A: HeilbadB: Heilklimatischer KurortC: KneippkurortD: MoorbadWenn ihr das lösen konntet, dann seid ihr nun nicht mehr weit von eurem Cache entfernt.Die Anzahl der richtigen Antworten müsst ihr nun für den Platzhalter Y einsetzen, damit ihr die nördlichen Daten erhaltet.So jetzt geht´s zum Endspurt! Ein allerletztes Ratespiel, das euch die östlichen Koordinaten des Schatzes bringen wird. Also aufgepasst: In diesem Buchstabensalat müsst ihr nun drei Berufe finden.Diese können von unten nach oben, von oben nach unten, von links nach rechts oder von rechts nach links versteckt sein.Hier ein paar kleine Tipps: Bei einem Beruf handelt es sich um Leute, die sehr bekannt sind und vor allem im Kino zusehen sind. Bei einem anderen handelt es sich um Handwerker, die oft sehr bunt aussehen.Und bei der dritten Tätigkeit handelt es sich um Beamte, die viel zu viele Ferien haben.Wenn ihr alle drei Berufe aus diesem Buchstabensalat herausfinden konntet, dann müsst ihr die Buchstabenanzahl aller drei Berufe addieren und diese Zahl dann für den Platzhalter Z einsetzen.   527’    260’   + Y    + ZN48°08.?’ O08°25.?’So jetzt habt ihr für heute aber genug gerätselt, wenn ihr alles richtig gemacht habt, dann steht ihr nun vor dem ersehnten Cache. Wenn ihr ihn gefunden habt, müsst ihr ihn allerdings erst noch öffnen und das könnte nicht allzu einfach werden.Doch versprochen, dies ist die letzte Frage, die euch von eurem Schatz trennen wird.Wenn ihr den Schatz genauer anschaut, dann findet ihr die finale Zahlenkombination sicherlich ganz schnell!Viel Spaß dabei!Wenn ihr den Cache öffnen konntet, dann dürfen wir euch zu eurem Schatz herzlich gratulieren. Und vergesst nicht, als Geocacher muss man auch immer einen Tauschgegenstand zurücklassen.Über einen Gruß in dem Geocaching-Gästebuch, freuen wir uns ganz besonders!Herzlichen Glückwunsch!Wir hoffen, dass euch unser Cache Spaß gemacht hat und wünschen euch noch einen angenehmen Aufenthalt im Heilklimatischen Kurort Königsfeld.Euer Caching-Team der Tourist-Info Königsfeld!© Körnli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Historien Cache von Körnli","cacheType":"Multicache","terrain":3,"logs":[],"descriptionSnippet":"Die Suche nach dem Cache führt auf geheimnissvollen Wegen an historisch wertvollen Standorten Königsfelds vorbei.","status":"kann gesucht werden"}