{"hiddenAt":"06.05.2017","waypoint":"OC13A74","coordinates":"E 012° 21.403' N 51° 19.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A74","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Stolpersteine (weltweit)\". Der Künstler Gunter Demnig erinnert an die Opfer der NS-Zeit, indem er vor ihrem letzten selbstgewählten Wohnort Gedenktafeln aus Messing ins Trottoir einlässt. Inzwischen liegen STOLPERSTEINE in 1099 Orten Deutschlands und in zwanzig Ländern Europas. Eine Liste aller  Stolpersteine sowie weitere Informationen findest du  hier. Du findest die Liste in den jeweiligen Tabellen in der rechten Spalte. Die Aufgabe:1. Finde einen Stolperstein.2. Fotografiere ihn. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an.4. Jeder Stein nur ein Log (Ausnahme Teamlogs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Stolpersteinsafari (weltweit) von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.04.2018 ","person":"Dimer ","message":" In Vorbereitung zu diesem Cache habe ich heute Nachmittag die Liste der Stolperstein von Münster-Wolbeck aufgerufen. Ich wear bisher der Meinung, das ich durch Erzählung meiner Eltern bzw. Großeltern und einer Nachbarin die als Kind gegenüber der Wolbecker Synagoge gewohnt hatte, über das Leben und Schicksal der Juden in Wolbeck, informiert wäre. Als ich aber die Liste heute durch ging, fand ich mehrere Namen die mir nicht bekannt waren. Leider gibt es kaum noch Zeitzeugen in Wolbeck, die man befragen könnte.Ich entschloss mich mit dem Fahrrad zum zur Münsterstrasse 49 zufahren, hier stand das kleine Wohnhaus der Familie Pins. Das Haus und das ganze Gelände wurde etwa 1975 von der Familie Kisfeld gekauft und abgerisse, um ein Kaufhaus mit Bäckerei darauf zu bauen. Ich kann mich noch gut an das kleine eingeschossige, giebelständige Wohnhaus erinnern. Es war verputz und hatte kleine Fenster. Wie in diesem kleinem  Haus eine Familie mit 9 Bewohner leben konnte, ist heute unerklärlich.Zum Haus Pins habe ich noch zwei Erinnerungen. Ende 1944 besuchte Helmut Pins mein Onkel Alfons, der wohl mit ihm in der Grundschule zusammen in einer Klasse gewesen war. Helmut Pins war der Einzige Überlebende Wolbecker der Shoa.Im zu Ehren wurde ein Weg am Judenfriedhof \"Helmut-Pins-Weg\" getauft. Helmut Pins wanderte nach Israel aus und ist vor einigen Jahren gestorben.Meine Großeltern hatten eine großer Garten hinter der Gärtnerei Runtenberg und Mittags wenn die Arbeit im Haus erledigt war, zog Oma mit einem Bollerwagen zum Garten und kam dabei am Haus Pins vorbei. Aus Erzählungen meiner Großeltern weis ich, das Friedrich Pins, geb, 1889 meistens auf einem Stuhl vor dem Haus sa0 und sich gerne mit vorbei gehende Menschen unterhielt.Zudem hatte er einen Schalk im Nacken, in den Jahren nach dem ersten Weltkrieg hatten auch die Jungens kleine Schützen (ähnlich der damaligen Frauenschürze) damit ihre Kleidung bei Spielen nicht allzu sehr schmutzige wurde.Wenn nun meine Oma am frühen Nachmittag mit dem Bollerwagen in dem dann Onkel Alfons mit seine Mädchenschürze saß und beim Haus Pins vorbei kam, sagte Friedrich Pins in der Regen:\" Kiek user kleine Libeth dat merste Wicht.\" Wigbold Wolbeck war damals noch sehr klein und jeder  kannte jeden, so war es nicht verwunderlich, das der Spruch Vater Pins bald bei den Freunde von Onkel Alfons bekannt wurde und er wurde nur noch \"Libeth\" gerufen. Das hatte wiederum zu Folge, das Onkel Alfons nach dem zweiten Weltkrieg zum 19. November (Namenstag von hl. Elisabeth) Namenstagkarten von seinen Freunden bekamLeider sind die acht Stolpersteine zum Teil schon sehr abgelaufen und die Sonne war heute Nachmittag ziemlich grell, so dass ich nur die Schrift von zwei Stolpersteine entziffern konnte.Und zwar den von Arthur Pins, deportiert 1941 nach Riga und Friedrich Pins, deportiert 1941 nach Buchenwald dort am 24.3.1941 gestorben.Eins muss ich noch untersuchen, an der Münsterstrasse 49 sind 8 Stolperstein, in der Liste sind aber nur 7 Namen aufgeführt.Koordinaten: 51° 55.271 E 007° 43.705Vielen Dank für die tolle Idee,"},{"date":" 18.04.2018 ","person":"Dimer ","message":" Heute bin auf der östlichen Seite der Münsterstrasse von der Neustrasse zur Hofstrasse gegangen. Dabei kam ich zu den Stolpersteine der Familie Marx. Fotografiert und die Koordinaten genommen.Koordinaten:N 51°55.042 E7°43.689Danke für die schöne Safari-Idee."},{"date":" 30.03.2018 ","person":"ekorren ","message":" HinweisBonuslog ;)Diese beeindruckend - oder eher erschreckend - große Ansammlung von Stolpersteinen vor einem einzigen Haus haben wir in Hamburg bei N 53°32.905 E 9°59.562 entdeckt. Da ich finde, dass das ein interessantes Objekt für die Safari ist, logge ich den \"Zweitfund\" als Note."},{"date":" 14.03.2018 ","person":"anmj ","message":" Ich habe in der Altstadt von Würzburg an den Koordinaten N 49° 47.641 E 009° 55.863 einen Stolperstein . Er befindet sich vor einer Kirche und der hier verhaftete war Pfarrer. DfdC sagen ANMJ"},{"date":" 26.02.2018 17:05 ","person":"Valar.Morghulis ","message":" HinweisWir wollen mal nicht übertreiben. Laut Homepage http:"},{"date":" 26.02.2018 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 47.452 E 009° 25.884 in Flensburg.Weil ich seit ein paar Tagen mit verstauchter Haxe herumhumpele, nahm ich diese ebene Straße als Heimweg, anstelle des Kopfsteinpflasters am (schönen) Hafen. Und zack; fast hätte ich mich wieder langgelegt - an dieser kleinen Hürde.Seit wann die Messingplatten dort in den Boden eingelassen sind und an zwei \"Löwenthals\" erinnern sollen, ist mir - und den Verkäufern in den Geschäften umzu - unbekannt. Stichprobenartig Passanten gefragt, wußte keiner etwas darüber. Einige nicht mal, was Stolpersteine seien und wofür die \"gut\""},{"date":" 04.02.2018 ","person":"El_Wolfo ","message":" N49°59.315 E008°24.445 Stolperstein für die über 7000 Zwangsarbeiter, die während des 2. WK im Opelwerk Rüsselsheim in der Rüstungsproduktion arbeiten. Während des Krieges wurden im Opelwerk bspw. auch Turbinen für Kampfflugzeuge produziert.Neben einem großen Stolperstein im Gedenken für alle Zwangsarbeiter, befindet sich vor dem ehem. Opel-Hauptportal zudem ein Stolperstein für den holländischen Zwangsarbeiter Izaak de Hartog."},{"date":" 19.11.2017 ","person":"Dimer ","message":" In Wigbold Wolbeck lebten vor dem zweiten Weltkrieg für die Einwohnerzahl von Wigbold Wolbeck viele jüdische Bewohner. Helmut Pinz war der einige Überlebende. Zu Gedenken an die jüdischen Mitbewohner wurden viele Stolperstein verlegt. An der Münsterstraße an drei Stellen.An der Münsterstraße Ecke Neustraße befinden sich die fünf Stolpersteine der Familie Phillips. Koordinaten:N51°55.063 E7°43.685Danke für den Safari."},{"date":" 11.11.2017 ","person":"Landschildkroete ","message":" In Lübeck haben wir diese 2 Stolpersteine mit den Namen Sussmann entdeckt und abgelichtet.Die Koordinaten lauten:N 53° 52.209  E 010° 41.342Danke für die nachdenkliche Safari und viele nette Grüße von den Landschildkroeten"},{"date":" 06.11.2017 09:00 ","person":"Tinkerlein ","message":" Durch zufall weil ich jemand besucht habe die Stolpersteine  .Die Stolpersteine wurden sm 11.02.1915 vom Künstler Deming verlegt worden .Julius und Emma wohnten in der Sandstraße 6Und flüchteten nach Palästina Otto wohnte auch in der Sandstraße ist aber 1938 in die USA geflüchtet .quelle Wikipedia50 48.3666 N 7 52.72752E"},{"date":" 04.11.2017 13:35 ","person":"hundw ","message":" In Kiel an den KoordinatenN 54 19.457 E 010 08.483finden sich in der Dänischen Straße vor dem Haus 36 die Stolpersteine von Franziska und Georg Friedländer. Sie wurden 1942 deportiert und wurden in Theresienstadt ermordet.Danke für diesen interessanten Safari-Cache."},{"date":" 20.10.2017 ","person":"cacher.ella73 ","message":"  Das Schicksal der Clara Neumann:Clara Neumann blieb in Ravensbrück, einen ehemaligem \"Besserungs- und Arbeitslager\" für Frauen, 85 km nordwestlich von Berlin. Ihr Vater war der Kaufmann und Synagogendiener Ignaz Neumann, der 1939 sein Haus (Römerstr. 78) verkaufen musste und gezwungen wurde seine Heimatstadt Bad Ems zu verlassen. (Quelle: Hans-Jürgen Sarholz)Das Gebäude beherbergt nun ein Friseurgeschäft und ist zu finden bei:N 50° 20.075 E 007° 42.875  Im Jahre 2009 wurden die ersten „Stolpersteine“ in Bad Ems verlegt.Nach dem Novemberpogrom verließen die meisten der hier noch lebenden jüdischen Bürger ihren Heimatort und verzogen nach Köln oder Frankfurt. Die noch etwa 20 verbliebenen Juden wurden 1940"},{"date":" 14.10.2017 ","person":"Seebaer777 ","message":" Durch Waymarking WMRPJJ wurde ich aufmerksam auf diese 3 Stolpersteine, die ich nun auch für die Safari nutzen möchte.Koords: N 50° 56.690 E 006° 57.642"},{"date":" 14.10.2017 16:04 ","person":"Nordlandkai ","message":" Heute habe ich bei N 49 30.494 E 005 53.606 diesen Safari-Cache . Hier im luxemburgischen Oberkorn nahe der französischen Grenze  wohnte Emile Goldmann. 1944 wurde sie nach Auschwitz deportiert, überlebte aber. Vielen Dank für den Safari-Cache.* * * * * * * * * * * * * * * * * * *Geloggt und Bild hochgeladen mit c:geo"},{"date":" 03.10.2017 ","person":"MikroKosmos ","message":" D, Kiel, Reeperbahn, N54 18.495 E010 08.520:Hier befindet sich der Stolperstein von Rebecca Löhndorf.( Siehe auch OC103DB Kieler Stolpersteine V)Danke für die Safari von µKosmos"},{"date":" 15.09.2017 12:00 ","person":"wolkenreich ","message":" Hallo, ich habe heute einen Stolperstein an der Bernhard Göring Straße 52 besucht. Die Koordinaten sind: N 51 19.177 E 012 22.039 Viele Grüße,Wolkenreich."},{"date":" 21.08.2017 12:09 ","person":"weltengreif ","message":" On a quick trip to town (Solingen; N 51° 10.220 E 007° 04.948) I finally spotted the tripping stones of the Brauers. Back in Wuppertal I had been very aware of these stones, but somehow I'd failed to noticed them after we moves to SG. May they be a warning still in these our troubled times.TFTC & greets from \"Blade City\" Solingen!Cache #600 (approx.)Found on 21. August 2017 at 12:09+++++++++++++++++++++++Liebe"},{"date":" 01.08.2017 19:00 ","person":"flint24220 ","message":" N 54 19.455 E 010 08.459KielIn der Dänischen Straße vor Hausnummer 30 finden sich zwei Stolpersteine, für Sophie Ostwald und für Toni Ostwald. Beide wurden 1941 deportiert und in Lodz ermordet. DfdC"},{"date":" 09.07.2017 ","person":"rosenthaler ","message":" Dieser Stolperstein liegt in der Wallenroder Str. 8 -10 in Berlin-Wittenau etwas abseits, da es hier in dieser Sackgasse nur noch Büros und Industrie gibt. Zu damaliger Zeit hieß die Straße hier noch Bernauer Weg  und das Haus hatte die Nummer 23. Im Zuge des Baus des märkischen Viertels hat es hier einige Veränderungen gegeben. Nun steht hier seit ein paar Jahren ein modernes Bürogebäude.Inschrift:Emilie Marie Vohvarske1905 - 6.8.1944Heilanstalt ObrawaldeN 52° 36.244  E 013° 20.486"},{"date":" 05.07.2017 ","person":"Rabarba ","message":" Berlin-Friedenau, Fregestraße 40, Helene Marwitz und Henriette Lucie MendelsohnN 52° 28.104 E 013° 20.229Vierlen Dank für diese Safari!"}],"descriptionSnippet":"Finde einen Stolperstein","status":"kann gesucht werden"}