{"hiddenAt":"11.11.2017","waypoint":"OC1416F","coordinates":"E 009° 28.770' N 48° 47.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC1416F","description":"Sonniger Weinort im RemstalWinterbach ist ein historisches Dorf im schönen Remstal mit vielen Weinhängen, die zu einem Sonnenspatziergang einladen. Eine wichtige Salzstraße ging durch diesen Ort hoch über den sogenannten Pflasterweg zum Engelberg. Der Ort wurde im Jahr 1040 erstmals urkundlich erwähnt.Ein besonderer Sandstein an der Michaelskirche kennzeichnet die Zeit, als diese Kirche in Winterbach noch Teil einer Wehrfestung war. Wo an der Kirche befindet sich dieser Stein mit der Jahreszahl? Der Spoiler zeigt nur einen kleinen Ausschnitt dieses Steins ohne die Jahreszahl. AUFGABE:Welches Jahr steht darauf? Tragt dieses als Kennwort zum loggen ein und gebt bitte euren Kommentar ab. Wer mag, macht am gotischen Eingangstor ein Selfie und lädt es als Beweisfoto hoch.Also schaut euch das Gemäuer der alten Sandsteinkirche genau an und ihr werdet fündig. Ein viertele Wein danach:Wer sich für seinen Fund mit einem viertele Wein belohnen will, kann das im Weingut Ellwanger in Winterbach tun. Da gibt es edle und leckere Tropfen.Euer Ammerschatz© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rpx","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Ehemalige Wehrmauer zu Winterbach von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.12.2017 ","person":"Kocherreiter ","message":" Heute hatte ich endlich mal etwas Zeit um mir die interessante Wehrmauer anzuschauen.DanCACHEööön Ammerschatz für den GeocacheGrüssle vom Kocherreiter---kocherreiter-geocaching.de"},{"date":" 13.11.2017 ","person":"Ammerschatz ","message":" HinweisDer Verdacht war richtig und wurde von mir gestern noch korrigiert. Danke für den Hinweis. Grüße Ammerschatz"},{"date":" 12.11.2017 ","person":"baer2006 ","message":" HinweisDer Verdacht liegt nahe, dass die Koordinaten ca. 330km(!!) im Off liegen ."}],"descriptionSnippet":"Fachwerkhäuser, Kelter und Weingut bereichern diesen Ort","status":"kann gesucht werden"}