{"hiddenAt":"02.12.2017","waypoint":"OC141E6","coordinates":"E 007° 11.445' N 51° 07.169'","link":"https://www.opencaching.de/viewcache.php?wp=OC141E6","description":"Ein Kurzmulti mit 2 Stationen und Final führt Euch zum Lost Place Tenter Badeteich. Parkmöglichkeiten sind unter den zusätzlichen Wegepunkten aufgeführt.Der Tenter Badeteich wurde zur Zeit der großen Arbeitslosigkeit im Jahr 1928 von Tenter Bürgern errichtet. Die Befestigung erfolgte durch Holzbalken und Bretter am Beckenrand, bevor der Teich ab 1956 mit Mauern versehen wurde. In mehreren Etappen entwickelte sich der Ausbau zu einer Badeanstalt, die am 17. August 1981 bei einem Sommerfest eingeweiht wurde. Aufgrund von Grundwasserverschmutzungen einer ehemaligen Kugelfabrik mußte der Teich später stillgelegt werden. Es wurde eine Pumpstation mit einem Filterturm installiert, um die Schadstoffe herauszufiltern. Im Jahr 2008 erfolgte die Renaturierung des Beckens, ein Zugang zum ehemaligen Tenter Badeteich war nicht mehr möglich. Begebt Euch zu Station 01 bei N  51° 07.169  E 007° 11.445. Hier sind mehrere Schilder an einem Mast angebracht. Betrachtet nur das oberste. Gesucht sind die Buchstabenwerte des ersten Buchstabens = A , des zweiten Buchstabens = B, des fünften Buchstabens = C und des neunten (gleichzeitig letzten) Buchstabens = D. Station 02 findet Ihr bei N 51° 07. (1) (A+5) (B-2)  E 007° 11. (C) (1) (D+2)Dort angekommen, seht Euch um nach einem auffälligen, eingezäunten Element (schwarz und hoch). An diesem Element ist ein Verbots-Schild angebracht. Zählt die Schrauben rund um das Schild.Anzahl = E F Wenn Ihr die Lösung gefunden habt, benötigt Ihr noch die Anzahl der Wörter auf dem Schild.Anzahl = G H Das Final findet Ihr bei :N 51° 07. (G) (H*H) (F+4)  E 007° 11. (E+2) (F+C) (H+3) Viel Spaß bei diesem Kurzmulti zum Lost Place \"Tenter Badeteich\" wünscht Euch die Bergische Biberbande. © Bergische Biberbande, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany : Onhzjhemry","caseType":"klein","difficulty":2,"condition":"ok","name":"Tenter Badeteich (Lost Place) von Bergische Biberbande","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 04.02.2018 ","person":"Nekromiko ","message":" Das war der erste - und einzige OC-Cache am heutigen Tag.Schnell waren die Daten für S02 ermittelt und wurde vor Ort das ominöse Ding bestaunt... Wasndat genau?Jedenfalls gestaltete sich der zweite Teil der Aufgabe auch nicht schwer, und so standen wir bald am Final.Nach dem Logbucheintrag stopften wir noch eine PostIt-Sammlung in die Dose.Vielen Dank für diesen Mini-Multi!nekromiko"},{"date":" 13.01.2018 ","person":"2go4fun ","message":" Unser erster Cache im Neuen Jahr führte Boletus-vom-Berg und mich zum Tenter Badeteich.Es war ein kurzer Spaziergang auf der Trasse bei recht winterlichen Temperaturen, die nicht unbedingt zum Baden einluden ;-) . Die Stationen waren schnell  und die Koordinaten für das Final berechnet.  So konnte sich die Dose auch nicht lange vor uns verstecken.Vielen Dank für diesen Kurzmulti mit den interessanten Hintergrundinformationen. Sonst hätte ich wohl nie von dieser historischen Badeanstalt erfahren.Und viele Grüße! "},{"date":" 06.01.2018 ","person":"Torald ","message":" Auf Shoppingtour nach Wermelskirchen kamenwir auch hier vorbei und konnten diesen Kurzmulti muggelfrei loggen Wir sagen Danke fürs Legen.Gruß TORALD"},{"date":" 23.12.2017 14:43 ","person":"19Micha80 ","message":" Danke für den kurzen Multi. Dieser war auf der Hunderunde schnell eingesackt."},{"date":" 07.12.2017 09:02 ","person":"Laubwanderer ","message":" FTFDa ich heute an meinem freien Tag wie immer früh aufgestanden bin und hier noch kein Eintrag verzeichnet war, wollte ich nach langer Zeit mal wieder einen FTF angehen. Es war noch gar nicht richtig hell als ich an der ersten Station ankam, aber die benötigten Informationen waren schon gut zu erkennen. Nach kurzer Rechnung und ein paar Minuten später, war auch die zweite Station erreicht und auch hier waren die zu ermittelnden Zahlen klar erkennbar. Jetzt ging es auf zum Final und auch hier wieder ein eindeutiges Objekt und so war ich der erste, der sich ins Logbuch eintragen durfte. Ein sehr schöner Kurzmulti, den ich nur empfehlen kann.DfdC7. Dezember 2017 07:50"}],"descriptionSnippet":"Ein Kurzmulti, der zum ehemaligen Tenter Badeteich führt.","status":"kann gesucht werden"}