{"hiddenAt":"02.12.2017","waypoint":"OC141FC","coordinates":"E 007° 44.075' N 52° 30.579'","link":"https://www.opencaching.de/viewcache.php?wp=OC141FC","description":"Im Osnabrücker Nordland sind in den letzten Monaten mehrere junge Frauen verschwunden. Die eingerichtete Soko „TON“ unter Leitung von Kommissar Justin Rex war lange Zeit ohne echte Spur, nur die Fälle der vermissten Frauen wurden mehr.Angefangen hatte es im Mai diesen Jahres. Die 17 jährige Maren B. verschwand nach dem Besuch des Hollensteder Schützenfestes spurlos. Sie hatte sich auf dem Fest mit ihrem Freund gestritten, dieser war natürlich sofort verdächtigt worden, etwas mit ihrem verschwinden zu tun zu haben, aber er bestritt alles und es gab auch keine Spuren, die auf seine Beteiligung hinwiesen.Im Juli verschwand die 20-jährige Melissa L. Sie war von ihrer Arbeitsstelle, dem Seehotel Ankum, nicht zurück in ihre Wohnung in Schwagstorf gekommen. Ihr verschwinden fiel erst nach 4 Tagen auf, da sie, nach einigen freien Tagen, nicht wie vorgesehen zur Arbeit erschien. Da sie als sehr zuverlässige Arbeitskraft galt, hat ihr Arbeitgeber sofort die Polizei benachrichtigt, als Melissa L. nicht zur Arbeit erschien und auch auf Anrufe nicht reagierte.Im August verschwanden gleich 2 junge Frauen. Am 4. 8. wurde die 19-jährige Alina Z. von ihren Eltern als vermisst gemeldet. Sie ist Schülerin der Heilerziehungsschule in Quakenbrück und war nach der Schule nicht wieder im Elternhaus aufgetaucht.Am 8.8. war die 22- jährige Zainab Y. von ihrem Verlobten Mustafa Ö. als vermisst gemeldet. Sie war nach Angaben des Verlobten nicht vom einkaufen zurückgekehrt. Die Hochzeit am 15.8. musste, wegen Abwesenheit der Braut abgesagt werden. Auch von ihr fehlt bisher jede Spur.Der bisher letzte Fall eines verschwundenen Mädchens betrifft die 16-jährige Meret H. Sie gilt als geistig zurück geblieben und wird als distanzlos im Verhältnis zu ihren Mitmenschen beschrieben. Sie war nach einem Sparziergang nicht in ihr Wohnheim (betreutes Wohnen für minderjährige Mädchen) zurückgekehrt. Sie wird seit dem 1. Oktober vermisst. Die Soko verfolgt viele Spuren, die bisher immer ins Leere liefen. Die Alibis der Verwandten und Bekannten der vermissten Frauen und Mädchen wurden sehr genau geprüft. Bisher ohne eine verdächtige Spur. Sollte in diesem Fall doch ein völlig Fremder in den Fall verwickelt sein? Unterstütze Kommisar Rex und sein Team und hilf den Täter zu fassen. HINWEISE ZU DIESEM CACHE: Ein Nachtcache auf kleinem Raum, obwohl der Cache weniger als 2 km lang ist, werdet ihr wahrscheinlich länger als 2 Stunden benötigen. Für Kinder ist der Cache nicht geeignet! Begebt euch zu den Listingkoordinaten, dort werdet ihr die ersten Anweisungen finden. SIlberne Reflektoren zeigen euch den Weg. Gelbe Refektoren zeigen eine Station an. Parken könnt ihr in unmittelbarer Nähe der Startposition. IHR BENöTIGT: - Das Listing? - UV Lampe !! (je besser, desto einfacher) - Stirnlampe und Handschuhe sind an einer Station hilfreich - Festes Schuhwerk - Taschenlampe (ist ja ein Nachtcache) - Mut ( Der Spielplatz ist von Schwergewichten getestet. Wer den owner kennt, weiß was ich meine) - Zettel, Stift und Kombinatiosgabe. - Rudimentäre Kenntnisse über die Topografie des Osnabrücker Nordlandes und griechischer Mythologie In eigener Sache: Besuche diesen Cache nicht während oder kurz nach einem Sturm. Als Eigentümer des Waldes möchte ich nicht für herunterfallende Baumteile haften! Ihr sucht diesen Cache auf eigene Gefahr. -© andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3.5,"condition":"ok","name":"Der Frauensammler von andy111","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 28.01.2018 01:34 ","person":"Nachttraeumerin ","message":" Heute zusammen mit V36412 sollte es dieser NC sein. Beim Parken sah ich 3 Lampen auf uns zukommen. Wie sich gerausstellte, waren es 6 weitere Kommissare"},{"date":" 26.12.2017 ","person":"following ","message":" HinweisAuf einer anderen Website gibt es noch zusätzliche Hilfestellungen:- Ein Team (Alleine ist es nachts im Wald immer noch am spannendsten, bei diesem Cache ist ein Teamkollege an der ein oder anderen Stelle aber vorteilhaft. Zu groß sollte das Team aber nicht sein, sonst wird es an einer Stelle sehr eng. 2-3 Leute sind ideal, 4 wird eng, alles was darüber geht, wird an einigen Stationen zu viel sein.- Kartenstation besteht aus zwei Teilen. Hilfestation beachten! Nach der Kartenstation geht es (etwa 200 Meter) am Ackerrand entlang.- Manchmal ist das Finale etwas feucht. Die Dose bitte immer aufrecht deponieren."}],"descriptionSnippet":"","status":"kann gesucht werden"}