{"hiddenAt":"21.10.2017","waypoint":"OC14050","coordinates":"E 007° 23.690' N 51° 25.737'","link":"https://www.opencaching.de/viewcache.php?wp=OC14050","description":"                        Sie ist schön, sie ist nützlich und sie packt zu, wenn es Leckerlis aus Protein gibt. Für Menschen ist sie aber (hierzulande) harmlos.Der Cache ist nicht verborgen, bestenfalls unbeachtet von den meisten Vorbeiziehenden – hoffentlich. Er wird durch Drehen seines Inneren sein Geheimnis preisgeben. Wie viele unserer Caches ist auch dieser „hidden in plain sight“. Das ist begründet in der Tatsache, dass wir selbst es hassen, in Efeu, Büschen, unter Unrat oder zwischen allerlei Gestrüpp herumzuwühlen. Das bedeutet auch, dass ein Geocacher keinerlei Probleme haben wird, ihn schnell zu entdecken. Bitte aber achtet auch hier darauf, den Cache genauso wieder zu anzubringen, damit seine Tarnung nicht auffliegt. Der Versteckort ist etwa 10- 15 Meter seitlich eines netten Wanderwegs im Wald oberhalb der Ardeystraße und der \"Drei Teiche\", in Kopfhöhe, eine schöne Spaziergegend, in der es weitere unserer Caches zu finden gibt.                    © avelenuto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebßr, fpujnemr Fcvaar va rvarz rgjn 30 pz tebßrz Argm fvgmraq vz Onhz.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Soror Areanas von avelenuto","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 18.02.2018 ","person":"Prinzessin Leja2 ","message":" "},{"date":" 29.12.2017 ","person":"GJL ","message":" Die Runde mit dem Hund wurde heute an die ehemaligen 3 Teiche verlegt, um die dortigen Dosen zu suchen.Hier wurden wir schnell fündig.TFTC"},{"date":" 30.10.2017 ","person":"Lichtinsdunkel ","message":" Heute habe ich dieses Tierchen, das sich fast vor der Haustür versteckt hat, bei einem kleinen Spaziergang vom Wasserturm aus besucht.Danke für den Cache und lieben Gruß an die Owner,Lichtinsdunkel"},{"date":" 22.10.2017 11:19 ","person":"Ernie444 ","message":" Als der Cache rauskam, hatten wir leider keine Zeit, um einen FTF zu versuchen. Daher schauten wir hier heute vorbei und sammelten dieses zusammen mit ein paar anderen Döschen ein. DfdC"}],"descriptionSnippet":"SOROR AAREANAS - Nichts für Arachnophobiker!","status":"kann gesucht werden"}