{"hiddenAt":"21.10.2017","waypoint":"OC1403F","coordinates":"E 009° 18.239' N 49° 53.773'","link":"https://www.opencaching.de/viewcache.php?wp=OC1403F","description":"Nostalgie: ISDN war ein Netz nicht nur für Telefonie   Dieser Cache soll daran erinnern dass ganz in der Nähe dieses Caches regelmäßig Seminare stattgefunden haben zum Thema ISDN und Audiocodec.  ACHTUNG: Cachekoordinaten Diese sind vom Parkplatz Seit Mitte der 90er Jahre wurden fast 100 Seminare zu diesem Themenkomplex gehalten. Zusätzlich fanden hier regelmäßig sehr große Treffpunkte zu diversen Themen im Bereich ISDN / Audiocodec und anderen broadcastrelevanten Themen mit bis zu 180 Teilnehmern statt. Nach einem kurzen seminarumzug nach Frankfurt, finden nun weiterhin wieder Seminare zu dem Themenkomplex SIP und Audiocodec hier statt. Hauptschwerpunkt der Seminare lag und liegt darin, Kollegen und Kolleginnen aus dem Broadcast-Bereich in die komplexe Materie von ISDN / SIP und Audio Codec für ihre Alltagsarbeit zu schulen. Dieser Cache soll an die Zeit erinnern als ISDN das Medium war, über das man kommuniziert hat.    Hinweis: Parkmöglichkeit: 49 53.773          9 18.239 Der Cache ist leicht zu Fuß zu erreichen, da er direkt am Wegesrand zu finden ist. Man braucht nicht in das Unterholz. Um den Cache heben zu können müssen noch einige Teilaufgaben, die sich rein um das Thema ISDN drehen, beantwortet werden. Jede richtige Aufgabe ergibt eine Zahl der Zielkoordinate AB.CD.EFG               h ij.klm        Aufgabe 1 = AWofür steht der Begriff ISDN? Integrated Services Digital Network      4 Integraler Services Destination Network5 Integriertes schnelles digitales Netzwerk6Aufgabe 2 = BWelche Dienste wurden nicht übertragen?    Telefon 2 FAX 3 Teletex 4 Datex-L5 Fernschreiben 6 Datex-P7 Telefonie8 Internet Streaming9Aufgabe 3 = C Welche Art von Vermittlungsstellen wurde bei ISDN benutzt?    Analoge4 Digitale 5   Aufgabe 4 = DWofür steht ITU? International Telecommunication Union 3 Interne Telefon Unit 2 Intelligente Transport Union1   Aufgabe 5 = EWie hieß der Europäische Telefonstandart „EURO ISDN“? DSS18 NI14 1TR61  Aufgabe 6 = FADSL-over-ISDN, Wie wird das Übertragungsverfahren noch bezeichnet?   Annex A 1 Annex B2 Annex C3 Annex J4   Aufgabe 7 = GWie heißt das neue Übertragungsverfahren das ich Deutschland zukünftig eingeführt wird?   Annex A 1 Annex B 2 Annex C4 Annex J8 Aufgabe 8 = hWie viele Kanäle stehen in einem ISDN-Basisanschluss zur Verfügung?   1-Kanal3 2-Kanäle9 3-Kanäle6 30-Kanäle1  Aufgabe 9 = iWofür steht MSN?   Multiple Subscriber Number 1 Mehrkanal Serial Number2 Meine Selbstwahl Nummer3    Aufgabe 10 = jWie setzten sich die ISDN Kanäle zusammen? A-B-B-Kanäle0 B-B-A-Kanäle6 B-B-D-Kanäle8 B-B-B-D-D- Kanäle4 30*B - 30*D-Kanäle2 Aufgabe 11 = kWie hoch war die maximale Geschwindigkeit für Datenverbindungen eines ISDN Basis-Anschlusses ohne Signalisierung?   64 kBit/s5 2*64 kByte/s4 2*64 kBit/s 1 2*64 kBit/s + 16 kBit/s2 2*64 kByte/s+ 16 kByte/s3 Aufgabe 12 = lWie wird der Bus eines ISDN Anschlusses genannt? A0-Bus2 B0-Bus3 S0-Bus7 D0-Bus6 F-Bus5 Aufgabe 13 = mWieviel ISDN Endgeräte konnten an dem Bus angeschlossen werden? 1-Gerät6 1-Fax-Gerät + 1 Telefon 55 8-Endgeräte 7 5-Endgeräte4 4-Endgeräte2 Aufgabe 14 = Quersumme der Nord-koordinateWie viele Kanäle hat ein Primärmultiplex Anschluss? 10-Kanäle15 20-Kanäle 23 30-Kanäle39 40-Kanäle5 50-Kanäle36    Aufgabe 15 = Quersumme der Ost-koordinateNTBA steht für?  Netwerk termin basis anschluss125 Network Termination for ISDN Basic rate Access33 Netzwerk Tranmit by Access2 Terminal Basis endgeräte Anschluss10© redseasix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhstnor 14 = Dhrefhzzr qre Abeq-xbbeqvangrNhstnor 15 = Dhrefhzzr qre Bfg-xbbeqvangrPnpur:: yvrtg hagre Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Nostalgie:  ISDN  war ein Netz nicht nur für Telefonie von redseasix","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 22.04.2018 18:58 ","person":"balu2003 ","message":" Schon kurz nach dem Publish hatte ich brauchbare Koords, aber die Quersumme stimmte nicht. Nachdem dann der Owner nach Rückfrage noch einen Fehler im Listing entdeckte war auch die Ursache klar.Heute endlich den Outdoor-Teil angehen können und den Cache gut .Schöne Stelle hier, Danke für den Cachebalu2003  #14"},{"date":" 22.10.2017 23:02 ","person":"Mainfuchs ","message":" Dieser Mystery sprach mich vom Thema her gleich an. Viele der Fragen konnte ich gleich aus dem eff-eff beantworten. Einige schlug ich dagegen doch besser nach.Meine Quersumme bei Nord passte zwar nicht so ganz. Vor Ort fand ich den Cache dann aber wie beschrieben vor.Alleine schon diese schöne Location hier ist es wert, vorbei geschaut zu haben.Vielen Dank für diesen Cache!  "}],"descriptionSnippet":"dieses Caches erinnert an regelmäßig Seminare zum Thema ISDN und Audiocodec","status":"kann gesucht werden"}