{"hiddenAt":"17.02.2018","waypoint":"OC1456F","coordinates":"E 008° 45.252' N 53° 03.407'","link":"https://www.opencaching.de/viewcache.php?wp=OC1456F","description":"Ein schöner Sparziergang durch den Park ldWMoin,ich habe mir mal wieder etwas ausgedacht. Diesmal ist ein Wherigo™ geworden.Er führt durch den schönen Park links der Weser. Ihr werdet ca. 7 km laufen, oder mit dem Fahrrad fahren.Ich habe euch noch drei weiter Caches gelegt:Schöner Park ldW - Idyllischer Rundgang - StartSchöner Park ldW - Idyllischer Rundgang - PauseSchöner Park ldW - Idyllischer Rundgang - BonusDie Cartridge findest du hier: Hinweise zu diesem Wherigo™Wenn ihr den Startcode eingegeben habt, wartet ein paar Sekunden bevor ihr die nächste Aktion auswählt. Sonst kann es zum Absturz führen.Der Cache wurde erfolgreich mit der Android-App WhereYouGo getestet.Da ich nur mit der Android-App WhereYouGo testen konnte, freue ich mich, wenn ihr mir Fehler, die ihr findet, mitteilt. Auf Beifang, der nicht zu der Serie gehoert, weise ich nur kurz hin, aber ohne extra Zone (Nur Tradis und Multistarts. Um Mysterys und Wherigos muesst ihr euch selber kuemmern). Viel Spaß wünschtcapoaira Was ist ein Wherigo™?Wherigo™ ist eine Möglichkeit zur Erstellung und zum Spielen von GPS-basierten Abenteuern im Freien. Indem man eine Cartridge (so heißt das Programmpaket eines Wherigos™) mit Geocaching kombiniert, kann Geocaching noch spannender werden. Neben weiteren Elementen gibt es bei Wherigos™ auch die Möglichkeit, mit realen und virtuellen Stationen und Aufgaben zu interagieren. Um einen Wherigo™ zu spielen, ist ein dazu fähiges Gerät nötig, das eine Cartridge verarbeiten kann. Danke an dennistreysa für das Veröffentlichen der Reverse-Cartridge! Sollten euch Fehler (Rechtschreibung, Programmierung, falsche Zeichen o.ä.) auffallen bin ich froh, wenn ihr mir dies mitteilt, damit ich sie Verbessern kann.© capoaira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[BYOP; Stift nicht vergessen. Stempel Passen nicht in das Logbuch]Nyyrf jvpugvtr vz Pnegevqtr","caseType":"nano","difficulty":2.5,"condition":"ok","name":"Schöner Park ldW - Idyllischer Rundgang von capoaira","cacheType":"unbekannter Cachetyp","terrain":3,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}