{"hiddenAt":"20.01.2018","waypoint":"OC14436","coordinates":"E 009° 00.804' N 49° 18.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC14436","description":"Der Bürgerverein Bargen , Rhein-Neckar-Kreis ,Baden Württemberg möchte, dass du mit einem Rätselcaching den schönen Kraichgauort kennen lernst. Die Koordinaten sind Startkoordinaten auf dem Parkplatz des Sportgeländes der SV \"Fortuna\" Bargen. In der Nähe ist eine Bushaltestelle, so kannst du auch mit diesem öffentlichen Verkehrsmittel an den Ausgangspunkt gelangen. Du musst innerorts an sechs Wegpunkten Fragen beantworten um als Auflösung die Schatzkoordinaten zu erhalten.Die Schatzkoordinaten erhälst du, indem du die Platzhalter (Buchstaben) am Ende mit den Lösungsziffer ersetzt.Wegpunkt 1   N: 49° 18.390'  E: 9° 0.804'  Frage 1: Wann wurde der Sportverein \"SV FORTUNA\" gegründet?                                                                                          Trage die erste Ziffer anstelle dem Platzhalter A einWegpunkt 2   N: 49° 18.389'  E: 9° 0.995'  Frage  2: Wie oft ist der Buchstabe B und b auf der Verabschiedungs                                                                                            tafel des Kreisverkehrsplatzes  zu lesen?                                                                                                       Verdopple diese Zahl und trage anstelle dem Platzhalter B ein.Wegpunkt 3   N : 49° 18.389'  E: 9° 1.294'  Frage 3: Wann wurde das fränkische Gräberfeld aus dem 7.Jhdt.                                                                                          entdeckt ?                                                                                          Ersetze den Platzhalter C mit  der letzten ZifferWegpunkt 4    N: 49° 18.365'  E: 9° 1.400' Frage 4: Wann wurde die katholische Kirche erbaut ?                                                                                          Trage die zweite Ziffer anstelle des Platzhalters D ein.Wegpunkt 5    N: 49° 18.329'  E: 9° 1.444'  Frage 5: Welche Summe ergibt die Addition zweier Hausnummern?                                                                                           Addiere die Hausnummern links und rechts der                                                                                             Doppellaterne. Ersetze den Platzhalter E durch die SummeWegpunkt 6    N: 49° 18.318'  E: 9° 1.364'  Frage 6: Wie lautet die Jahreszahl des ältesten Grenzsteins                                                                                            vor dem Dorfmuseum? Ersetze den Platzhalter F mit der                                                                                            dritten Zahl auf dem Grenzzeichen.Die Schatzkoordinate ist:                                        North/Breitengrad     A  B .  C  E  C '                                                                                                    49° _ _  . _ _ _ '                                 East/Längengrad                    A . C D F '                                   9°     _ . _ _ _ 'Du wirst mit den richtigen Koordinaten tolle Schätze finden, nehme aber nicht alle mit.Über einen Eintrag im örtlichen Logbuch freuen wir uns.© Wolf672, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"GEOBA1 von Wolf672","cacheType":"Rätselcache","terrain":1.5,"logs":[],"descriptionSnippet":"In Barge wuhne die Arge","status":"kann gesucht werden"}