{"hiddenAt":"09.11.2017","waypoint":"OC1415B","coordinates":"E 008° 38.548' N 50° 07.190'","link":"https://www.opencaching.de/viewcache.php?wp=OC1415B","description":"Bockenheim ist seit dem 1. April 1895 ein Stadtteil von Frankfurt am Main. Mit rund 38.300 Einwohnern war er am 31. Dezember 2015 der bevölkerungsreichste Stadtteil Frankfurts.Ein Blick um die Ecke: Der Kurfürstenplatz, ehemaliger MarktplatzDer Kurfürstenplatz liegt zwischen Schloßstraße und Großer Seestraße. Sein Name soll an den zeitweise durch Napoleon vertriebenen Kurfürst Wilhelm I. (Hessen-Kassel) erinnern, der 1819 Bockenheim die Stadtrechte verlieh. Der im Zentrum des Platzes liegende Monumental-Brunnen wurde 1913 aus rotem Mainsandstein errichtet und am 23. Mai 1914 eingeweiht. Er ist eine Stiftung von Bockenheimer Bürgern. Sein Architekt war Prof. Caspar Lennartz (1879–1949) und der Frankfurter Bildhauer Emil Hub (1876–1954), von dem auch die 3,35 Meter hohe Bronzefigur Adam Opel in Rüsselsheim stammt. Die Figurengruppe des Brunnens hat allegorische Bedeutung. Der Zentaur, ein Fabelwesen, hat einen menschlichen Oberkörper und den Unterkörper eines Pferdes. Dies soll Klugheit und Stärke bedeuten. Er zeigt einem Knaben eine Flamme, was an die bedeutende Bockenheimer Industrie im 19. Jahrhundert erinnern soll. Der Widder und die beiden Knaben, wobei einer der Knabe einen Hirtenstab, der andere eine Sichel mit Ähren trägt, verkörpern die über 1000-jährige Landwirtschaft Bockenheims. Der zehn Meter hohe Obelisk steht für den aufstrebenden Stadtteil. Im aktuellen Frankfurter Brunnenverzeichnis wird er Bockenheimer Obeliskbrunnen (auch Kurfürstenbrunnen) genannt und seine jährlichen Kosten für Wartung und Unterhalt mit 4.500 Euro veranschlagt.(Quelle: https://de.wikipedia.org/wiki/Frankfurt-Bockenheim)© Innipukinn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibefvpug Zhttry. Orffre zny qvr Fpuaüefraxry ovaqra.Cyrnfr gvr lbhe fubrynprf gb nibvq nggenpgvat nggragvba.","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Castle Street von Innipukinn","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.11.2017 ","person":"dogs4walk ","message":" Heute führte uns ein besonderer Termin an dieser Stelle vorbei, so nahmen wir die Gelegenheit war und trugen uns nach dem Fund ins Logbuch ein.Danke!"}],"descriptionSnippet":"Zwischenstopp / stopover in \"Bockem\"","status":"kann gesucht werden"}