{"hiddenAt":"12.02.2018","waypoint":"OC1453E","coordinates":"E 003° 32.505' N 56° 43.857'","link":"https://www.opencaching.de/viewcache.php?wp=OC1453E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Spielende Kinder   Besorgte Eltern stellen an viel befahrende Straßen oft das Schild \"Spielende Kinder\" auf. Eure Aufgabe:- sucht ein Schild \"Spielende Kinder\" - fotografiert das Schild - auf einem der Bilder seid Ihr oder ein persönlicher Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten de Schildes- jedes Schild darf nur einmal geloggt werdenErgänzend wären interessant, soweit bekannt:- warum ist das Schild angebracht worden.Jeder kann diesen Cache nur einmal loggen. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. .© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Safari: Spielende Kinder von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.04.2018 ","person":"anmj ","message":" An der Zufahrt zu dem Pfadfinderplatz unserer Kinder steht an der Koordinate N 49° 48.773 E 010° 13.297 so ein selbstgemaltes Schild. DfdC sagen ANMJ"},{"date":" 17.02.2018 12:25 ","person":"flint24220 ","message":" N 48 28.445 E 008 56.230Rottenburg Hier haben wir Achtung auf spielende Kinder geben sollen. Da wir aber trotz Schneefall unterwegs waren, waren die spielenden Kinder auf unserem Spaziergang nicht zu sehen. Also nur schnell ein Foto gemacht. Um die Ecke ist auch ein Spielplatz. Grund genug, auf Kinder aufzupassen.Danke für diesen interessanten Safari-Cache."}],"descriptionSnippet":"Suche Schild \"Spielende Kinder\"","status":"kann gesucht werden"}