{"hiddenAt":"16.02.2018","waypoint":"OC14563","coordinates":"E 013° 12.935' N 48° 59.948'","link":"https://www.opencaching.de/viewcache.php?wp=OC14563","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Dies ist ein Safari-Cache zum Thema: \"Überquere den 49. Breitengrad oder wahlweise den Weißwurstäquator\".Der sogenannte Weißwurstäquator (49. Breitengrad) ist die nicht ganz ernst gemeinte Grenze zwischen „Weißwurst-Bayern“ und dem Rest von Deutschland. Sie orientiert sich dabei an der Verbreitung der Weißwurst, die beispielhaft als Kennzeichen bayerischer Esskultur dient. Von vielen wird der Weißwurstäquator am Verlauf der Donau festgemacht, was aber nicht sein kann, da sonst ganz Ostbayern außerhalb des Äquators liegen würde. Einige bezeichnen die Mainlinie als Weißwurstäquator. Diese Linie verläuft aber viel zu weit nördlich durch Franken. Soweit nördlich ist die Weißwurst gegenüber der Bratwurst im Hintertreffen. Ein paar wenige definieren den Weißwurstäquator als 100 km-Radius um München, was zur Folge hätte, das ein Großteil Bayerns ausgeschlossen, ein Teil Tirols aber eingeschlossen wäre.Daher betrachten einige den 49. Breitengrad als den einzig richtigen Weißwurstäquator. Er verläuft auf der Linie Zwiesel, Regen, St. Englmar, Regensburg, Beilngries. Der 49. Breitengrad kann auch als „fließende Grenze“ bezeichnet werden: Je weiter man nach Norden kommt, desto weniger wird der Einfluß der Weißwurst. Die Aufgabe:1. Überquere den 49. Breitengrad oder wahlweise am Denkmal den Weißwurstäquator. 2. Fotografiere dich dabei und natürlich dein GPS als Beweis.3. Gib in deinem Log die Koordinaten der Überquerung mit an.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Überquere den 49. Breitengrad von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 21.02.2018 ","person":"ekorren ","message":" HinweisPROTEST!Also, als Bewohner einer glücklicherweise weitgehend weißwurstfreien Zone zwischen dem 48. und 49. Breitengrad lege ich Wert darauf, dass es auch einen Weißwurstmeridian gibt. Dieser müsste irgendwo frühestens am 10. Längengrad verlaufen, vielleicht auch noch weiter östlich, Hauptsache weit genug weg. Aber den Schwaben und Badenern Weißwürste unterschieben zu wollen... nee, nee, das geht gar nicht!PROTEST!"},{"date":" 17.02.2018 ","person":"BESTPOE ","message":" N 49° 00.000, E 013° 00.000Seit 2012 besuchen wir regelmäßig St. Engelmar. Dort gibt es N 49°. Wir zeigen den Punkt N 49° - E 013°. Diesen haben wir im Wald genau eingemessen. Ein Bild zeigt den Blick nach Osten, genau auf 49° und das andere Bild den Blick nach Westen. Auf einem Bild im Kurpark von St. Engelmar überschreitet BESTPOE N 49°. Dann haben wir noch den OC8346, 49° auf 1000 mNN besucht. Wir werden wohl im Raum St. Engelmar noch einige Überschreitungen vornehmen.Danke für diese Aufgabe und Grüße aus Thüringen."},{"date":" 30.12.2017 ","person":"cento ","message":" Irgendwie müssen wir immer wieder mal den 49. Breitengrad überwinden, und es ist nicht nur die Nordgrenze für die Weißwürste, nein es soll auch die Südgrenze für den Bärendreck sein ,Man findet ihn natürlich bei N 49 00.000 E 008 36.010 Danke für die Safari "}],"descriptionSnippet":"oder überschreite den Weißwurstäquator","status":"kann gesucht werden"}