{"hiddenAt":"23.10.2017","waypoint":"OC1409D","coordinates":"E 011° 57.110' N 49° 09.663'","link":"https://www.opencaching.de/viewcache.php?wp=OC1409D","description":"Eingebettet im Mündungswinkel zwischen Vils und Naab, etwa 25 Kilometer nordwestlich von Regensburg, liegt Kallmünz. Von welcher Seite man sich dem malerischen Ort auch nähert, ist es eigentlich immer der Schlossberg mit der imposanten Burgruine auf seiner Spitze, der die ersten bewundernden Blicke einfängt. Früher Siedlungs- und Verteidigungsstätte ist die um 1230 erbaute Burg heute beliebtes Ausflugsziel und Wahrzeichen von Kallmünz und bietet phantastische Ausblicke. Aber auch der geschichtsträchtige Markt zu Füßen des bewaldeten, felsdurchzogenen Burgberges entlockt Gästen und Besuchern immer wieder ein Staunen. Um den Ort näher kennen zu lernen, bietet sich eine Markt-, Burg- oder Nachtwächterführung an. Oder man erkundet Kallmünz auf einem gemütlichen Spaziergang und schlendert vorbei an bunten Häusern, durch mittelalterlich enge Gassen und über romantische Treppen. Auf italienisch anmutenden Terrassen in idyllischen Innenhöfen oder urigen, gemütlichen Gaststätten kann man nicht nur bayerische Schmankerl genießen, sondern auch viele weitere Spezialitäten schlemmen.Auf jeden Fall sollte man auch der von 1549 bis 1558 erbauten Steinernen Brücke über der Naab Aufmerksamkeit zollen und genauso dem alten Rathaus von 1603 samt Ausstellungen einen Besuch abstatten.Sehenswert und eine ausgesprochene Kallmünzer Kuriosität ist das „Haus ohne Dach“, das direkt in eine Höhle im Dolomitfelsen hineingebaut wurde. Innen ist dieses Häuschen so feucht wie eine Tropfsteinhöhle und außen herrlich anzuschauen. Seit 1940 wohnt keiner mehr in diesem Häuschen, welches leider nicht unmittelbar zugänglich ist. Ursprünglich um das Jahr 800 erbaut, wurde die Pfarrkirche St. Michael zwischen 1751 und 1758 im Rokokostil neu errichtet und zählt heute mit den Werken der einheimischen Maler Georg Hämmerl und Mathias Zintl zu den schönsten Kirchenbauten der Umgebung.Zum Cache:Genau hier geschah am 26. September 1964 ein schlimmes Unglück. Am Kirchweihsamstag gegen 9.30 Uhr löste sich ein rund zehn Tonnen schwerer Felsbrocken bei der damaligen Gromer-Schmiede und begrub Georg Weigert unter sich. Weigert hatte beim Schmied vorbeigeschaut, da er ein paar Tage vorher eine kleinere Arbeit von Sepp Gromer ausführen ließ. Der Schmied wollte partout nichts für seinen Dienst annehmen. So ging Weigert am Kirchweihsamstag zu ihm hin und wollte ihm wenigstens ein Trinkgeld geben. Plötzlich löste sich die Felsplatte, polterte zu Tal und begrub Weigert unter sich. Der Schmied wurde durch die Wucht des Aufpralls hinter seine Werkbank geschleudert, die ihm Schutz bot und er überstand bis auf ein paar kleinere Blessuren das Unglück. Eine Gedenktafel erinnert heute an diesen traurigen Tag.Zum Loggen dieses Caches begib dich nun wieder zur Straße zurück und finde die Laterne mit der Nummer 269. Die Nummer steht in Überkopfhöhe. Direkt daneben befindet sich ein Elektrokasten, auf dessen linker Seite 5 Ziffern untereinander geschrieben sind. Diese bilden das Passwort für diesen Cache. Beginne von OBEN !!!© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Rundgang durch Kallmünz - Haus ohne Dach von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[],"descriptionSnippet":"Besuche das Haus ohne Dach","status":"kann gesucht werden"}