{"hiddenAt":"06.05.2018","waypoint":"OC146E7","coordinates":"E 007° 05.847' N 50° 32.592'","link":"https://www.opencaching.de/viewcache.php?wp=OC146E7","description":"Willkommen zum 57. Geocacher-Event im Raum Ahrweiler.Alle Interessierten sind herzlich eingeladen am 06.05.2018 ab 16:00 Uhr bis 20:00 Uhr wieder einen geselligen und unterhaltsamen Nachmittag mit uns im \"Bell´s\" in der schönen Altstadt von Ahrweiler zu verbringen. Wir mussten diesmal auf den Sonntag schieben, da am Freitag in Berkum bereits ein Event stattfindet, der vor diesem hier eingereicht war und kein zweiter Event in diesem \"Umkreis\" sein darf... Parkplätze findet ihr entlang der Stadtmauer. Beachtet bitte die Wegpunkte.Die Teilnehmerzahl ist auf 22 Personen begrenzt, wir sind wieder im kleinen Räumchen links \"im\" Wintergarten . Bitte teilt uns deshalb bei Anmeldung mit, wie viele Kinder und Erwachsene kommen, damit wir den Überblick behalten. Danke schön.Auch diesmal gilt folgende Regelung: Alle Angemeldeten auf der \"Warteliste\" dürfen gerne ab 19:00 Uhr am Event teilnehmen. Eine Sitzplatzgarantie kann nicht gegeben werden, in der Regel ist jedoch bis dahin bereits wieder der ein oder andere Sitzplatz frei geworden.Aufgrund diverser Diskussionen in der Vergangenheit hier noch das leider notwendige Übel zum Organisatorischen: Bis 19:00 Uhr gilt wie immer: Wenn ihr zum Zeitpunkt der letzten Aktualisierung keinenPlatz in der Teilnehmerliste habt, dann heisst das, dass ihr auch keinen Sitzplatz beim Event habt. Also bitte, kommt nicht trotzdem vorbei um dann feststellen zu müssen, dass kein Sitzplatz mehr für euch frei ist. Ebenso ist es nicht gewünscht, dass ihr einen Platz blockiert, der euch gar nicht zusteht. (Ausnahme: Siehe unten)Umgedreht ist es übrigens auch sehr unfair denjenigen gegenüber, die auf der Warteliste stehen und gerne teilnehmen würden, wenn jemand einfach ohne Abmeldung dem Event fernbleibt und damit einen oder mehrere Plätze blockiert! Auch dies ist leider immer wieder vorgekommen.Ausnahme: Selbstverständlich darf (wie von Groundspeak erwünscht) jeder eine Teilnahme am Event loggen, auch wenn er/sie nur erscheint um die Voraussetzung hierfür zu erfüllen. Ob dies sinnvoll ist, muss jeder für sich selbst entscheiden. Einen Sitzplatz beinhaltet diese Regelung jedoch nicht !Ein paar allgemeine Informationen:1. Es liegt ein Logbuch aus in dem Ihr euren Besuch eintragen könnt. Auf der ersten Seite befindet sich das Bild einer Event-Coin die Ihr gerne discovern dürft.2. Es gibt eine Dose für TBs und Coins in die ihr mitgebrachte Tauschgegenstände einbringen könnt.3. (optional) Speisen und Getränke werden auf Deckel geschrieben. Bitte schreibt euren Cacher- oder Teamnamen auf den Deckel um Verwechselungen zu vermeiden.4. Bitte macht euch ein Namensschild (möglichst mit GC-Nick und Vornamen), das erleichtert den anderen die Identifikation. Vielleicht möchte euch ja jemand etwas fragen Euer Essen könnt ihr vor Ort aus der großen Speisekarte auswählen! Im unwahrscheinlichen Fall der Fälle, dass alle Teilnehmer gleichzeitig eintreffen und auch gleichzeitig Essen bestellen möchten, kann die Zubereitung jedoch etwas dauern und wird ggf. tischweise erfolgen.Teilnehmerliste wird wie immer auf GC geführt. © ice13-333, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ibear vz \"Jvagretnegra\" yvaxf","caseType":"normal","difficulty":1,"condition":"ok","name":"57. Ahrweiler Geocacher Treffen - bei Bell´ s von ice13-333","cacheType":"Event-Cache","terrain":1.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}