{"hiddenAt":"16.03.2018","waypoint":"OC14644","coordinates":"E 011° 42.926' N 50° 52.157'","link":"https://www.opencaching.de/viewcache.php?wp=OC14644","description":"„Wir sind beide vor dem Krieg geboren. Du weißt es nur noch nicht.\" Zusammen mit den aktuellen politischen Ereignissen, zaubert uns diese Weissagung eines Großvaters gegenüber seinem Enkel ein säuerliches Lächeln ins Gesicht und regt unfreiwillig zum Nachdenken an. Herausgekommen ist diese Dose, die uns die Analogie der Ereignisse damals wie heute etwas näher ins Bewusstsein rücken soll. Auf der Tafel am Denkmal (Wegpunkt N 50° 52.159 E 011° 42.910) kann man viele Namen regional noch heute bekannter Familien lesen. ACHTUNG GEFAHR! Auch wenn dieses Örtchen zum Dialog zwischen den Generationen anregen soll, ist es für Kinder nur bedingt geeignet. Lest das Listing bis zum Ende! ...und schaut Euch die Wegpunkte an.Meidet die Treppe von der L 1077 hinauf zum Denkmal. Sie beginnt im Scheitelpunkt der Kurve und es gibt nicht nur keinen Fußweg, sondern auch kaum Platz neben der Fahrbahn. Felswand und Leitplanke flankieren den Straßenverlauf und es gibt hin und wieder Steinschlag aus den Abbruchkanten. Betretet die Fahrbahn nicht! Etwas ungefährlicher aber dreckiger ist der Zugang über den darüber liegenden Hang. Im Zielgebiet angekommen BITTE NICHT zu NAHE AN DIE KANTE neben dem Waldweg treten!!! Sucht den Baum mit dem Herz (N 50° 52.158 E 011° 42.931) aus dem Spoiler-Bild und betretet den Hang ausschließlich dort!!!. Nach ein paar Schritten Berg ab seht Ihr rechts den zugewachsen Weg zum Denkmal. Diesem folgt Ihr bis zu einem Plateau und geht dabei vorsichtig, da Ihr abrutschen könntet.  Auch dort nicht zu nahe an die Kante zur Straße aber auch nicht an der Felswand herum wühlen. Die Dose hat die Dimension von zwei großen gestapelten Konservendosen und ist so versteckt, dass Ihr sie gefahrlos öffnen, loggen und wieder verschließen könnt UND dabei etwas vor neugierigen Blicken geschützt aber trotzdem von der Straße zu sehen seid. Sie ist schwergängig aber dafür wasserfest..P1 (N 50° 52.183 E 011° 42.850)  wurde für Recherche und Installation genutzt. (Hier kommen hin und wieder Biker und Traktoren) P0 (N 50° 52.074 E 011° 43.019) oder den Parkplatz auf der anderen Straßenseite könnte man für den Wochenendeinkauf nutzen.Wenn man zuvor den (GC.com) GC5BY5T „Bahnhof Stadtroda\" loggt, lässt man das CM einfach dort bei P2 (N 50° 52.083 E 011° 43.345 ) stehen (Dort gibt es eine Ladestation für E-Mobile)und begibt sich oberhalb der Gleise zu Fuß an der „RINN\" Ausstellung für Gartengestaltung vorbei,   zum Tunnel genau im Scheitelpunkt der Kurve und oberhalb des Denkmals. Der Zugang von oben in den Hang, (über den Waldweg) sollte ausschließlich von der im Spoilerfoto gekennzeichneten Stelle (Baum mit dem Herz) beginnen, um ein Abrutschen oder den Sturz über die Abbruchkante zu vermeiden.  Der Weg an der steilen Abbruchkante, oberhalb der L 1077 ist gut zu erkennen aber etwas zugewachsen. Es gibt keinen Fallschutz! Ein paar hin geflochtene lange Äste markieren das Ende des begehbaren Bereiches. Bitte nicht weg räumen oder drüber steigen.Selbstredend müsst Ihr „Bergziegenverfolgungsschuhe\" tragen und dürft keinerlei Motorische Einschränkungen haben. Bei Schnee oder nach Regen solltet Ihr auf die Dose verzichten. ACHTUNG GEFAHR! Ihr seid für Euer Handeln selbst verantwortlich!Die Dose ist zu groß für Wurzeln, Astlöcher oder Felsspalten, bietet maximal h20cm und d10cm Platz und kann so auch für größere Tauschobjekte genutzt werden. Sie ist „klassisch\" versteckt und evtl. versehentlich gelegte Spuren sollten nach dem Log auch wieder verwischt oder etwas mit dem umherliegenden Material getarnt werden. Die Koordinaten springen bei manchen Geräten recht stark. Ggf. noch vor dem Abstieg vom oberen Waldweg mal warten und prüfen, wie weit die Abweichung zu den Seiten springt.© AS702, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"TRSNUE! YVFGVAT YRFRA! Jre ibz erpugra Jrt noxbzzg, fbyygr fgrura oyrvora haq anpu rvarz \"fvpurera Gevgg\" Nhffpunh unygra.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"alle_100_Jahre? von AS702","cacheType":"normaler Cache","terrain":4,"logs":[],"descriptionSnippet":"Eine Dose zum nachdenken, nachdenklich werden und für überlegtes Handeln","status":"kann gesucht werden"}