{"hiddenAt":"21.10.2017","waypoint":"OC14055","coordinates":"E 007° 23.786' N 51° 25.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC14055","description":"                        \"Dschäims Bont (WC 007) ist nicht nur ein sehr geheimnisvoller Geheimagent, sondern auch ein recht massiver Trottel. Hat er doch seinen Job nicht nur falsch verstanden, den Koffer mit Dokumenten Ihrer Majestät, Königin Elli von Groß-Brexistan, an einen sicheren Ort zu schaffen, sondern ihn auch noch im Wald versteckt. Hilf uns, das Ding wiederzufinden.Otto Mahn, Transgenderaler Subbevollmächtigter von Groß-Brexistan\"                        Der Cache ist leicht zuz finden, und besteht aus gleich drei Teilen, alle im Umkreis von 50 - 60 Metern. Also, ein Mini-Multi sozusagen.Bitte aber achtet auch hier darauf, alle Cache-Bestandteile genauso wieder zu anzubringen, damit ihre Tarnung nicht auffliegt.Der Versteckort ist an einer deutlich hervorgehobenen Station am Rande eines netten Wanderwegs im Wald an der Ardeystraße, wo es weitere unserer Caches zu finden gibt. Der Cache selbst befindet sich nicht in einem Naturschutzgebiet, die Wege SOllen also nicht, im Natirschutzbiotop MÜSSEN UND DÜRFEN zu keiner Zeit verlassen werden, bitte verhaltet euch entsprechend!Ihr sucht, am besten in dieser Reihenfolge:1. einen Koffer mit einer Kette mit Zahlenschloss2. den Code für das Zahlenschloss, ca. 30 Meter nach Westen, direkt am Weg.3. den Schlüssel für den Safe im Koffer, in etwa 60 Meter nach Süden, direkt am Weg.Keinerlei Werkzeug ist notwendig, bitte alles ohne jegliche Gewaltanwendung handhaben. © avelenuto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fnsgxvfgr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"007-Case-of-the-Borbecke-Creek's-Bridge von avelenuto","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 29.12.2017 ","person":"GJL ","message":" Die Runde mit dem Hund wurde heute an die ehemaligen 3 Teiche verlegt, um die dortigen Dosen zu suchen.Die drei Stationen dieses Kurzmultis haben wir nacheinander aufgesucht und die Aufgaben absolviert.TFTC"},{"date":" 28.11.2017 ","person":"avelenuto ","message":" kann gesucht werdenWurde komplett getauscht."},{"date":" 22.11.2017 ","person":"avelenuto ","message":" momentan nicht verfügbarEr wurde geklaut. Wir werden in den nächsten Wochen einen neuen Koffer basteln. Bitte um Geduld..."},{"date":" 15.10.2017 11:16 ","person":"Arbutus ","message":" **(FTF) vor Veröffentlichung oder unfreiwilliger Betatest [:D]**Wie man es auch nennen möchte, es war nicht zu übersehen.In dieser schönen Gegend waren wir bereits Mitte Oktober unterwegs. Zusammen mit Aussie_Kiwi und unserem Vierbeiner wurde der Wald erkundet und natürlich ein paar Dosen gesucht.Dabei kamen wir an den Listingkoordinaten vorbei und uns stach direkt ein Detail ins Auge. Wir haben erstmal die Karte studiert, konnten aber kein passendes Listing finden. Also haben wir die voren Informationen genutzt und die Umgebung abgesucht. Mit Erfolg [:D]So hatten wir nach kurzer Suche den Koffer und das dazugehörige Tool  und wir konnten das Logbuch signieren.Natürlich haben wir alles wie vor wieder versteckt. Jetzt, wo wir das Listing kennen, passt natürlich alles zusammen. Die Idee und die Umsetzung haben mir sehr gut gefallen.TNLNSL- Auch auf GC geloggt -Arbutus bedankt sich beim Owner für diesen gelungenen Cache und sagt ⒹⓕⓓⒸ ㋡"}],"descriptionSnippet":"Suche den Geheimagentenkoffer","status":"kann gesucht werden"}