{"hiddenAt":"01.02.2018","waypoint":"OC144D1","coordinates":"E 002° 29.079' N 56° 30.779'","link":"https://www.opencaching.de/viewcache.php?wp=OC144D1","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Leierkästen oder Drehorgeln\".Mein Beispiel zeigt einen Vogelleierkasten am Naturlehrpfad am Grabschützer See in NordsachsenAm Grabschützer See erobert sich die Natur das Ex-Tagebaugebiet auf ihre Weise zurück. So entstand eine abwechslungsreiche Landschaft, die zahlreichen geschützten Tier- und Pflanzenarten Lebensraum bietet und zum europäischen Vogelschutzgebiet gehört. Die Kernzone ist unzugänglich, um Störungen zu vermeiden, doch der über 3 zentrale Zugänge erreichbare Rundweg bietet auf 7 km Länge reichlich Möglichkeiten für eigene Beobachtungen, Genießen und natürlich auch zum geocachen . Zudem informiert der Naturlehrpfad an 17 Stationen über Landschaftsgeschichte, Geologie, Ökologie sowie Flora und Fauna.Leiert man nun an diesem Kasten beginnt eine Stimme etwas über die hier lebenden Tiere zu erzählen. Sehr lehrreich für Groß & Klein und da ich sowas noch nie vorher in freier Natur gefunden habe, dachte ich mir, dass das doch eine schöne Idee für eine Safari wäre. Die Aufgabe:1. Finde einen fest installierten Leierkasten. Er muss nicht funktionstüchtig sein.2. Fotografiere ihn. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an.4. Jeder Fundort nur ein Log.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Auf Leierkasten-Safari von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[],"descriptionSnippet":"Finde einen fest installierten Leierkasten","status":"kann gesucht werden"}