{"hiddenAt":"05.02.2018","waypoint":"OC14502","coordinates":"E 013° 25.617' N 52° 32.992'","link":"https://www.opencaching.de/viewcache.php?wp=OC14502","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Ein Webcamcache der besonderen Art.  Aufgabe: Beobachte die ISS am Himmel, schiesse ein Foto von ihr mit Zeitangabe und nimm gleichzeitig einen Screenshot der ISS-Webcam sowie einen Screenshot des animierten  ISS-Trackers über deinem Standort auf. 1. TeilHier kannst du die Überflugszeiten an Deinem Standort ermitteln, dazu einfach oben rechts auf der Seite deinen Ort eingeben.Links siehst du dann die Zeiten, für gute Sicht sollten daneben mindetens 3 grünen Balken angezeigt werden.Zusätzlich brauchst du noch einen Tag mit klarer Sicht.Je nach Kamera wird nicht ALLzuviel auf dem Foto zu sehen sein. Das macht nichts.(Du hast ein Teleskop?Link) Schiess einfach ein paar Fotos mit unterschiedlichen Einstellungen. Aber nicht zu lange den es gib ja noch  mehr zu tun und die Station fliegt immerhin  mit etwa 27000 Km/h! 2. TeilHier kannst  du  ein Bild live und direkt von der ISS-Webcam über dir sehen.Nimm davon im Moment des Überfluges einen Screenshot auf. Das genaueste Resultat erhälst du genau am Maximum(zwischen Beginn und Ende des Überflugs) 3. Teil Und noch ein Screenshot! Hier ein animierter Live-Tracker auf dem man (je nach Zoomstufe)sogar deinen Ort sehen kann. Auch hier heisst es schnell sein. Nun zum Logg:Die 2 Screenshots und dein/e Fotos lädts du zusammen mit einigen Daten (Ort, Datum, Uhrzeit, Kamera, Wetterlage...) hoch. Neuerdings unterstützt auch c:geo diese Funtion bei opencaching Tipps:Du kannst natürlich die Reihenfolge auch ändern. Du hast meist von Beginn bis Ende nur etwa 3-6 Minuten Zeit, dafür aber immer wieder.Du darfst natürlich die ISS auf dem Foto auch markieren/einkreisen. Muss aber nicht.Je dichter die rote Linie über deinem Standort verläuft desto deutlicher kann man die Station sehen.  Hilfe zu ScreenshotsUnd ein weiterer ISS-Tracker   Viel Spass und gutes Gelingen! Update 22.04.18Koordinatenumzug vom Planetarium Diedorf zum Planetarium Berlin Update 13.02.2018Nach einem Hinweis von ekorren habe ich das Listing etwas umgebaut und die Wertung nochmal um 0.5 angehoben. Die ersten 3 Loggs bleiben aber natürlich gültig.© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qra Xbbeqvangra orsvaqrg fvpu üoevtraf qnf Mrvff Tebffcynargnevhzuggc://jjj.cynargnevhz.oreyva/","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Zwischen Himmel und Erde-ein Xtraterrestrischer Webcamcache von pferseeer","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.04.2018 ","person":"pferseeer ","message":" kann gesucht werdenIn unregelmässigen Abständen werde ich die Koordinaten dieser Safari jetzt umziehen.Heute das erste Mal, von der Sternwarte Diedorf zum Planetarium Berlin."},{"date":" 06.04.2018 20:42 ","person":"djti ","message":" Was für eine coole Idee! Sehr gut!  Man sieht die ISS erstaunlich gut und schnell ist sie! Ein paar Tage musste ich warten bis sich geeignetes Wetter einstellte. Heute Abend war es dann soweit. Kurz nach Sonnenuntergang konnte ich ich alle Aufnahmen machen. Selbst auf dem Foto, das mit der Handykamera aufgenommen wurde, kann man was erkennen. Meine Koordinaten: N51° 25.425' E6° 51.754'Danke für diesen interessanten Safari-Cache."},{"date":" 09.02.2018 ","person":"Seebaer777 ","message":" Heute hatte ich diese Safari entdeckt und machte mich gleich an die Forschung nach dem nächsten Zeitpunkt, und o Wunder gabs heute über Köln 3 Anläufe der ISS.Den ersten hatte ich verpasst, beim 2. gabs einen hellen Punkt um 18 Uhr ganz dicht über uns vorbei, wo ich die eigentlich südlicher erwartet hätte. Beim 3. Versuch war es leider zu bewölkt, auch wenn die nur schwach war. Wäre im Idealfall von der Sonne hell erleuchtet gewesen, während auf der Erde die Nacht hereinkam.So müssen die Fotos vom 2. Versuch herhalten.BeginnMaximumEndeZeit (MEZ):17:57:4118:00:5318:04:05Richtung:WSSWOSOHöhe:10°79°10°Während ich draußen auf Posten war, machte meine bessere Hälfte den Screenshot am PC. Dann kam sie raus, wo ich immer noch suchte, und dann fand sie die ISS fliegen. Tolles Erlebnis zu wissen, dass die direkt über unseren Köpfen war"},{"date":" 06.02.2018 ","person":"GaswerkAugsburg ","message":" Heute mein Versuch, die ISS mit meiner Spiegelreflex aus der Hand zu fotografieren. Hier erst mal die Daten für die Position von heuteDi, 06. Febr. 2018    Beginn    Maximum    EndeZeit (MEZ):    18:58:34    19:01:45    19:02:26Richtung:    WNW    NNO    ONOHöhe:    10°    64°    48°Helligkeit:    -3,1 mag     Besser wäre wohl ein Video gewesen, aber den kann man hier glaube ich nicht hochladen.Ebenso sollte man besser ein Stativ nehmen. Aber die ISS war heute wirklich über Augsburg Bärenkeller zu der Zeit sehr hell und gut zu sehen.Es gibt bei uns Funkamateure auch immer wieder Funkkontakt teilweise mit Schulklasse mit der ISS die dann beim Überflug gemacht werden, aber zeitlich natürlich sehr knapp sind. Den die meisten auf der ISS haben eine Amatuerfunkprüfung gemacht und funken in ihrer Freizeit ab und zu eben mal mit \"uns\". Sehr nette Idee für einen Cache.Dafür gibt es eine Empfehlung von mir. Und hier nun die Bilder:"},{"date":" 05.02.2018 ","person":"fraggle_DE ","message":" Das ist ja gar nicht mal so einfach, diesen 'Cache' einzufangen.. Das gute Stück saust in einem Affentempo vorbei, dass man kaum zum Fotomachen kommt.. Nachdem ein Blick auf die ISS-Karte verriet, dass sie in Kürze zu sehen sein wird und ideale Bedingungen herrschen, hab ich gleich mal die Kamera bereit gelegt. Kaum dass die Zeit ran war, wartete ich gespannt und war mir nicht sicher, ob das helle, schnelle Objekt am Nachthimmel nun die ISS oder ein Flieger ist. Da es aber nicht blinkerte und exakt im Zeitfenster lag, schoss ich vorsichtshalber ein paar Fotos. Dabei vergass ich fast noch, das Bild aus ISS-Sicht zu speichern, daher ist es nicht ganz über meinem Standort. Eine tolle Idee für einen virtuellen Cache! Vielen Dank an pferseer! Bild#1Augsburger St. Ulrich und die ISS05. Februar 2018, 18:16 Uhrklarer Himmelf4,5 "}],"descriptionSnippet":"Webcam der ISS und deiner Bodenstation","status":"kann gesucht werden"}