{"hiddenAt":"22.07.2014","waypoint":"OC141A2","coordinates":"E 009° 45.540' N 53° 46.987'","link":"https://www.opencaching.de/viewcache.php?wp=OC141A2","description":"Die Insel ist mit ihrem historischen Baubestand heute der Mittelpunkt des Barmstedter Naherholungsgebiets.An Schönwetterwochenenden ist hier sehr viel los, daher wäre es ratsam das loggen am Wochenende am frühen Morgen, oder am späten Abend zu tätigen. Um die Anlagen der Schlossinsel zu schonen und zu bewahren ist der Cache so angelegt, das man die Wege niemanls verlassen muss. Das Final ist durch einfach hinsehen zu finden. Es muss nicht in die Beete gelaufen werden. Es reicht den Blick schweifen zu lassen und etwas aufmerkam zu schauen.So los gehts - Wenn man die Schlossinsel über die kleine Brücke im Westen der Insel betritt sieht man als erstes ein Kunstwerk. Es heißt „Mondschiffe“.Aufgabe A: Wie viele Ziffern sind auf einem Schild das Du dort findest?A =Beim Betreten fallen uns sogleich zwei Gebäude links und rechts des Wegs auf. Wir schauen uns zuerst das rechte Gebäude an. Es ist das Schlossgefängnis. Heute befindet sich hier ein Cafe. In den Zeiten als das Gebäude noch als Schlossgefängnis benutzt wurde wohnten hier ein paar Gefangene und der Amtsdiener des Gerichts.Aufgabe B: Finde das Glockenspiel des Schlossgefängnisses und zähle die Glocken.B =Aufgabe C: Vor dem Café steht ein werbendes Gefährt. Addiere alle Ziffern die auf dem Gefährt zu sehen sind und teile die Summe durch zweiC =Aufgabe D: Finde die Knastzellen des Cafés. Zähle die Gitterstäbe aller Fensteröffnungen.D =Wenden wir uns nun dem links stehenden Gebäude zu. Dies war das Haus des Gerichtsschreibers. Heute weilt eine Galerie mit wechselnden Ausstellungen.Aufgabe E: Wie viele Fenster (halbe Herzen) sind im Oberlicht des Portals zu sehen.E =Aufgabe F: Geh zur Ostseite des Gerichtschreiberhaus und zähle die Wandanker.F =Wenn ihr dem Weg weiter folgt seht ihr sogleich die sogenannte Remise. Die Remise ist das älteste Gebäude auf der Insel. Wer hätte das gedacht?Aufgabe G: Wie viele Backsteine wurden oberhalb der Eingangstür (mit Briefkasten) eingesetzt?G =Auf dem Weg zum Amtsgericht kommen wir an einer schönen Aussicht über den See vorbei.Weiterhin findet man das Museum der Grafschaft Rantzau. Das Museum ist sonntags in der Zeit von 14 – 18Uhr geöffnet und bietet einige sehr interessante Einblicke in die Barmstedter Stadtgeschichte. In der Vergangenheit war hier ein Amtsgericht untergebracht.Aufgabe H: Wie viele Regenfallrohre sind an dem Gebäude?H =Aufgabe I: In welchem Jahr wurde das Amtsgericht aufgelöst?I =Auf der östlichen Seite der Insel befindet sich ein Gebäude das als Schloss Rantzau  bezeichnet wird. Es ist aber lediglich  das Herrenhaus der Schlossinsel. Das ursprüngliche Schloss ist leider abgebrannt. Auf den Fundamenten des Schlosses wurde dann das Herrenhaus errichtet. Das Herrenhaus ist in privatem Besitz und nicht zugänglich.Finalberechnung:  N 53 (A x I x B) + (C x E x B x (G-F+B))E 009 (C x D x G x F) + (A x H) + (C x A x B x F) – (A x B x E x B)N 53 __.___                 E 009 __.___© olli-v, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra erpugf. Avpug mvrura bqre ervßra... Fbaqrea qerura","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Graf Zahl besucht die Schlossinsel von olli-v","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.12.2017 14:10 ","person":"rkschlotte ","message":" Kleiner Ausflug mit einer Gastcacherin.1. Graf Zahl besucht die SchlossinselDie Vorarbeiten hatten wir schon vor einem knappen Jahr geleistet, aber am Ziel keine Dose . Auch heute hätten wir diesen Cache wohl nicht finalisieren können, wenn nicht die Gastcacherin in der Zwischenzeit mal aus einem anderen Grund hier gewesen wäre und rein zufällig ein anderes Team beim Fund beobachtet hätte.2. Graf Zahl genießt die Krückau Aussicht3. Ab an die Heckerkschlotte"},{"date":" 30.11.2017 15:40 ","person":"emilkaninchen ","message":" Diesen Cache konnten wir - heute ohne große Mühe - sehr gut finden und uns im Logbuch verewigen .Ist dann wohl auch der  FTF für diesen Cache auf OC - die vorhandenen, vorherigen Einträge im Logbuch stammen - den Daten nach zu urteilen - sicherlich noch von GC. Wir hatten den Cache auf GC bereits am 23.11.2016 schon einmal vollendet. Natürlich sind wir heute nochmal hin, um uns auch für OC einzutragen .Dem Cache geht es gut und er hat unbedingt unsere Empfehlung verdient.Vielen Dank an den Owner für diesen Cache und den tollen Cache-Wirt.Schöne Grüße vom emilkaninchen ."},{"date":" 24.08.2014 ","person":"drachenmaedchen ","message":" Bereits am              Logged on: 24"}],"descriptionSnippet":"Willkommen auf der Schlossinsel zu Barmstedt. Dieser kleine Multi bringt Euch die Insel näher.","status":"kann gesucht werden"}