{"hiddenAt":"13.12.2017","waypoint":"OC14288","coordinates":"E 010° 03.690' N 54° 15.572'","link":"https://www.opencaching.de/viewcache.php?wp=OC14288","description":"Kein Cache ist es Wert, sich in Gefahr zu bringen. Achte auf den Straßenverkehr und stelle keine Behinderung dar.Wer kennt es nicht: Auf einmal wird die Fahrt auf dem Fahrradweg recht ungemütlich. Meist haben Wurzeln die Fahrradwegdecke hochgedrückt, oft an mehreren Stellen. Wenn's zu schlimm wird, steht dann irgendwann ein Warnschild da mit dem Zusatz \"Radwegschäden\". Vermutlich aus juristischen Gründen. Gerne möchte man auf die Straße ausweichen. Bei Radwegbenutzungspflicht ist dies aber nicht beliebig möglich. Die Radwegbenutzungspflicht ist aufgehoben, wenn ein Radweg unbenutzbar ist, aber in diesem Fall hier ist der Radweg allenfalls unzumutbar. Ähnlich wie bei den \"Radfahrer absteigen\"-Schildern wird das sehr kontrovers im Internet diskutiert. Wen's interessiert, der recherchiere doch einmal.Safari & Logbedingung für diesen Bonus:Finde das Schild \"Radwegschäden\". Logge den Fund bei OC14264 (Radwegschäden-Safari) gemäß den dort angegebenen Logbedingungen. Wenn Du dort unter erschwerten Bedingungen loggst, also auf einer Fahrradtour, was durch ein Logbild mit Fahrrad belegt wird, erhältst Du dadurch automatisch die Logerlaubnis für diesen Cache.Die Bewertung der Schwierigkeit und des Geländes wurden hier etwas höher angesetzt, da dieser Cache mit dem Fahrrad gefunden werden soll und das Befahren dieses Abschnittes auch sehr unangenehm sein kann. Bei winterlichen Verhältnissen erhöht sich hier auch die Sturzgefahr deutlich.Der Bonus-Cache darf von jedem nur einmal geloggt werden.Logs ohne Logerlaubnis oder mehrfache Logs werden kommentarlos gelöscht.  Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  © flint24220, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Radwegschäden-Safari-Bonus von flint24220","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 04.05.2018 ","person":"Feenstrumpf ","message":" Moin,bei N 54° 18.290 E 009° 39.076 steht dieses Schild am Radweg. Fix mal ein Foto gemacht!TFTC, der Feenstrumpf "},{"date":" 13.02.2018 ","person":"Seebaer777 ","message":" Meine Lieblings-Fortbewegungsmethode beim cachen ist entweder mit Auto oder Bus"},{"date":" 06.01.2018 10:04 ","person":"djti ","message":" Heute war ich in wiederin Mülheim an der Ruhr unterwegs. Dabei kam ich an einem der gesuchten Schilder vorbei. Der Fahrradweg war gar nicht mal so schlecht. Aber naja ...Koordinaten: N51° 26.517' E6° 52.078'DfdS."},{"date":" 27.12.2017 ","person":"mambofive ","message":" Streng genommen war ich nicht auf einer Fahrradtour, sondern auf dem Weg zur Arbeit. Aber ich denke mal, es geht bei der Logbedingung für den Bonus im Kern um die Tatsache, dass ich mit dem Rad unterwegs war...Ernsthafte Schäden sind hier übrigens an dem Radweg nicht zu erkennen, jedenfalls nicht mehr, als an anderen, nicht durch entsprechende Schilder gekennzeichneten Abschnitten.N 51° 17.598 E 006° 57.510Danke für die Safari-Aufgabe und den Bonus!"},{"date":" 21.12.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 49.845 E 009° 33.306 in Glücksburg.siehe Logeintrag beim Tochtercache.DFDS"},{"date":" 16.12.2017 ","person":"Dimer ","message":" Heute bei einer Radtour nach Alverrskirchen an der Stadtgrenze des Schild Geh und Radwegschäden .Koordinaten N51°54.821 E007°46.009.Danke für diesen interessanten Safari-Bonus-Cache."},{"date":" 15.12.2017 12:08 ","person":"hundw ","message":" In Flintbek an den KoordinatenN 54 14.744 E 010 02.736haben wir das Radwegschäden-Schild . Baumwurzeln scheinen hier nicht Schuld zu sein. Die Wellen im Teer hinunter zur Unterführung sind schon lange und vermutlich auf  sommerliche Hitzeereignisse zurückzuführen.Danke für diesen interessanten Safari-Cache."}],"descriptionSnippet":"Bonus für Radfahrer(innen)","status":"kann gesucht werden"}