{"hiddenAt":"21.03.2018","waypoint":"OC1465B","coordinates":"E 011° 58.422' N 51° 29.110'","link":"https://www.opencaching.de/viewcache.php?wp=OC1465B","description":"Bei diesem Cache handelt es sich um einen Rätselcache und es befindet sich ein kleiner Gegenstand zum Tauschen darin.Das Fotorätsel führt zum Startpunkt. Die dunklen Pflastersteine auf dem Boden bilden große \"Kästchen\". Gehe von dem Startpunkt aus 4 Kästchen geradeaus, dann 7 Kästchen nach links, dann 5 Kästchen nach rechts und dann 2 Kästchen nach links. Dort ist der Cache versteckt. Viel Spaß beim Suchen und Finden! (:© opera2018, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Yöfhat qrf Sbgbeägfryf: Ibefcehat ibe qre Bcre, erpugr Ynzcr (iba ibea orgenpugrg)","caseType":"klein","difficulty":2,"condition":"ok","name":"Kunst und Kultur im alten Gemäuer von opera2018","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 25.03.2018 16:00 ","person":"Orang-Utan ","message":" Ähm... irgendwie gibt es hier einige Dinge, die wir nicht verstanden haben. 1. Können wir uns nicht vorstellen, dass das Fotorätsel lösbar ist, außer man weiß ganz genau, wo die gesuchte Stelle ist. Daher steht die Lösung ja auch im Hint. Damit war das Suchen der Dose auch kein Problem mehr und beim Kästchen Laufen hatten wir unseren Spaß. Das Ziel der Suche konnten wir uns schon zu Hause denken, als wir die Lösung im Hint entdeckten. Aber vor Ort haben wir dann wie schon geschrieben, überhaupt nichts mehr verstanden. Denn 2. steckt die Dose im Versteck eines anderen Opencaching-Caches, welcher immer noch aktiv aber dessen Logbuch nicht mehr vor Ort ist und 3. steht auf dem Cache noch ein leerer Behälter von einem ganz anderen Cache? Das irritierte uns doch alles sehr. Aber dennoch vielen Dank für den Cache und die lustige Idee mit den großen Kästchen. Gruß von den Orang-Utans "},{"date":" 24.03.2018 17:10 ","person":"Bani13 ","message":" Erinnert mich irgendwie an Kästchenhuppe aus Kinderzeiten. War auch mal lustig. Und nachdem ich endlich eine Muggellücke erwischt habe, konnte ich mich ins Logbuch eintragen. 11.17 Uhr "},{"date":" 21.03.2018 ","person":"opera2018 ","message":" kann gesucht werden"}],"descriptionSnippet":"","status":"kann gesucht werden"}