{"hiddenAt":"04.05.2018","waypoint":"OC1405A","coordinates":"E 009° 29.115' N 54° 50.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC1405A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.Quallen sehen wir oft als Plage oder eklig. Allerdings haben sie auch bemerkenswerte Eigenschaften.Biologisch gehören sie zu den Nesseltieren (Cnidaria). Sehr einfach aufgebaut, bestehen sie aus 99% Wasser. Ihre Gallertschicht wird von nur zwei dünnen Zelllagen zusammengehalten. Als Futterkonkurrenten zu anderen Meeresbewohnern ernähren sie sich von Plankton und Fischeiern, sind aber ebenso selber Nahrung für andere Tiere.Ihre Vermehrung zeichnet sich durch einen Generationswechsel aus: Aus der Eizelle entwickelt sich die Larve (Planula), die sich im Sand oder an Pflanzen festsetzt und zum bodenlebenden Polypen entwickelt, von dem sich im Stobila-Stadium winzige junge Quallen (Ephyren) abschnüren; ein jeweiliger Wechsel zwischen einer geschlechtlichen Quallen-Generation zu einer ungeschlechtlichen.Manche Arten haben an ihren Fang-Tentakeln Gift-Nesseln. In Ost- und Nordsee verursacht lediglich die Feuerqualle schmerzhafte Verbrennungen - unsere häufiger vorkommende Ohrenqualle ist harmlos. Die australische Würfelqualle (Cubomedusae) hingegen, auch \"Seewespe\" oder \"Box Yellyfish\" genannt, hat in ihren 3 m langen Tentakeln genug Gift, um 200 Menschen sofort zu töten und gilt als das letalste Tier auf diesem Planeten.Die Entladung der Nesselkapseln der Quallen ist die schnellste Bewegung im Tierreich! Innerhalb von 0,5 Millisekunden schießen die mikroskopisch kleinen, giftgefüllten Harpunen hervor und bohren sich mit einem Druck von 140 Atmosphären in das Opfer.Quallen gehören zu den schnellsten Schwimmern unter den Hohltieren: Durch kräftige Muskeln kann sich der Schirm mehrmals in der Sekunde zusammenziehen und diese \"schwebende Schönheit\" nach dem Rückstoßprinzip fortbewegen. Safariaufgabe & Logbedingung:•\tFindet unter freiem Himmel ein Schild, Bild, Relief einer Qualle.•\tMacht ein Photo davon mit etwas Persönlichem vor der Linse.•\tLadet das Bild mit Koordinatenagabe des Fundortes hoch.Wie immer gilt: Ein Cacher => ein Fund. Merci! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Dieser Cache und seine Logs werden hier angezeigt.© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Quallen SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":[],"descriptionSnippet":"Tödliche Schönheiten des Meeres als Bild oder Schild","status":"kann gesucht werden"}