{"hiddenAt":"08.12.2017","waypoint":"OC14232","coordinates":"E 013° 09.590' N 52° 25.609'","link":"https://www.opencaching.de/viewcache.php?wp=OC14232","description":"Die Vereinte Dienstleistungsgewerkschaft ver.di hat 9 Bildungszentren, verteilt über ganz Deutschland. Alle – das zehnte, inzwischen geschlossene, in Lage-Hörste hinzugerechnet – haben als Lern- und Lehrorte meinen Weg in den letzten fünfundzwanzig Jahren begleitet. Darum möchte ich einigen von ihnen einen Cache widmen.Die Gewerkschaft ver.di ist 2001 durch den Zusammenschluss der Gewerkschaften • Deutsche Angestellten-Gewerkschaft (DAG)• Deutsche Postgewerkschaft (DPG)• Gewerkschaft Handel, Banken und Versicherungen (HBV)• IG Medien– Druck und Papier, Publizistik und Kunst (IG Medien)• Gewerkschaft Öffentliche Dienste, Transport und Verkehr (ÖTV) entstanden.Das Bildungs- und Begegnungszentrum „Clara Sahlberg“ wurde am 28. Januar 1971 nach dreieinhalbjähriger Bauzeit von der Gewerkschaft ÖTV eröffnet. Neben gewerkschaftlicher Bildung und berufsfachlicher Betreuungsarbeit bestand die Zielsetzung für das Haus auch darin, einen gesellschaftspolitischen Erfahrungsaustausch im nationalen wie internationalen Rahmen zu organisieren. Dabei war sicher auch die Lage des Hauses im damaligen West-Berlin von erheblicher Bedeutung.Nach einer grundlegenden Renovierung in den Jahren 1994 bis 1997 wurde das Haus 1997 wieder eröffnet.Heute ist das BBZ eine vielbesuchte Bildungs- und Veranstaltungsstätte für die Gewerkschaft ver.di und zahlreiche Institutionen und Vereine aus Berlin und Brandenburg.Das Grundstück, auf dem sich das Haus befindet, hat eine interessante Geschichte. Es gehörte bis in die 1950er Jahre zum Anwesen des berühmten Chirurgen Prof. Dr. Ferdinand Sauerbruch und gelangte durch eine Schenkung an die Gewerkschaft ÖTV. In der Nähe der Bildungsstätte liegen weitere historisch bedeutsame Adressen, so das Haus der berüchtigten Wannseekonferenz vom 20. Januar 1942 und die Villa Liebermann. Auf einem Fußweg entlang der Havel gelangt man zur berühmten Glienicker Brücke.Zum Cache:Er befindet sich in Sichtweite zur Bildungsstätte. Das Grundstück muss nicht betreten werden. Bitte achtet beim Zurücklegen auf einen festen Halt der Dose.Viel Spaß beim Suchen und Finden!© caminocorto, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"NA mvru RAQ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bildung bewegt / BE von caminocorto","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.02.2018 15:31 ","person":"kni66 ","message":" #30Schnell  und geloggt. Danke für das Verstecken.  😀"},{"date":" 21.01.2018 13:15 ","person":"2raumteam ","message":" Erstes Problem war das Einbahnstrassensystem, zweites die Muggel...Dose ansonsten problemlos  und geloggt. DfdC!"},{"date":" 10.12.2017 ","person":"Euni ","message":" Heute nach kurzer Suche . Aus der ÖTV bin ich 1990 ausgetreten. In der DDR war ja die Mitgliedschaft in der Gewerkschaft in vielen Bereichen obligatorisch. Die Gewerkschaften waren Lenin zufolge der Transmissionsriemen zwischen Arbeiterklasse und marxistisch-leninistischer Kampfpartei.Euni"},{"date":" 08.12.2017 23:15 ","person":"caminocorto ","message":" HinweisHerzlichen Glückwunsch an die Erstfinder*innen😀"},{"date":" 08.12.2017 12:12 ","person":"debjay ","message":" [FTF] mit martl.Danke an caminocorto für den Cache! 😀8. Dezember 2017, 12:00Cache # 87"},{"date":" 08.12.2017 12:00 ","person":"martl ","message":" Am 8. Dezember 2017 um 12:00 als Cache # 827 . FTF mit debjay.TFTC an caminocorto :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https:"}],"descriptionSnippet":"","status":"kann gesucht werden"}