{"hiddenAt":"29.04.2005","waypoint":"OC15BE","coordinates":"E 009° 54.613' N 48° 32.613'","link":"https://www.opencaching.de/viewcache.php?wp=OC15BE","description":"Dieser Cache ist ein Geburtstagsgeschenk für Alice (die wir somit hoffentlich erfolgreich angefixt haben).In diesem Cach liegen ausschliesslich Sämereien, dieweil Alice im Frühjahr Geburtstag hat. Es wäre schön, wenn ihr auch nur mit Sämereien tradet. Down-Trade is nich, bei Geburtstagsgeschenken, eh klar! Wenn jemand zum Geburtstag gratulieren möchte ist das im Logbuch natürlich kein Problem.Der Ort ist relativ gut frequentiert, da es sich um einen öffentlichen Grillplatz handelt, also den Cache bitte wieder gut tarnen. Es sollte auch bei evtl. anwesenden Grill-Muggles möglich sein, den Cache zu heben.Ach ja, Aussicht geniessen!Um zum Cache zu gelangen könnt ihr verschiedene Routen wählen. Bis zum Grillplatz ist es nicht nötig, die Wege zu verlassen. Wenn ihr im nächstgelegenen Ort gleich beim Rathaus parkt, könnt ihr einfach geradeaus den Berg hoch (zwischen zwei Wohnhäusern durch, das ist für Ortsfremde nicht wirklich offensichtlich) und den Wanderwegen und Trampelpfaden folgen.Ursprünglicher Inhalt:Logbuch & BleistiftMarkererbse \"Wunder von Kelvedon\"DillRettich \"Hilds roter Neckarruhm\"BartnelkenGlockenblumenSonnenblume \"Sunspot\"Sonnenblume \"Pacino\"Sonnenblume \"Elite Sun\"Möhren \"Lange rote stumpfe ohne Herz 2\"Damit eine der Region nicht entsprechende Blütenpracht den Cache nicht verrät, ist die Dose selbstredend Wasserdicht!© die albindianer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jnf znpug qre orgbafnet qn?","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Für Alice von die albindianer","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 23.02.2018 16:00 ","person":"Will Keinersein ","message":" Langsam gehen einem die Caches in der Homezone aus, besonders die, die man im Winter machen kann. So zog ich denn los um diesen als Tagescache zu machen und stapfte mal zwei Schritte voraus und einen zurück und umgekehrt den Berg hinauf. Belohnt wurde ich durch ein völlig muggelfrei Gebiet. Und so konnte ich mir das Ding der Begierde in aller Ruhe angucken. Wenn mir jemand noch jemand erklären kann, was es damit auf sich hat? Liegt eine Höhle darunter? Woher der leicht muffige Geruch? Fragen über Fragen - da habe ich fast das loggen vergessen (wobei ich schier ein Plätzchen im Logbuch suchen musste).So bleibt mir nur noch zu sagen: TFTC"},{"date":" 20.04.2016 ","person":"Mr.No ","message":" Vom See einen kleinen Abstecher hier her gemacht. Schöne Stelle."},{"date":" 20.04.2016 ","person":"etaner ","message":" Nach den Küchenschellen noch eine kleine Runde gedreht und hier loggen können."},{"date":" 19.03.2016 15:00 ","person":"tinu2 ","message":" Haben den Cache   und viel Spaß gehabt."},{"date":" 25.04.2014 14:51 ","person":"*Eichhörnle* ","message":" Alles Gute zum Geburtstag. Das sind ja schöne Aussichten! Aber eine Frage bleibt:Was macht der Betonsarg da?Dankeschön Eichhörnle"},{"date":" 03.10.2013 13:00 ","person":"sunnyyve ","message":" Dies war unser 1 Chache, anfänglich haben wir mit den GPS via Handy Probleme gehabt, aber wir waren schlussendlich doch erfolgreich ;-)Dank schönen Wetter und toller Aussicht hatten wir einen wunderschönen Mittag.Freuen uns schon auf den nächsten Chache.PS. die äussere Tüte weisst schon einige Löcher auf, sollte man ggf. mal erneuern, die Dose ist aber wasserdicht und wir haben auch eine Kleinigkeit entnommen und wieder was zum aussähen hinein getan :-)"},{"date":" 09.05.2013 12:00 ","person":"DrMaFu ","message":" Hier war ich bereits am 09.05.2013 und habe gelogged. Da ich aber erst ab heute 24.02.2014 einen opencaching-Account habe logge ich diesen Fund auch hier nach."},{"date":" 07.10.2012 ","person":"Pusteblume7 ","message":" Super Aussicht und ein toller Platz zum Grillen. "},{"date":" 31.07.2011 ","person":"Lugaho43 ","message":" Das war unser 1.Cache Haben ihn bei sehr schönem Wetter auch bald .Schöne Wanderungund danach noch Kaffee und Kuchen im \"Petit a Fleur\" Danke für diesen Cache"},{"date":" 06.11.2010 ","person":"dogesu ","message":" Nach einem kleinen Spaziergang war die Dose gleich . Die darin enthaltene Spinne habe ich befreit, doch hatte ich nichts bei mir, um diesen Verlust zu ersetzen.TFTC  Dogesu"},{"date":" 02.04.2010 ","person":"Georg7 ","message":" Ist ein schöner Platz hier oben.Danke für's zeigen. Georg7PS: Nachträglich bei OC geloggt."},{"date":" 05.11.2009 ","person":"fetzi69 ","message":" Mein erster Cach für mich.Und dann auch noch an meinen Geb. Rein: Kürbissamen "},{"date":" 16.06.2009 ","person":"hansundgrete ","message":" Wirklich tolle Aussicht dort. Danke für's Herlocken. TFTC.IN: GCOUT: Frühling"},{"date":" 27.07.2008 ","person":"fussel13 ","message":" Einen Besuch in der alten Heimat haben wir genützt, um dieses Versteck an wohlbekanntem Ort zu finden. Ewig nicht mehr hier gewesen, vor allem nicht zu dieser Jahreszeit. (Soviel zu dem Betonsockel).Rein: LöwenmäulchenRaus: Nichts Vielen Dank an die Albindianer und für Alice alles Gute zu ihrem Geburtstag 2009! Fussel 13 "},{"date":" 27.04.2008 ","person":"kickstarter ","message":" Nette Idee. Besonders zum Geburtstag.Hatte heute aber keinen. Sonst hät ich da glatt was mitgehen lassen.Interessant das nach einem Jahr noch so viele Samen drin waren.TFTC Kickstarter"},{"date":" 24.02.2008 ","person":"Feger ","message":" Schöner Cache an einem schönen Fleck. Alles gute zum Geburtag an Alice. Bald ist ja wieder Frühjahr.in: MittagsblumensamenGrüße von Chico"},{"date":" 17.02.2008 ","person":"schneeschwarz ","message":" Ein würdiger erster Cache für meine Familie und mich. Super Wetter, Schöne Aussicht.Kein Trade, aber die von Mäusen zerfressene Tüte haben wir ausgewechselt. "},{"date":" 06.09.2007 ","person":"gamma ","message":" Einfacher Cache zum Ausklang eines schönes Tages, gut mit dem Bike erreichbar"},{"date":" 24.07.2007 ","person":"Troll_of_Norge ","message":" Hallo Alice,Das war mein 5. Cache. Das besondere daran war, dass ich heute mein erstes eigenes GPS-Gerät in Einsatz hatte. (Die ersten 4. fand ich mit Hilfe eines \"geliehenen\" Teils).Zur Feier des Tages habe ich dann die Schatzkiste mit Pflügsalat \"Lotte rossa\" aufgefüllt. Anmerkung: Die Plastikfolie ist stark angefressen. Hier haben sich wohl ein paar Mäuse ein ordentliches Stück Plastikfolie geklaut um das eigene Nest wasserdicht zu machen. Die Aussicht war toll. Leider haben die Landwirte gerade ordentlich \"Gülle\" ausgefahren, was den Geruchsnerv ziemlich strapaziert hat. Gruß Troll_of_Norge."},{"date":" 08.03.2007 ","person":"hadugar ","message":" Schoene Wanderung morgens vor einem Tag im Buero. DankeNo trade "}],"descriptionSnippet":"Hin, suchen und weg. Der Cache liegt in einem Naturschutzgebiet, also benehmt euch entsprechend.","status":"kann gesucht werden"}