{"hiddenAt":"14.01.2006","waypoint":"OC15A5","coordinates":"E 008° 47.224' N 52° 08.084'","link":"https://www.opencaching.de/viewcache.php?wp=OC15A5","description":"Die Bewertung der Schwierigkeit folgte nach dem Bewertungssystem auf geocaching.deExter liegt direkt an der A2 und wenn ihr die Abfahrt EXTER wählt kommt ihr aus Richtung Bad Qeynhausen (s. Anfahrtsskizze) und fahrt direkt auf die gezeichnete Kreuzung zu.Festes Schuhwerk und eine Taschenlampe (beides wird selten benötigt) helfen euch bei der Suche. Zu 90% handelt es sich um befestigte Wege. Nur am KLEINEN WALL und am CACHE müsst ihr von den befestigten Wegen abweichen.Mit dem Rad werdet ihr nahe der VILLA KUNTERBUNT Probleme bekommen. Dort müsst ihr das Rad über 2 Hindernisse heben oder einen Umweg fahren und vorher die Location zu Fuß besuchen.Die geschätzte Weglänge ist 3 km inkl. Rückweg, wenn ihr an den angegebenen Koordinaten parkt.Die Suchdauer (ohne Rückweg) schätze ich auf 1,5 Std.Als Parkmöglichkeit würde ich euch AM MÜHLENHOF empfehlen.Die Koordinaten sind:N 52° 08.084E 008° 47.224Es handelt sich um eine kleine Wohnsiedlung mit teilweise interessanten Bauwerken, an denen die Architekten bestimmt ihren Spaß hatten. Eine genauere Anfahrtsskizze findet ihr im Anhang.Von hier aus habt ihr den besten Start und könnt die einzelnen Wegpunkte am leichtesten erreichen.Aus der Siedlung führt euch ein schmaler Pfad zum ersten Wegpunkt: DER KLEINE WALLDER KLEINE WALLN 52° 08.334E 008. 47.378Ihr gelangt an einen kleinen Wall von dem aus man eine schöne Aussicht auf die umliegenden Felder hat. Überquert den Bach an der Brücke (keine Angst, ihr werdet nicht Nass) und folgt dem Wall ganz bis zum Ende. Klettert nun auf ihn. Vorsicht, beim Sichten habe ich einige Drähte und Schrauben an den Bäumen entdeckt. Anscheinend spielen hier immer noch Kinder (wie ich früher). Von mir sind die Dinge jedenfalls nicht! Trotzdem merkt ihr daran, dass ihr richtig steht.Beobachtet den nahe gelegenen Bauernhof und es wird euch ein Haus/Stall auffallen, der im dunklen Fachwerkstil erbaut wurde. An der Stirnseite befindet sich ein zugemauertes Fenster. Entdeckt? Zählt die Fenster dieser Stirnseite (inkl. dem Zugemauerten).2 Fenster = 7 = A4 Fenster = 1 = A5 Fenster = 5 = A8 Fenster = 2 = ADer Wall ist nicht besonders lang, und wenn man auf seinem Rücken spaziert, kann man das „Schützenloch“ aus meinen Kinderspieltagen besichtigen und die alte Brücke überqueren.Der \"kleine Wall\" sollte mal ein Bahndamm für die Herforder Kleinbahn werden. Er wurde ca. 1940 gebaut, um die Strecke etwas abzukürzen. Euer nächstes Ziel ist nahe der VILLA KUNTERBUNTVILLA KUNTERBUNTN 52° 08.A35E 008° 46.9A0Der Weg zur nächsten Station führt an einem Sumpfgebiet vorbei. Beim Sichten bot der kleine, zugeschneite, See einen schönen Anblick. Bitte folgt dem Weg und stapft nicht durch das Naturschutzgebiet.Ihr sollten nun auf einen Hof kommen dessen dazugehörige Gebäude vier Jahre lang von mir besucht wurde. Heute bin ich nur noch da, wenn ich die Wahl habe. Einige Bänke laden dort zum rasten ein.Das kleine, rote, Gebäude ist die VILLA KUNTERBUNT. Aber seid nicht enttäuscht, die einzige Pipi dort, wird in den Sanitären Anlagen sein. :o)Ob ihr wirklich richtig steht, merkt ihr, wenn ihr Tore seht.Diese Art Tore haben im Jahr 2006 eine besondere Bedeutung speziell in Deutschland. Zwar leider nicht in Exter, aber zum Beispiel in Hannover, Berlin, Köln und München. Zählt die fest installierten Tore.1 Tor = 3 = B2 Tore = 9 = B4 Tore = 4 = B15 Tore = 1 = BBegebt euch nun zu dem TURM MIT DEM SCHIFF DAS NIE SCHWAMMTipp: Am Vereinsgebäude führt euch ein kleiner Weg aus der Location.DER TURM MIT DEM SCHIFF DAS NIE SCHWAMMN 52° 08.B15E 008° 46.793Wohl das berühmteste Bauwerk in Exter. Es wurde 1959 eingeweiht und war das erste seiner Art in Deutschland. Am Turm findet ihr eine Jahreszahl. Allerdings wurde er erst Zehn Jahre später erbaut.In welchem Jahr wurde der Turm erbaut?1612 = 3 = C1666 = 1 = C1676 = 9 = C1699 = 5 = CNun DENK MAL an einen Ort, an dem ganz speziellen Verstorbenen gedacht wird und gehe dort hin.DENK MALN 52° 08.35CE 008° 46.C12Hier findet ihr vier Jahreszahlen. Welches dieser Jahre liegt am nächsten am heutigen Datum?1933 = 8 = D1945 = 3 = D1950 = 1 = D1982 = 5 = DNun könnt ihr die Endkoordinaten von FIRST EXTER erstellen.Folgt dem befestigten Weg.FIRST EXTERN 52° 08.DB7E 008° B6.C8ABei den Koordinaten angekommen dürftet ihr auf einer kleinen Brücke stehen und müsst die letzten 5 Meter den befestigten Weg verlassen.Es war eine Brücke vom Bahndamm der Herforder Kleinbahn, die bis 1962 dort von Wallenbrück nach Vlotho fuhr. Rechts war eine Sandgrube, die jetzt aufgefüllt ist. Unter der Brücke floss vielleicht mal ein Bach.Die Koordinaten führen nicht 100%ig zum Cache, da es dort keinen Empfang gibt. Aber das Versteck sollte euch trotzdem auffallen. Achtet auf evtl. Muggles, da in der Nähe Wohnhäuser stehen.Tipp: Eine Lichtquelle und ein geringer Körperwuchs sind hier von Vorteil.Viel Glück und viel Erfolg!ORIGINAL INHALT: M3 Power Nitro Rasierer + Rasiergel von Gillette, Mini-CD-Rohling, Taschenlampe, Topfbürste, Gliedermaßstab und Eiskratzer.Logbuch, Anspitzer, Schreistift und „Hinweis für die Unwissenden“ bitte im Cache lassen.Bitte tauscht fair. Der Rasierer ist als „Belohnung“ für den 1. Finder gedacht und darf ohne Tausch mitgenommen werden.Bitte das Logbuch wieder fest eintüten und den Kasten sorgfältig verschließen. Tüte drum und Dankeschön!Ich hoffe, mein erster Cache hat euch ein bisschen Spaß gemacht. Freue mich auch jederzeit über Anmerkungen und Kritik. Besonders Klasse wären Fotos, da meine Digicam nur noch mit Kabel funktioniert :o(Gruß,Quest© Quest & Vi0na, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anur nz Pnpur: Jraa vue qnf Tryäaqre frug, jvffg vue, qnff vue evpugvt fgrug. Nore jnuefpurvayvpu frvq vue avpug tnam nhs qre Uöur :-)","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"First Exter von Quest & Vi0na","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 16.10.2016 17:00 ","person":"Maxihoernchen ","message":" Haben den Cache am wunderschönen Sonntag gestern ! Toller Herbstspaziergang, wirklich gute Route und ein tolles Finale! :D Hat echt Spaß gemacht das erste Geocaching. :)Leider haben wir vergessen, einen Stift mitzunehmen und im Cache war leider keiner mehr dabei, wahrscheinlich hat ihn jemand mitgenommen ohne einen neuen hereinzulegen. Deswegen konnten wir leider keine Botschaft im Papier-Logbuch hinterlassen. Tipp an den Ersteller (oder den nächsten Finder): Legt doch am Besten einen Stift dazu! Liebe GrüßeMaxihoernchen"},{"date":" 09.11.2014 ","person":"2 mit Hund ","message":" Sehr schöne Tour durch den Ort und die Ungebung, haben wieder neue Gegenden erkundet und  das \"Schiff, das nie schwamm\" wollte ich schon lange besichtigen.Hatten viel Spaß, vielen Dank"},{"date":" 12.09.2014 ","person":"Ben2012 ","message":" Toller Cash durch Exter, hat Spaß gemacht! Vielen Dank!"},{"date":" 12.03.2014 ","person":"8-Rollen ","message":" Dieser Multi brachte mir die Örtlichkeit näher. Beim Turm hatte ich erst falsche Koo's für die nächste Station ermittelt   :(  (irgendwie zu weit). Nach kurzem Nachdenken viel der Groschen. Interessante Finallocation.Vielen Dank"},{"date":" 22.10.2013 ","person":"Kaiser ","message":" Schnell durch zwei super Spürnasen . DfdC"},{"date":" 30.08.2013 ","person":"ongotabiri ","message":" Den hatten wir schon  und noch nicht geloggt"},{"date":" 03.10.2012 ","person":"Zettwenn ","message":" Coole Location. Nen bisschen niedrig vielleicht.DFDC ZettwennNachlog wegen OC-Account "},{"date":" 30.09.2012 ","person":"TaxAs ","message":" Genau richtig, um sich mit dem Caching anzufreunden. Vielen Dank."},{"date":" 01.11.2011 21:07 ","person":"Columbus. ","message":" Exter hatten wir bislang nur durchfahren. Mit dem Cache First Exter haben wir den Ort heute näher kennengelernt. Schöne Runde, danke fürs Herlocken."},{"date":" 24.09.2011 ","person":"Quest & Vi0na ","message":" HinweisNeue Box"},{"date":" 26.03.2011 ","person":"Nouvel21 ","message":" Dank eines Lesefehlers betrug der Zeitaufwand mindestens 4 Tage und etliche Bonusrunden durch Exter .Dann aber doch um 15.30 Uhr heute  und zusammen mit mellefahrer glücklich unseren 2ten Cache gehoben .IN: 2 AutogrammkartenOUT: Kleiner WeihnachtsstoffteddyDanke für die schöne Runde und den tollen Cache ."},{"date":" 12.09.2010 ","person":"The 5 noodles ","message":"  The 5 noodles! Wir haben den Schatz nach kurzen Suchen .(leider hat es geregnet.)Es war aber trotzdem schön!!!Cooles Finale!!!"},{"date":" 12.06.2010 ","person":"QuiWon ","message":" Dies war unser erster Geocachingversuch. Wir hatten viel Spaß und werden es bestimmt weiter machen. Cache erfolgreich . Grüße Benedikt, Heike und Maya"},{"date":" 13.05.2010 ","person":"Knefi ","message":" Wir haben heute zum ersten Mal Geocaching ausprobiert - und sind  begeistert! Dieses Cache war richtig super, es hat uns unheimlich viel Spaß gemacht!"},{"date":" 18.10.2009 ","person":"Quest & Vi0na ","message":" HinweisChachekontrolle.Alles OK.Logbuch erneuert."},{"date":" 19.04.2009 ","person":"fabila ","message":" *716*Zusammen mit Klara Fall und GobLin77 haben wir den Ersten in Exter gesucht. Der Weg kam uns allerdings etwas länger vor, als in der Cachebschreibung angegeben. Sind wir Umwege gelaufen? Haben wir uns mit den Koordinaten vertan? Oder war der Cache-Tag einfach schon zu weit fortgeschritten, so dass uns die Wege einfach länger vorkamen als sie tatsächlich waren? Wir sind auf jeden Fall erfolgreich bis zum Ziel vorgedrungen, auch wenn uns ein kleiner Denk- und Rechenfehler einen erheblichen Abstecher in die falsche Richtung beschert hatte. Wie gut, dass fa sich zwischen der zeiten und dritten Station von der Gruppe getrennt und das Cachemobil umgeparkt hat. Vielen Dank nochmal dafür [^]Der Schatz liegt an einem sehr geeigneten Ort. Hier scheint seltsamerweise gar nicht so viel los zu sein, wie man es an einer solchen Stelle vermuten würde...Danke für einen gemütlichen Spaziergang durch Exter und Gruß, fabila"},{"date":" 27.07.2008 ","person":"Tom97 ","message":" Im Team mit Hucky3000 . TFTC In: Ü-EiOut: TB + Reflektorband mfG Tom"},{"date":" 27.07.2008 ","person":"Hucky3000 ","message":" Heute im Team mit Tom97 losgezogen um die lokalen Caches in Exter zu heben. Das war Nummer 3. Zum Glück hatte ich heute mein Arsenal an elektronischen Müchenscheuchen dabei sonst waren wir am Finale aufgefressen worden PS: Der Dino-TB ist weg. Schade. TFTC In: TBOut: nix mfG Hucky"},{"date":" 23.05.2008 ","person":"King4Family ","message":" Ein sehr schön angelegter Multi-Cache, mit einer netten Runde durch Exter. Das Finale erwartet man weißgott nicht nach dieser Runde....SEHR schön!Kan man sich sehr gut vorstellen, das man als Kind dort gut spielen konnte"},{"date":" 15.05.2008 ","person":"McBainVl ","message":" Für Ortskundige kein Problem: einige Stationen konnten wir mit dem Auto erledigen. Und nach einem Kampf mit einem gewaltigen Mückenschwarm, der den Final bewachte, haben wir den Cache gehoben. Cooles Versteck, aber nichts für große, blonde Mitjägerinnen.In: TB \"Mr. Blå\", Rentierfigur mit HarfeOut: Eulenfigur"}],"descriptionSnippet":"Mittelgroßer, einfacher, Cache, der euch zu einigen Spielorten meiner Jugend und zu markanten Punkten des Dorfes führt.","status":"kann gesucht werden"}