{"hiddenAt":"16.01.2006","waypoint":"OC159B","coordinates":"E 012° 47.727' N 51° 03.667'","link":"https://www.opencaching.de/viewcache.php?wp=OC159B","description":"Am Ende einer Brücke.Relativ einfacher Micro, aber nicht sofort einsehbar.Wenn möglich die Dose nicht aus der Halterung herausziehen, der Deckel passt mit etwas Fingerspitzengefühl wieder auf die Dose.Achtung! Kein Stift!© Hintusers, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Re vfg avpug qevaara haq nhpu avpug orv qra Fpuvrara.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Alte Gasleitung von Hintusers","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 12.08.2017 14:13 ","person":"wienja ","message":" Zusammen mit Dreli 1 und Kobold haben wir heute in Rochlitz einige Caches besucht. Hier konnten wir nach etwas Suche fündig werden und uns im Loggbuch eintragen. Danke fürs legen und pflegen sagt wienja. "},{"date":" 01.04.2017 ","person":"Nicole1338 ","message":" Über das Wochenende war ich mal wieder auf Heimatbesuch und da Vati ein paar Besorgungen machen musste, ließ er mich in Rochlitz raus und später wurde ich wieder eingesammelt. :DZum Abschluss meiner doch etwas größer gewordenen Runde machte ich auch noch einen Spaziergang zum Scherlberg und dabei passierte ich auch diese interessante Brücke..Hier musste ich schon ganz schön suchen, aber nach etwas unnötiger Kletterei konnte ich die Bixx doch noch entdecken. Als ich gerade beim loggen war, fuhr ein Radfahrer an mir vorbei und grinste mich auffällig (wissend?) an. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#3267 @ April 1, 2017Das Logbuch ist ein bisschen Nass und könnte demnächst mal eine Trocknung vertragen. ;)"},{"date":" 26.02.2017 01:56 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Alte Gasleitung'.Den heutigen Nachmittag nutzte ich zu einer kleinen Cacherunde in Rochlitz und Umgebung. Mein Weg führte mich auch zu diesem Cache. Nach etwas Suche fand ich das Ziel meiner Begierde. Ich barg den Cache und verewigte mich im Logbuch. Anschließend tat ich alles zurück und ging auf die Suche nach einem weiteren Cache.Vielen Dank für diesen Cache."},{"date":" 25.02.2014 ","person":"herti762 ","message":" Der Kleine hat sich lange vor uns versteckt, hatte aber letztlich doch keine Chance "},{"date":" 28.12.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 29.06.2013 ","person":"d2x ","message":" Heute mit Geo1311 Rochlitz unsicher gemacht. Unser Hauptaugenmerk lag auf dem VEB Hydraulik Multi aber vorher sollte noch ein bisschen Flur- und vor allem Mystery-Bereinigung stattfinden. Zuerst einmal die Brücke in Augenschein genommen und festgestellt das es hier tausende von Verstecken für Microcaches gibt, aber nach einer Weile konnte aufgrund der Cachebezeichnung die Suche eingegrenzt werden und es dauerte nicht lange bis Geo1311 den Cache barg. Hier wünschte ich mir gerne einen größeren Behälter um TBs mit dieser herrlichen Aussicht zu beglücken. Danke d2x"},{"date":" 22.01.2012 15:00 ","person":"Neuby1986 ","message":" geiler Einfall. Aber mit Restalk nicht jedem zu raten. Vorsicht! Tftc"},{"date":" 26.12.2011 ","person":"Jintoxical ","message":" im zweiten Anlauf durch Hilfe der Logeinträge , trotz großen muggelkinos wieder erfolgreich hinterlegt,Danke!"},{"date":" 06.09.2011 ","person":"RINO75 ","message":" das war mein zweiter    8)  "},{"date":" 05.03.2011 ","person":"Die krasse Herde ","message":" Obwohl es schon recht dunkel war, haben wir den kleinen doch noch dank der Beleuchtung unseres GPS-Dingens . Ohne diesen Cache wären wir wohl nie an diese Brücke gekommen.Danke fürs Zeigen.Viele Grüße von der krassen Herde aus Kiba."},{"date":" 31.10.2010 ","person":"sumsel87 ","message":" "},{"date":" 22.08.2010 ","person":"Sax3Orienteering ","message":" Auf unserer Radtour sind wir hier vorbeigekommen und haben den Cache geloggt. TFTC."},{"date":" 08.08.2010 ","person":"Ghanaer77 ","message":" Ja der hat&#39;s in sich, hier hab ich auch mehrere Male ganz schön suchen müssen..oben-unten-in der Mitte..Wenn mans dann weiß fragt man sich, ob man immer Tomaten auf den Augen hatte.Besten Dank fürs Legen!"},{"date":" 07.06.2010 ","person":"Ellis ","message":" Auf der Mulderadtour geloggt.ellis"},{"date":" 29.12.2009 ","person":"Eisschraube ","message":" 15:00 UhrDieser Cache ist einfach toll  Nachdem ich gestern vergeblich ca. 30min suchte, es anfing zu regnen und ständig irgendwelche Leute kamen, musste ich es heute nochmals versuchen.Das Wetter war schön...zwei Räder von links...ein Rad von rechts; aber dann: Ruuuuhe Ich hatte natürlich gestern Abend intensiv alle Logg´s studiert und tatsächlich...es war ganz leicht  Vielen Dank für diesen schönen Cache an diesem wunderbaren Ort sagtEisschraubePS an den Owner: Das Loggbuch ist leider nass und voll. Vielleicht sollte auch die Dose erneuert werden?Es wäre schade um diesen schönen Cache."},{"date":" 13.12.2009 ","person":"reSep ","message":" Hier habe ich heute viel Zeit gelassen! Hin und her.... vor und zurück.... dann nochmal den Hint gelesen und als ich schon aufgeben wollte, sah ich ihn endlich. Leider ist das Logbuch vollkommen durchnässt. Ich hatte zwar noch Logstreifen einstecken, aber was nützen die, wenn die Dose anscheinend undicht ist. Sorry, so habe ich mich auch nicht eingetragen.Die Dose müsste vielleicht demnächst ausgebessert werden, wäre schade um die schöne Stelle.TFTCreSep"},{"date":" 18.11.2009 ","person":"irek17 ","message":" Da heute bei diesem windigen Wetternicht viele Muggels unterwegs waren, konnte ich in Ruhe suchen undloggen. Etwas Zeit habe ich hier gebraucht, bis ich mich einschreibenkonnte. Danke und viele Grüße. IrekDas Logbuch ist feucht, habe es etwas im Wind getrocknet."},{"date":" 19.05.2009 ","person":"Waldehugo ","message":" Die Cacherautobahn versprach viel, hielt aber nix, also doch anders rum \t[:D] Frau Waldehugo wurde schon wieder schlecht beim Zuschauen, aber was solls, dafür machen wir den ganzen Quatsch doch , oder? [:P][8D][}:)] Danke für das Döschen."},{"date":" 08.11.2008 ","person":"Erlauer ","message":" Schnell , interesante Lokation! Danke sagen die Erlauer"},{"date":" 01.11.2008 ","person":"D1k74 ","message":" Während ich noch Fotos für Armingemacht habe und versuchte den Cache aus einen anderen Blickwinkel zuerspähen hatte Oliver den richtigen Riecher und rief mich zum loggen zusich so das wir hier 11:30Uhr loggen konnten.Danke für den CacheEik"}],"descriptionSnippet":"Microcache","status":"kann gesucht werden"}