{"hiddenAt":"25.04.2005","waypoint":"OC15C1","coordinates":"E 010° 33.708' N 48° 44.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC15C1","description":"Bei Regenwetter ist´s am Schluss ziemlich rutschig, aber 7jährige, outdoor-erprobte Mädels kommen klar! ;-) Der Cache \"The Rock\" von \"der Greifer\" ist vom Parkplatz aus auch bequem zu fuss zu erreichen!Höhlentrolls FerienparadiesVor unendlich langer Zeit war es mir vergönnt, einen possierlichen (TB) Höhlentroll aufzulesen. Natürlich studierte ich, der ich mich auf die dunklen Künste verstehe, diese höchst interessante Kreatur und schon nach wenigen Tagen fasste der kleine Wicht ein gewisses Zutrauen. Ich will nicht sagen, dass wir Freunde geworden sind, aber wir haben – nachdem ich mir die Sprache der Höhlentrolle angeeignet habe – so manche Nacht mit schier endlosen Gesprächen verbracht. Ich habe dem Troll versprochen, ihn an einen Ort zu bringen, der seinem Befinden zuträglicher ist, als mein bescheidenes Anwesen und im Gegenzug dazu hat er mir von seinen Lebensgewohnheiten und denen seiner Artgenossen berichtet. Gnädigerweise hat er mir erlaubt, nachdem ich ihn an besagten Ort verbracht habe, auch euch davon zu erzählen.Heute war es nun soweit, der Himmel war wolkenverhangen und es regnete in Strömen, man konnte also davon ausgehen, dass der Boden sumpfig und die Luft kalt genug waren, um den Höhlentroll wieder in die Freiheit zu entlassen. So ihr den Mut habt, bei ihm höchstselbst vorstellig zu werden oder aber zumindest einen Ort aufzusuchen, an dem er sich gerne aufgehalten hat – ihr müsst wissen, Höhlentrolle reisen für ihr Leben gerne – mögen euch die nun folgenden Hinweise eine kleine Unterstützung sein:Der Troll wohnt(e) an folgendem und wie ich meine sehr idyllischem Plätzchen:N CM°HB.AJKO NDO°LE.FIGUm dorthin zu gelangen, rate ich euch, eure Pferde hier zu lassen:N 48°44.209O 010°33.708Ein blaues Schild mit weißem P (wie Pferd) zeigt euch den genauen Ort.Das grüne Haus hat (AB) Fenster und an seinen Wänden befinden sich (C) Vogelhäuschen.Ihr seht von hier aus eine Brücke, unter der man den Troll hin und wieder bei der Körperhygiene beobachten kann. Ein gepflegtes Schlammbad zwischen Brennnesseln und im Schatten der massiven Steinblöcke, lediglich unterbrochen vom Verzehr des ein oder anderen Flusskrebses. Selbstredend mit Panzer und Scheren, wir sprechen hier von Trollen! Erstere, also die Flusskrebse, können hier übrigens auch mit bloßem Auge beobachtet werden.Von hier aus folgt ihr dem Schotterweg bis zu folgendem Punkt:N 48°44.223O 010°33.450Ihr seht einen umzäunten Weidegrund. Wenn ihr Glück habt, entdeckt ihr den Troll hier, wie er sich an seiner Leib- und Magenspeise gütlich tut. Das rohe Fleisch vom... Tja, welches Fleisch ist´s, das hier bzw. unter der auf dem Schild angegebenen Telefonnummer verkauft werden soll, wenn es sich der Troll nicht längst geholt hat? Für den Fall, dass sich das Schild im laufe der Jahre zersetzt, oder aber der Troll es verspeist hat: beobachtet die Weide! Gesucht ist der männliche Vertreter der Gattung bzw. dessen Fleisch. Angenommen es wäre Rattenfleisch, so hätte das gesuchte Wort 15 Buchstaben. So aber hat das Wort (DE) Buchstaben.Folgt nun dem Weg bergan in RichtungN 48°44.231O 010°33.566bis ihr – nach erfolgreicher Überwindung des sich manches Mal im Wege befindlichen Schlagbaumes - zu einem merkwürdigen Konstrukt gelangt, aus welchem sich der gemeine Höhlentroll sein Dessert zu pulen pflegt. Je mehr Beine, desto lieber ist es ihm und seinem Gaumen. Von Zeit zu Zeit und überwiegend in der wärmeren Jahreszeit stehen auf dem weiträumigen Gelände, das sich nun vor euch auftut, Zeltstädte, die meist von Kindern und deren Bewachern bewohnt werden. Früher mussten ebendiese Kinder im nahegelegenen Steinbruch arbeiten, aber in der heutigen Zeit kommen sie, um dem Müßiggang zu frönen. Gönnt ihnen diesen Zeitvertreib und benehmt euch wie Gäste. Der Troll mag Kinder und wenn er glaubt, dass jemand ihnen zu nahe kommt, garantiere ich für nichts.Auf dem Gelände befinden sich X Wasserhähne und ein steinerner Trog mit Y Ringen. X und Y addiert ergeben (F). Ist das Gelände bewohnt, empfiehlt es sich, die Ansässigen nach X zu fragen, dieweil ein Zelt schon manchem Reisenden die Sicht versperrt hat.Verlasst nun den Hügel in Richtung des gut sichtbaren Kirchturms auf dem gegenüberliegenden Hügel. Hierzu wurde ein Weg mit Treppenstufen angelegt, der euch sicher zurück zu euren Pferden bringt. Dort angekommen (und die wartenden Pferde ignorierend), begebt ihr euch auf die steinerne Brücke. Aus früheren Zeiten stehen hier an beiden Enden der Brücke runde Schilder mit rotem Rand. Auf den Schildern steht, wie viele Taler seinerzeit für das Betreten der Brücke zu entrichten waren. Addiert die Zahlen beider Schilder und ihr bekommt das Ergebnis (GH).Jetzt müsst ihr dorthin:N 48°44.127O 010°33.920Ihr könnt über eine Wiese abkürzen, nachdem ihr ein Stück der Straße gefolgt seid. Am Fuße des Berges steht ein Kreuz mit X ineinander verschlungenen Buchstaben neben einer Jahreszahl. Von diesem Kreuz an bergauf werden euch sicher die Y kleinen Häuschen auf der linken Wegseite ins Auge stechen. Jedes steht für einen „Vermissten“ Trolljäger, um die Bevölkerung nicht zu ängstigen, wurde dieser Sachverhalt jedoch durch kirchliche Symbolik getarnt. X addiert mit Y ergibt eine Zahl, deren Quersumme euch (M) liefert.Doch zurück zum oben genannten Wegpunkt: Von hier seht ihr weit übers Tal. Wenn ihr mit dem Rücken zur Bank steht, seht ihr eine Kreuzung. Angenommen ihr stündet in der Mitte dieser Kreuzung, in wie viele Richtungen (I) könntet ihr vor einem Troll fliehen (Natürlich flieht ihr nur auf richtigen Straßen, is schließlich ein Naturschutzgebiet!)?Setzt euch noch ein wenig auf die Bank und lasst die Schönheit dieses Fleckchens Erde auf euch wirken.Als der Troll noch ganz klein war, hat er mit seinen damals schon recht kräftigen Fingernägeln den Namen seiner Lieblings-Trickfilmfigur in die Bank eingeritzt. Jeder Buchstabe entspricht einer Zahl im Alphabet (A=1, B=2, ...) addiert alle Zahlen und ihr erhaltet das Ergebnis X.Ganz in der Nähe befindet sich eine Grotte, in der ein festgeketteter Mann steht (auch hier wurde der Troll aus oben genannten Gründen durch einen bekannten Religionsstifter ersetzt). Aus dem Kopf des Mannes ragen Y goldene Strahlen.In die hölzerne Tür des nahen Kirchturms hat der junge Troll damals den ersten Buchstaben des Namens seiner Angebeteten genagt. Auch dieser Buchstabe entspricht einer Nummer des Alphabets (A=1, B=2, ..). Die Nummer ist Z.X + Y + Z ergibt (JK)Vor dem Eingang zum Friedhof stehen (L) Kreuze.In der Sprache der Trolle bedeuten die Grunzlaute, die für die Buchstaben (N) und (O) stehen beide 0 (sprich: null), aber das nur nebenbei.Ich denke, inzwischen ist genug Zeit vergangen, in der sich der Troll, der euch – wenn er denn überhaupt hier war – selbstredend zu jeder Sekunde beobachtet hat, ein Bild von euch machen konnte. Es liegt nun zum einen an eurem rechnerischen Geschick und zum anderen natürlich am Gutdünken des Trolls, ob ihr auf Spuren von Höhlentrollen stoßt, oder ob nicht. Eine Taschenfackel und gutes Schuhwerk könnten euch jetzt sicher gute Dienste leisten. Es ist nicht mehr weit, also auf nachN CM°HB.AJKO NDO°LE.FIGund dorten geschwind den Schatz gesucht, bevor der Troll es sich anders überlegt.Wer nicht an Trolle glaubt und wider besseren Wissens die gewöhnliche Geschichtsschreibung, welche offensichtlich nur erfunden wurde, um die Wahrheit über die Höhlentrolle zu vertuschen, vorzieht, sei darauf hingewiesen, dass der Michelsberg eine Kultstätte und ein Zufluchtsort mit mehrfachen Wallanlagen war. Die Kirche St. Michael stammt aus dem 14./15. Jahrhundert; Turm und Sakristei baute man 1745 aus Abbruchmaterial der Ruine Hohenburg. Die Höhle des Trolls weist Funde aus der Altsteinzeit auf. In der Jungsteinzeit wurde sie vermutlich als Kultstätte genutzt. Im 30-jährigen Krieg versteckte sich hier ein Bewohner des benachbarten Dorfes vor den mordenden Schweden.Der Zeltplatz wird vom Kreisjugendring Dillingen betrieben.© die albindianer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jb´f npugorvarea trsäyyg, trsäyyg´f nhpu gebyyra!","caseType":"klein","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Höhlentrolls Ferienparadies von die albindianer","cacheType":"Multicache","terrain":4,"logs":[{"date":" 22.03.2016 ","person":"following ","message":" HinweisBei der Berechnung von C muss man 2 abziehen, und bei \"Rattenfleisch\" wäre DE = 13."},{"date":" 14.04.2013 ","person":"B86609 ","message":" Dank der vielen Hinweise den direkten Weg zum Final gewählt TFTC"},{"date":" 29.03.2013 ","person":"Pathfinder 7.4 ","message":" Schöne Runde, aber erst im 2. Anlauf .Besten Dank"},{"date":" 23.09.2010 ","person":"Alete1 ","message":" Ich bin mit meinen Kindern aufgebrochen unseren zweiten Cache zu finden. Die Beschreibung und die Rätsel haben die Kinder in die Geschichte des Trolls hineingezogen. Nach ca 2 Stunden kurzweiliger Rätsel haben wir den Schatz in unseren Händen gehalten.out -1 Plastik Käferin -1 Schlüsselhalsband (Benz) Die Landschaft ist sehr schön und die Rätsel sind gut dosiert.Eine kleine Änderung bei den Rätseln hat sich ergeben.Es sind jetzt 2 Vogelhäuschen mehr an der Hütte als benötigt.Danke und viele Grüße an alle SucherRoland   "},{"date":" 16.05.2010 ","person":"sixfeetunder ","message":" Den Spannenden Cache haben wir auch ohne Taschenfunzel ."},{"date":" 01.05.2010 ","person":"MTB-Sheep ","message":" gefundenVor Jahren schon die Aufgabe abgearbeitet und den Cache , jetzt Final nochmal angefahren und siehe da - so einfach zu finden."},{"date":" 07.03.2010 ","person":"iolk ","message":" So, heute angerückt und das Döschen schnell gehoben und wieder gut versteckt.Was für eine Dose! Die sieht schon richtig alt ausTFTC!"},{"date":" 12.10.2008 ","person":"schwäble ","message":" Bei schönem Sonntagswetter diese tolle Runde gemacht. Die Stationen waren alle gut zu finden, nur am Final haben wir etwas länger gesucht. Die Dose sollte dringend ausgetauscht werden, der Inhalt ist sehr feucht und riecht modrig - deshalb - no trade.Vielen Dank fürs Herlocken in diese schöne Gegend - wir kommen wieder...Die Schwäble"},{"date":" 28.09.2008 ","person":"ufiztfi ","message":" Gefunden 15.28 UhrZweiter Cache meiner heutigen kleinen Tour.Schönes Versteck!!War vor einem Jahr schon mal zum fotografieren hier, aber das war der Weg noch nicht so edel ausgebaut... :-)Danke fürs Verstecken und Zeigen!in: -out: -Achja... Der Cache ist allgemein in einem feuchtem Zustand, da die Dose angeknabbert wurde und undicht ist!Gruß Klaus"},{"date":" 10.02.2008 ","person":"Foxhunter2007 ","message":" Ein wirklich Klasse Cache.Wenn man eine Note vergeben dürfte,dannauf jedem Fall NOTE 1.Dank an die AlbindinanerIn: Stone Grab Gozo (Malta) Out: TB"},{"date":" 14.10.2007 ","person":"Zilnik ","message":" 13:00 Nachdem mir der Troll bei meinem ersten Besuch noch einige falsche Zahlen ins Ohr geflüstert hat, machte ich mich heute zusammen mit Geolinchen noch einmal auf, um bei herrlichem Wetter die wunderschöne Gegend zu erkunden. Die Suche nach dem Cache hat uns sehr viel Spaß bereitet und mit den richtigen Zahlen war die Dose dann auch schnell .Danke fürs Zeigen Geolinchen & Zilnik"},{"date":" 19.11.2006 ","person":"Jesterheads ","message":" Schöne wanderung an genialen Platz! Bei zwei der Rätsel (Fensteranzahl und Strahlen aus dem Kopf des religionsstifter) waren wir uns nicht ganz sicher! Haben dann einfach beide Möglichkeiten aufgeschrieben und den Cache dann auch prompt ! Waren sehr spaßige 90 Minuten. Danke und Gruß an alle Gleichgesinnten!In:  Ü-Ei MexikanerOut: Geo-Coin (english)Jesterheads "},{"date":" 27.05.2006 ","person":"zorest ","message":" Dem Troll in die Höhle gefolgt und gelogt. Ein Wetter, bei dem nicht viel Muggels unterwegs sind. Die Koordinaten sind optimal. Als wir am Bach durch die Brennessel gelaufen sind, kletterten Leckereien für den Troll an unseren Hosen - ZECKEN!! Man muss da auch nicht durch!!! Der Cache war klasse versteckt. Ein superschöner Cache. Danke.In: Ü-FigurOut: Holzfisch"},{"date":" 25.05.2006 ","person":"BoJo ","message":" Wir sind schon seit 20 Jahren am Vatertag in dieser Gegend, haben aber dieses Jahr zum ersten mal einen Cach gemacht. Super Toll. Troll war nicht da, aber sein Heim in sehr guten zustand.. Die Bank mit dem Namen der lieblings-Trickfilmfigur fehlt.Den Schatz heben wir aber trotzdem ."},{"date":" 17.04.2006 ","person":"Olga911 ","message":" Hurra!! Wir haben ihn gehoben, zwar erst im zweiten Anlauf, aber umso mehr haben wir uns gefreut! Des Trolls Wohnung ist top in Schuss und in bester Lage. Der Troll ist noch auf Reisen. Das Rätsel zu lösen hat uns super viel Spaß gemacht. Absolut empfehlenswert, ein tolles Abenteuer in schönster Natur. Auch unser Hund hat sich pudelwohl gefühlt! Vielen Dank den Albindianern für solch einen fantasievollen, kreativen und interessanten Cache.Olga911 und GenuaOut: BallIn: Cayman S-Schlüsselband"},{"date":" 13.07.2005 ","person":"SaRa ","message":" ...die beiden Menschlinge Sabine und Rainer hatten Professor Dr. Magnus the Dwarf versprochen, ihn in Höhlentrolls Ferienparadies zu begleiten. Dort wollte der Professor mit seinen weitgerühmten Studien in der Trollforschung fortfahren. Heute nun war es endlich soweit. Das ungleiche Gespann erkundete emsig und unerschrocken die vielfältigen Spuren, die die sagenumwobenen Trolle hier hinterlassen hatten. Nur die Trolle selbst hielten sich versteckt in ihren tiefen, dunklen Stollen und kühlen Schächten, denn schließlich sind 30° und strahlender Sonnenschein so gar nicht \"ihr Wetterchen\" . Beim Anblick des Ferienparadieses schließlich, beschloß der gute Magnus ganz spontan eben dort gleich mal einzuziehen. Er könnte sich ganz gut vorstellen, dann mit den nächsten Menschlingen, die hier vorbeikommen werden, seine Studien-Reise fortzusetzen   ...Auf diesen Cache hatten wir uns richtig gefreut - absolut empfehlenswert, der machte total Laune! Die \"Troll-Story\" ist echt eine Schau, einfach herrlich! Allerdings haben wir an der Endlocation den Cache offen vor - detaillierter Input geht hierzu noch per Mail an den Owner. Selbstverständlich haben wir den Schatz wieder getarnt. Ein kleiner Wehmutstropfen auch - die Dose ist leider nur sehr klein. Danke für dieses herrliche Abenteuer in wunderbarer Landschaft und spannender Location. Grüße und allseits happy hunting SaRa - Sabine + Rainerin: TB Magnus the Dwarf - Achtung - \"er sitzt im Glashaus\", daher bitte vorsichtig bergen. TB liegt in der Tüte, da er nicht in die Cachebox passte!out: USA Geocoin"}],"descriptionSnippet":"Ca. 90 Minuten, festes Schuhwerk, Taschenlampe.","status":"kann gesucht werden"}