{"hiddenAt":"27.01.2006","waypoint":"OC1681","coordinates":"E 010° 41.369' N 53° 52.223'","link":"https://www.opencaching.de/viewcache.php?wp=OC1681","description":"An den o.a. Koordinaten befindet sich ein Dokument der jüngsten Seefahrtsgeschichte. Ihr könnt hier Hinweise für die Cachesuche finden. Ein Besuch ist zwar sehr empfehlenswert, aber nicht unbedingt erforderlich.Für die Suche solltet ihr im Vorwege recherchieren, denn es besteht nicht die Möglichkeit, die benötigen Werte vor Ort zu ermitteln.Das gesuchte Objekt dient heute nicht seiner ursprünglichen Bestimmung. An seinem jetzigen Standort ist es zu einem Wahrzeichen geworden.Zunächst wird das Datum seiner Fertigstellung benötigt. Dieser Wert sei A.Seit wann ist es am jetzigen Standort zu finden. Der Wert sei B.Wie hoch ist sein höchstes Teil? Der Wert sei C.(Benutzt ihr als Referenz die KWL, dann müsst ihr noch 2m hinzu addieren. Benutzt ihr als Referenz die \"Höhe vom Kiel\" müsst ihr 3m subtrahieren)Wie lang ist das gesamte Objekt? Der Wert (Lüa) sei D (ganze Zahl).Ende des 19.und Anfang des 20. Jahrhunderts gab es eine ganze Anzahl ähnlicher Objekte mit gleichem Inhaber. Sie gehörten alle zu der berühmten \"?-Liner“ Reihe. Der Wert des gesuchten Buchstabens sei E.Wie vielen der Objekte wird eine \"verwandtschaftliche Beziehung\" zugeschrieben. Die Anzahl sei F.Welchen Namen hat das Objekt? Die Anzahl der Buchstaben sei G.N 53° C + 1 . (B - A - E) * (F + 3) + D + 2E 010° C - 3 . C - F + GIst deine Lösung richtig? Überprüfe sie auf Geochecker.com.ACHTUNG:Bitte NICHT den direkten Weg zum Cache nehmen, sonst entsteht ein Pfad zum Cache und er kann leicht gemugglet werden.Es können auch höhere Muggle-Konzentrationen in der Nähe des Caches auftreten also ACHTUNG!!! vor allen Dingen in den Sommermonaten.Es gibt keinen Winterdienst!© PET, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"klein","difficulty":2,"condition":"ok","name":"Über die Meere von PET","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 24.11.2015 ","person":"PET ","message":" kann gesucht werdenWir mussten heute die Finalkoords anpassen!!!Berechnung und Geochecker angepasst!Gruß,PET"},{"date":" 06.09.2015 ","person":"unke74 ","message":" Letzte Woche ,aber erst seit heute bei Opencaching:).DfdC,Gruß von unke74!"},{"date":" 24.08.2015 19:00 ","person":"schosieb70 ","message":" Nachtrag:Auf GC am Geloggt und Gefunden am: 24"},{"date":" 08.06.2013 ","person":"Nordbaer ","message":" Lange, nein sehr lange schon liegen die Koords in meinem Gerät, heute dann endlich mal in der Gegend gewesen und diesen Cachen suchen können. Den kleinen haben wir dann auch schnell finden können und uns ins Logbuch eintragen können.  Siehe auch mein Log auf GC.com"},{"date":" 12.04.2013 ","person":"Schildi_2004 ","message":" So, die Radtour auf dem grünen Band ist vorerst beendet und ich komme zum Loggen bei OC.Vielen Dank (auch für den Tipp mit der Länge)!"},{"date":" 02.05.2009 ","person":"Robin888 ","message":" Über diesen Cache bin ich das erste Mal letzten Sommer gefallen. Da hatte ich noch absoluten Inspirationsmagel, worum es sich bei dem Objekt handeln könnte.Erst vor ein paar Tagen habe ich mich erneut mit dem Rätsel beschäftigt und eine einzige Googlesuche lieferte im Endeffekt den entscheidenden Hinweis! :-)Aber alle Daten eindeutig zusammen zu bekommen war dann etwas langwieriger, da sich einige Quellen hier widersprechen.Nachdem ein paar Kombinationen am Geochecker gescheitert sind, wollte ich erstmal von den Ownern wissen, *wo* es denn hakt. Und promt der nächste Versuch klappte natürlich. %-) Trotzdem danke.Elativ spontan haben wir dann beschlossen heute herzukommen und diesen Final zu Bergen.Aber die Suche vor Ort dann als schwierig...Der Empfang war lausig, der Hint nur beschränkt hilfreich und nicht den direkten Weg zum Cache zu nehmen ist auch etwas schwierig, wenn man nicht weiß, wo man eigentlich suchen soll. :-oAber falls es die Owner beruhigt: Trampelpfade ziehen sich durch das gesamte Gebiet wie ein Netz. Keiner verrät den Cache (sonst wäre es ja auch einfacher gewesen ;-)).Anja(29) hatte zum Schluß den richtigen Riecher und der Cache schließlich doch keine Chance. :-)"},{"date":" 16.12.2006 ","person":"NDR ","message":" "},{"date":" 02.11.2006 ","person":"TobiStra ","message":" Gestern abend gemütlich daheim gerechnet und auf Wasser gebaut[:O]Dann noch mal die Logs gelesen, noch mal das (Inter)Netz ausgeworfen und dann gedacht: \"Das kommt schon besser hin\"Heute hin und vor der Fähre geparkt, dann ist's für einen allein auf jeden Fall günstiger als zu Schwimmen. Vorallem bei den Temperaturen[:D]Die Dose dann schnell , alles in bester Ordnung.OUT: GeocoinIN: KreditkartenlupeDanke für den Spaziergang bei wunderbar klarem, kalten, sonnigen Herbstwetter ."},{"date":" 25.10.2006 ","person":"Sigmund Freud ","message":" Heute schnell und ohne Probleme . Und dank meines Studenten-Ausweises auch vollkommen umsonst. Zudem habe ich am Cache PET getroffen. Er ist da. Man muss nur richtig rechnen. .Ich bin jedenfalls ohne Taucherausrüstung o.ä. ausgekommen."},{"date":" 01.04.2006 ","person":"schmitty ","message":" Heute mal zu den entfernten Koordinaten gefahren, meine errechneten Koordinaten hatten aber eine Abweichung von 50m.Dennoch mit Instinkt das Cacheversteck , wobei der erste Zugriff (4 parallele Hölzer) falsch war.TFTCschmitty"},{"date":" 15.03.2006 ","person":"sanchopancho ","message":" Im Zweiten Versuch noch auf das Treppchen gelandet und den zweiten Platz gesichertWir sind mit der Fähre angereist, bei dem miesen Wetter waren uns aber die 8€ nicht zu viel, obwohl es doch ganz schön happig ist .Dem Cache geht es gut und die kleine Seefahrt hat uns auch Spaß gemacht.IN: Segelbootschlüsselanhänger + OUT Münze und TBVielen Dank für den Cache und die Unterstützung sagenSanchoPancho"},{"date":" 06.02.2006 ","person":"PET ","message":" HinweisListing überarbeitet. Hoffentlich gibt es keine Unklarheiten mehr"}],"descriptionSnippet":"","status":"kann gesucht werden"}