{"hiddenAt":"05.02.2006","waypoint":"OC1708","coordinates":"E 011° 22.973' N 48° 04.056'","link":"https://www.opencaching.de/viewcache.php?wp=OC1708","description":"Typ: sehr kleiner MicroSchwierigkeitsgrad: einfachGelände: einfachDauer: ca. 15 MinutenAchtung! Zum heben des Caches müsst Ihr Euch NICHT in Gefahrbegeben und keine Wege verlassen. Und immer schön unauffällig sein.Man beobachtet Euch.Wenn Ihr nach dem Cache noch lust habt bei einem gemütlichenItaliener einzukehren gebe ich Euch hier noch die Kordinaten zum\"Piedi Grotta\": N48 03.976 E11 23.004Hier hier kann man günstige und gute italienische Küche genießenund es sind nur 150 Meter bis dahin.© yopi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wasserrad von yopi","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.06.2017 16:40 ","person":"Miss Rabbit ","message":" Heute mal in Gauting unterwegs und da durfte auch eine Dose nicht fehlen. Das Wasserrad war schnell  und auch die Dose konnte sich nicht lange verstecken.Danke sagtMiss Rabbit"},{"date":" 02.06.2017 13:26 ","person":"live-D ","message":" GC-Log:Das war ja mal ein Cache - für den habe ich über eine Stunde gebraucht. OK - nicht nur für den Cache allein, das gebe ich gerne zu. Aber den suchte ich auch eine Zeitlang. Bei langsam schlechter werdendem Wetter machte ich mich auf zum Wasserrad und konnte dieses zunächst auch gut finden. Laut Karte wäre er dann an einer Stelle am Weg gelegen. dort hätte sich auch ein Versteck aufgedrängt, aber da war nichts. Auch die Entfernungsangabe passte nicht. Na gut, dann eben das Handy rausholen und mit Google-Maps nochmal draufschauen. Ist ja auch ein paar m weiter und macht Sinn. Zum ertasten wollte ich Handschuhe anziehen, aber gerade als ich die rausziehen wollte, begann es zu regnen. Ich stellte mich unter ein nahe gelegenes Dach und blieb dort zunächst, bis das Gewitter vorbei war. Nach wenigen Sekunden bekam ich noch Gesellschaft von einem älteren Herrn, mit dem ich mich über die Geschichte Gautings unterhielt, bis der schlimmste Regen vorbei gezogen war. Danach machte sich der Herr auf nach Hause und ich fuhr mit dem suchen fort. Irgendwie lief es jetzt besser, nach etwas rumstochern wollte ich schon gehen, da hatte ich doch noch den richtigen Griff. Mit Dose und Logbuch ist alles in Ordnung - selbst den Schauer vorhin konnten die beiden gut überstehen. Sollte aber auch einigermaßen geschützt sein hier. Tolles Wasserrad, was da rumsteht. So fast interessanter, als wenn es laufen würde. Danke fürs legen und pflegen yopisagt live-DGefunden am 02.06.2017 um 13:03:00Gesamt: 113"},{"date":" 21.01.2017 ","person":"simmerl7 ","message":" Heut eine Tour in und um Gauting gemacht. Das Versteck war schell entdeckt, aber das Doserl fehlte. Hab ein neues Doserl mit Logbuch spendiert und ins Versteck gelegt. TFTCSimmerl"},{"date":" 04.09.2016 16:15 ","person":"FamHuetti ","message":" Super Versteck"},{"date":" 30.07.2016 ","person":"FAZ444 ","message":" Gestern Nacht  (nach einer dreiviertel Stunde)Hätte auch nen 2er sein könnenAber super Versteck"},{"date":" 26.06.2016 15:40 ","person":"ALEO1110 ","message":" Danke für diesen coolen Cache!:-)"},{"date":" 30.04.2016 ","person":"danspataru ","message":" Zusammen mit K. und S. unterwegs gewesen. Cooles Wasserrad! Danke!In: Münze 1 Ban - RumänienOut: nix"},{"date":" 30.04.2016 15:09 ","person":"Arcade87 ","message":" Nach kurzer Suche . Ganz nett"},{"date":" 14.02.2016 16:30 ","person":"mixxfixx ","message":" Nach einem längerem Spaziergang und der Suche nach einem Erbe sind wir noch weiter Spazieren gagangen. Wir wollten mal wieder alles sehen . Es war zwar an diese Sonntag sehr hunde-muggelig aber die Dose konnten wir trotzdem einigemaßen unbeobachtet suchen und finden. Danke für's Auslegen und viele Grüße aus dem Frankenland von\"mixxfixx\" und \"gast.cacher\""},{"date":" 29.08.2015 14:00 ","person":"liefko_46 ","message":" Am Wasserrad schnell Danke liefko_46"},{"date":" 21.04.2015 17:23 ","person":"kaybee_muc ","message":" In Gauting auf Fortbildung gewesen und ein wenig spazieren gegangen. Dabei am Wasserrad vorbei gekommen und die Dose gesucht und . TFTC"},{"date":" 22.11.2014 ","person":"Gross-mummrich ","message":" Heute stand gemeinsam mit unseren Cacherfreunden ein Ausflug nach Gauting an, immerhin gab es dort ja einen neuen WIG, den wir gleich mal testen wollten.Doch der Cacher lebt bekanntlich nicht von einer Dose alleinSo trafen wir uns hier an diesem Wasserrad, um die Runde gemütlich zu beginnen Wir konnten das Doserl wirklich schnell finden und unseren Namen ins Logbuch stempeln. Auf dem Rückweg zum CM bestaunten wir auch noch das riesige Wasserrad, bevor es schließlich zum Schloss ging.Wir danken für das Herführen und sagenTFTCGross-mummrich"},{"date":" 01.08.2014 16:27 ","person":"Fünf-Seen-Land ","message":" Lieber yopi! Deine Verstecke sind wirklich ausgefallen und werden wohl kaum entdeckt, wenn sich die Sucher vorsichtig verhalten. Vielen Dank und herzliche Grüße von Franz-Georg!"},{"date":" 28.06.2014 ","person":"TK76 ","message":" Den fand ich für 1,5 nicht ohne, dem hätte auch ne 2 gut gestanden. Aber das mit der Klassifizierung ist ja doch immer etwas subjektiv. Hab auf jeden Fall zunächst an den falschen bzw. üblichen Stellen gesucht, bis plötzlich ein netter Cacher-Kollege des Weges kam und mir einen kleinen Hinweis für die richtige Suchgegend gegeben hat. Dort ist mir dann etwas aufgefallen und ich konnte das Döschen hervorzaubern.Noch einmal vielen Dank in Richtung unbekannt!"},{"date":" 04.05.2014 ","person":"Skorpions ","message":" Heute nach der Parkplatzsuche für den Marktsonntag war dieser auf dem Weg zum Ort des Geschehens. Vielen Dank fürs Doserl. :)"},{"date":" 23.03.2014 ","person":"Knocky. ","message":" On Tour mit eva_fs.Ich glaube hier waren Eva und ich schon mal, mussten damals bei schönen Wetter wegen zuviel Muggels die Suche aufgeben. Heute bei dem schlechten Wetter war hier absolut nicht's los und somit hatte Eva recht schnell das Doserl in der Hand. Danach haben wir erst mal das tolle Wasserrad bestaunt. Sieht echt klasse aus. Vielen Dank für's zeigen undTFTC(siehe auch bei GC)"},{"date":" 22.03.2014 22:22 ","person":"KEMM ","message":" #4[8D]11:45Bei herrlichem Frühlingswetter schnell . Vielen Dank für den Cache![orange][i][font=Comic Sans MS][b]KEMM"},{"date":" 02.03.2014 20:00 ","person":"Thomas217 ","message":" Da ich die letzten beiden Male erfolglos war, musste es heute eben für Drei reichen .— .  TFTC, Thomas."},{"date":" 12.01.2014 14:33 ","person":"Flyup ","message":" TFTC sagen Flyup und Gerhard. Nicht gleich entdeckt aber ist auch ein gutes Versteck."},{"date":" 09.09.2013 ","person":"turbobene123 ","message":" Mein erster geloggter Cache auf opencaching!Auf geocaching schon länger , daher ein verspätetes Log.  DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}