{"hiddenAt":"07.02.2006","waypoint":"OC1743","coordinates":"E 007° 40.058' N 49° 10.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC1743","description":"    Info zur Cacheserie Felsenland Pfalz: Diese Serie soll ab dem Jahr 2006 mehrere Felsen (bis zu 15 Stück)der Hinterpfalz umfassen. br> Wir möchten darauf hinweisen, dassder Empfang bzw. die GPS-Daten etwas ungenau sein könnten. Dies liegt: a) am Wetter (die ersten Caches wurden im Winter 2005 bei Schneegelegt; Die Routen/GPS Daten wurden aber teilweise mehrfach anunterschiedlichen Tagen kontrolliert) b) an der Lage (an Felsen ist der Empfang immer etwaskritisch) Also verwendet bitte auch die bereitgestellten Hints/Spoiler. Ohnesie ist manchmal der Fund des Versteckes fast unmöglich. Nun wünschen wir euch viel Spaß an dieser Serie! Info zu diesen Cache: Als Alternative für die am gleichen Parkplatz startende Cache\"Burg Lemberg Felsenrundwanderung\"gedacht. Die Burg      Lemberg und das Burgeninformationszentrum      können von Parkplatz aus besucht werden. Cache ist nicht      Kinderwagen geeignet.Parke bei N49°10.469 E007°39.898Dies ist einer der vielen Felsen um Lemberg mittlerer Größe, dieoftmals hervorragende Aussichtspunkte abgeben. In den sechzigerJahren brach ein gewaltiges Stück ab und rutschte mit großem Getöseden Hang hinunter. Heute kann die gesicherte Aussichtsplattform(N49°10.425 E007°40.054) des Felsens wieder leicht erstiegenwerden. Der Fels steht auf einem langgezogenen Bergrücken zwischenden Tälern der Rodalbe und des Salzbachs. Vom Wanderparkplatz aus gehen wir durch einen Hohlweg zu einerWeggabelung. An dieser nehmen wir den unscheinbaren in der Mittehinaufziehenden Rund-Pfad (Wegmarkierung 2). Nach kurzem, steilemAufstieg stehen wir auf dem aussichtsreichen westlichen Felsen. ImNordosten reicht der Blick bis in den zentralen Pfälzerwald,nordwestlich sehen wir die frühere deutsche SchuhmetropolePirmasens, im Süden die weiten Wälder bis zur französischenGrenze. Wir suchen das Versteck bei N49°10.432 E007°40.058.Danach können wir noch den östlichen Teil des Rabenfelsenbesteigen und/oder den unteren Rundweg fortsetzten.Viel Spaß!© KaPs-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez Nhffvpugfchaxg!","caseType":"normal","difficulty":1,"condition":"ok","name":"Felsenland Pfalz: 5. Rabenfelsen von KaPs-Team","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.03.2018 13:00 ","person":"Teufelsucher ","message":" "},{"date":" 03.10.2014 14:09 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung besuchte ich auch den Rabenfelsen. Zuerst habe ich auf der falschen Seite gesucht, doch dann wurde ich fündig.Danke sagt kruemelhuepfer."},{"date":" 01.05.2014 13:26 ","person":"anna in love ","message":" Gefunden mit meinen besten"},{"date":" 01.05.2014 12:27 ","person":"Tyron-Giant ","message":" DgdC"},{"date":" 01.05.2014 12:23 ","person":"Tattooassi ","message":" Zusammen  mit T.G. \"Anna in Love\" und den BestenDfdC"},{"date":" 17.08.2011 ","person":"cono50 ","message":" Hat Spass gemacht, nur zu steilen Weg gewählt."},{"date":" 25.05.2010 ","person":"Rhönbussard ","message":" Wir sammeln fleißig weiter Felsenland-Gipfel. Danke"},{"date":" 24.05.2010 ","person":"HaJoSoCha ","message":" TFTC @ 13:30Zum Auftakt der heutigen Pfingstmontagsrunde gleich mal den höchsten Punkt des Tages erstiegen.Schöne Aussicht bei fast wolkenlosem Himmel und einer für dieses Jahr noch nicht gekannten Temperatur ;-)"},{"date":" 07.05.2010 ","person":"GeoRocci ","message":" Vor der Burgen-Jubiläums-Tour war noch dieser Aussichtsfels an der Reihe, an dem ich später noch einmal vorbeikommen werde. TFTC, GeoRocci\t\t                "},{"date":" 11.04.2010 ","person":"outdoormaster ","message":" Kurzer, aber interessanter C. Die Jungs sind in ihrem Element. 3. Cache für heute. Aufstieg wurde mit schöner Aussicht belohnt. Einen werden wir noch mitnehmen. Die M+M&#39;s...."},{"date":" 02.04.2010 ","person":"utmi ","message":" Nach dem Karfreitags-Essen einen kleinen Verdauungsspaziergang zur Burg unternommen und  auch den Rabenfelsen umrundet.Der Weg um den Felsen und die Aussicht auf dem Felsen haben uns, mit AnnoNühm, sehr gutgefallen.Die Box war gut zu finden.Danke für das Zeigen.No Tradeutmi"},{"date":" 27.02.2010 ","person":"Die Batzen ","message":" 25.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 27.02.10Bei schönstem Vorfrühlings-Wetter den Rabenfelsen erklommen und die Dose fix . Das Logbuch ist proppenvoll, Ersatz hatten wir leider keinen dabei, also haben wir mal angefangen die Rückseite zu beschriften  - wenn man sich kurz fasst, passen noch vier bis fünf Logs drauf...Danke für's Verstecken!"},{"date":" 01.11.2009 ","person":"psler1968 ","message":" Schnell , schöne Aussicht über den Pfälzer Wald.No Trade.Danke sagt psler1968  "},{"date":" 23.10.2009 ","person":"Skarum ","message":" Hallo,Nach der Burg und vor dem großen Coup gut . In: Schlüsselband, Out: Geocoin.Gruß Skarum"},{"date":" 10.08.2009 ","person":"MrChaotic ","message":" Diesen Cache habe ich zusammen mit Nehelenia bei unserem Besuch in der Pfalz . Ein richtiger Genuss für uns aus dem Flachland!rein: TB \"Bill The Cowboy\"raus: Geocoin \"2008 New Zealand Kiwi Geocoin\"Besten Dank für den Cache und viele GrüßeMrChaotic[This entry was edited by MrChaotic on Sunday, August 16, 2009 at 1:43:09 PM.]"},{"date":" 20.07.2009 ","person":"pogibaer ","message":" **Urlaubsnachtrag**So, heute kommen wir endlich zum Eintragen.Schöne Aussicht. Und nicht immer ist der direkte Weg der Beste. Auch hier zeigt sich die Geduld als die Bessere Alternative. Erst haben wir uns die Burg angesehen und sind dann zum Felsen gewandert. rein: GC Kiwiraus: TB heute dabei:Silke (x)Holger (x)Nils (x)**13.00**"},{"date":" 29.06.2008 ","person":"Rumplstielzchen ","message":" Der Auftakt meines zweiten Lembergtages.Gut , auch die Tolle Aussicht.Danke sagt das Rumplstielzchen.No trade"},{"date":" 25.05.2008 ","person":"De Owwersimder ","message":" 25.05.08 - 12:00Ich wusste gar nicht dass der Rabenfels so hoch liegt .Hab heute Klosterbrunnen und Maiblumenfelsen geplant und wollte den Rabenfelsen so im vorbeigehen mitnehmen .Nachdem ich erst rechts, dann links und wieder rechts suchte, hab ichs irgendwann nach 20 Minuten (mit Fotos)   - Danke .in: nix     "},{"date":" 27.04.2008 ","person":"Obelix0011 ","message":" Nach einer Klettertour schnell .Vielen Dank für diese geniale Aussicht. #305 "},{"date":" 12.09.2007 ","person":"Homer Jay ","message":" Gerne sind wir der Empfehlung vom KaPsTeam gefolgt und haben einen Abstecher nach Lemberg gemacht. Mal wieder eine schöne Location und ein Cache, den man prima kombinieren konnte. Hat sich gelohnt !Gruß und vielen Dank sagenGisela & Jürgen aus Kölnin : TB Teigetjeout : -"}],"descriptionSnippet":"","status":"kann gesucht werden"}