{"hiddenAt":"19.02.2006","waypoint":"OC1814","coordinates":"E 009° 02.230' N 48° 39.564'","link":"https://www.opencaching.de/viewcache.php?wp=OC1814","description":"Wie für einen Nachtcache üblich, ist eine gute Taschenlampe recht nützlich. Die meisten Stages lassen sich mit MiniMaglite oder gar Headlamp meistern.Stage S5 sieht anders aus und versteckt sich nach Umbauten vor Ort direkt hinter einer Gebäude-Ecke.Ich empfehle, die Tour mindestens zu zweit zu machen (ist auch gleich unterhaltsamer).Wege (oder zumindest Pfade) müssen nicht verlassen werden, außer zum Ablesen an den Stages und am Final. Die Tour kommt an einigen Hochsitzen vorbei. Bitte verärgert unsere Wald- und Wildhüter nicht, damit der Cache lange Bestand hat.Die Stages hatte ich aus meinen Tracks eingemessen. Alle Stages sind an Wegkreuzungen oder markanten Punkten.Die Tour ist so angelegt, daß man auch bei einer nicht gefundenen Stage den Cache finden kann, da bei jeder Stage die nächsten beiden Wegpunkte angegeben werden. Bei zwei nicht-Gefundenen wird es schwierig.Der Final liegt bei N48 3A.BCD E9 0E.FGH.Die Summe über A..H ist 50.Anfahrt zum Parkplatz bitte direkt von Osten über den Hegnerweg in Schönaich. Garmin-basierte Navis scheinen gerne mitten durch den Wald zu wollen...Parkt bei N 48° 39.657 E 009° 02.220 (dort könnt ihr zu Beginn oder Ende eurer Tour picknicken). Geht den südlichen Weg am Waldrand. Bei Stage 1 (N 48° 39.564 E 009° 02.230) solltet ihr den ersten Hinweis finden.Auf dem Weg von S1 zu S2 verpasst bitte nicht den Abzweig auf den kleinen Weg links bei N 48° 39.509 E 009° 02.171Viel Spaß!© adrenalin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Stage2] Rva cnne Zrgre qra Jrt ragynat Evpughat FFB[Final] Hagre Sryf","caseType":"groß","difficulty":3,"condition":"ok","name":"Ghägnite von adrenalin","cacheType":"Multicache","terrain":3,"logs":[{"date":" 28.10.2017 11:26 ","person":"Skotom ","message":" Im bewährten Nachtcacheteam mit Malex14, donweb, dog$ und Neuzugang BigBerniBaer haben wir uns die verlängerte Nacht um die Ohren geschlagen. Eer will denn hier eine Stunde mehr Schlaf?Die erste Station war etwas eingeweicht, aber sonst war alles in Ordnung und gut zu finden. Bei Station 5 hilft es natürlich das Listing nicht nur zu lesen, sondern sich auch daran zu erinnern. dog$ wurde aber auch so fündig. :-)Zum Schluss wartete dann eine imposante Dose auf uns. Danke fürs Legen und Pflegen."},{"date":" 06.08.2017 ","person":"vivquetzal ","message":" gefundenAllein haette Ich mich diesen nacht cache nie getraut - aber Mit freund und taschenlampen (kopf- und normal) gings los. Stage 5 haetten wir beinah  da wir vergessen hatten den text ueber stage 5 zu lesen. Definitiv der spannendste cache bis datoPs: alle stages wurden gut gefunden (vor allem als wir verstanden hatten warum dies ein night cache ist) - keiner musste uebersprungen werden. Vielen dank fuer diesen cache(M"},{"date":" 08.02.2014 ","person":"MikeBi ","message":"  Dies sollte mein 2. Nachtmulti werden. Station 1 war gleich entdeckt. Es wurden die ersten Koordinaten notiert und dann begannen die kleinen Schwierigkeiten. Die Holzmuggel haben af dem Weg zu Station 2 Mikado gespielt. Nach der Kletterpartie im dunkeln dann bei Station 2 heil angekommen. Dort konnte ich die Dose leider auch nicht entdecken. Glücklicherweise hat man ja noch immer eine Reserve-Koordinate bekommen. Ab da lief es glatt. Die Stationen wurden alle schnell und ohne Probleme . Auch das Final war recht entdeckt.Danke für die schöne Nachtrunde.TFTC  "},{"date":" 20.10.2012 ","person":"Gnaborretni ","message":" Heute den Laien Herbstabend genutzt um diesen Cache zu machen. Alle Stages bis auf Nummer 5 gut . Aber dennoch das Final geloggt. Ein schöner Rundgang. Danke fürs Verstecken!---Flo-97---"},{"date":" 16.11.2011 ","person":"DocFuchs ","message":" Nachdem die Mehrzahl der Nachtcaches in der näheren Umgebung schon  wurden, führte uns (beersnaily und ich) der Weg heute Nacht nach Schönbuch.Die Anfahrt gestaltete sich schwierig, da über Böblingen die Straße umgeleitet wurde. Als wir am Parkplatz eintrafen, war es schon spät, kalt und dunkel.So konnten wir loslegen.Die Stages waren problemlos zu finden. Lediglich war in einigen Dosen die Zahlen (die Ostkoordinaten v.a.) kaum mehr zu entziffern, so dass wir etwas verunsichert waren.Unterwegs konnten wir das eine oder andere nette Döschen so quasi als Bonus mitloggen und kamen entsprechend spät am schönen Final an."},{"date":" 05.12.2010 ","person":"John_t_Clark ","message":" Auch heute wurden wieder Dosen gesucht, mit Tanarnox.Da wir vor 3 Wochen schon mal hier waren, und ich Blindfuchs die Zahlen vekehrt auf geschrieben habe. So wurde die Runde heute bei Tageslicht beendet, die Runde hat uns sehr gut gefallen. Der Final ist wirklich an einer geilen Stelle.[b][green]TFTC sagt John_T_ClarkCache Number: 242Date: 05.12.10Trade in: noTrade out: no ["},{"date":" 17.11.2010 ","person":"ronniber ","message":" Sehr toller cach. Gut und schnell zu finden, der mit der Abzweigung ist voll wichtig. Die Kiste ist etwas lehr. Zu dritt hatten wir extrem viel Spiel. Tolle Sache.  Grüße auch von Sarah und Andy "},{"date":" 04.06.2010 ","person":"m_n_a ","message":" mit meinem account mna auf geocaching.com geloggt"},{"date":" 11.04.2010 ","person":"Bursche ","message":" Im große Rudel haben wir diese Nachtwanderung gut bewältigt. Bis auf eine Station war alles gut und schnell zu finden. Da der Owner aber immer 2 Stationen angibt und sich auch die fehleden Zahl problemlos errechnen ließ, konnten wir den multi trotzdem beenden. Es ist ein rundum gelungener Nachtcache, eine angenehme Strecke, ohne Rechenaufgaben, ein schönes final... was will man mehr?Danke für das Dösle!Bursche"},{"date":" 10.04.2010 ","person":"findetalles ","message":" Unterwegs beim Rudelcachen mit Lolo, Maulfaul, Strombini und Bursche. Bei S4 gab's ein kleines Problem, war aber kein Hindernis.T4TC findetalles"},{"date":" 19.09.2009 ","person":"jotale ","message":" Wir waren heute mit einem Kindergeburtstag nochmal beim Cache und haben außer dem, was ich für den Kindergeburtstag reingelegt hatte, folgendes getraded:IN: LeuchtstäbchenOUT: Kugelschreiber  (Bei S5 und S7 war wie erwartet wieder nichts zu finden) "},{"date":" 15.09.2009 ","person":"jotale ","message":" Meine Tochter und ich haben den Cache heute um 22:00 Uhr mit dem Fahrrad erfahren und haben dazu knapp zwei Stunden gebraucht. Mit dem Mountainbike kann man alles fahren. Ich habe ein Treckingrad und habe an einer Stelle aus Vorsicht geschoben.Wir fanden die Strecke schön, aber auch gruselig, so nachts im Wald.Bei S5 wurden wir nicht fündig. An der Stelle, wo wir den Stage vermuteten war ein leeres Loch. Bei S7 haben wir auch nichts . War aber ein lauschiges Plätzchen.jotale(no trade ) "},{"date":" 22.04.2009 ","person":"martin_elch ","message":" Nachdem der grösste Teil der örtlichen Cachergemeinde auf der Suche nach dem Wolf war sind Markus da Elch und Ich endlich mal dazu gekommen die Ghägnite Runde zu laufen Danke für die tolle Runde martin_elch vom Team Elch"},{"date":" 30.12.2008 ","person":"psturm ","message":" 20:50h psturm + JensIm zweiten Anlauf hat's dann doch geklappt.Wir könnten von anderem Startpunkt aus bei S6 wieder aufsetzen. S7 führte wegen fehlerhaft kalibriertem Kompass kurz zu Irritationen, konnte sich aber dann doch nicht verstecken. Das Finale erforderte dann viel Licht und ließ sich - wohl aufgrund der Kälte - fast nicht mehr schließen.TFTC und natürlich für die ganze nächtliche Tour.IN: Bleistiftspitzer OUT: Karabinertaschenlampe, GCP.S.: Erstaunlich eigentlich, dass der S1 noch da ist. Als wichtigster Stage liegt der doch schon ziemlich exponiert."},{"date":" 05.08.2008 ","person":"Katzenohr ","message":" gefunden0:19 Tja, das war am Beginn schon ein Erlebnis, bis wir mal ungestört anfangen konnten...Stage 8 haben wir . Kann das sein, nur zwei Tag nach dem letzten Fund!?? EineStage nicht zu finden ist ja kein Problem. Sollten aber auch dienächsten Findern die 8 nicht mehr antreffen, bitte Hinweis anadrenalin. Vom Finale war ich doch beeindruckt. Sowas muss man erst mal haben"},{"date":" 05.03.2008 ","person":"Catsware ","message":" Bei klirrender Kälte und trotzdem recht matschigem Boden zusammen mit haleb und KäptnKnut diese tolle Runde abgelaufen. Alle Stages waren super zu finden, auch wenn wir bei Nr. 5 etwas länger brauchten. KäptnKnut hatte hier dann aber den entscheidenden Riecher. Stage 6 ist etwas von einem umgekippten Baum umzingelt, hoffentlich übersteht sie die Aufräumarbeiten. Auch beim tollen Final hat \"Emma\" zugeschlagen, so daß der Weg zum Schatz eine ziemlich Kletterpartie wurde. Vielen Dank für dieses nächtliche Abenteuer und die super Kiste! #180In: GC ParisiiAch so, fast vergessen: Im Logbuch sind nur noch zwei Seiten frei... "},{"date":" 19.01.2008 ","person":"Patchwork2007 ","message":" Super Cach. Hat viel Spaß gemacht. Stage 6 ist durch Baumfällarbeiten in Gefahr. In: TB Clown, KäferOut: TB Backform Vielen Dank."},{"date":" 18.01.2008 ","person":"Wolli ","message":" Klasse Runde! Zusammen mit GabiW alle Stationen super . Das Final fand ich am Besten. Wer vermutet denn auch an dieser Stellen plötzlich ein Loch mit Felsen?. IN: Rote asiatisch Kugel. Out: nix. T4TC"},{"date":" 16.01.2008 ","person":"sukano1 ","message":" Lustig ist es im dunklen Wald,wenn des Jägers Büchse knallt !Naja, das war dann eher unheimlich, aber zum Glück abseits der tollen Runde, die mit dem Fahrrad auch schnell abgeradelt war. Alle Stages waren super zu finden, und der Final ist echt klasse und ein toller Abschluß. T4tC & NT"},{"date":" 02.06.2007 ","person":"MaxTeam ","message":" Super multi Nacht Cache. Leicht zu finden, nur Stage 2 ist schwerer sichtbar, stage 5 ist gut sichtbar aber etwas anders.    Wir haben auch eine Fuchsfamilie beobachten können.In: nix, out: CoinDanke und Gruß,MaxTeam"}],"descriptionSnippet":"Nachtcache mit 8 Stages zum Final. Insgesamt ca. 4.5km. 2h sollte man einrechnen.","status":"kann gesucht werden"}