{"hiddenAt":"12.03.2006","waypoint":"OC1931","coordinates":"E 008° 15.201' N 50° 11.125'","link":"https://www.opencaching.de/viewcache.php?wp=OC1931","description":"Der vierte Cache der Idsteiner-Anden Serie.Die „Zimmerswand“ befindet sich am Suedzipfel des Idsteiner Landes und wird mit ihren 4950 dm ü. N.N. nur noch von Nickel und Eschenhahner Heide überragt. Über einen Klettersteig ist Sie auch für weniger geübte Alpinisten vom Norden und Sued-Westen gut zu erreichen. Der Cache selbst liegt in der nähe des Gipfels. Im Cache findet Ihr auch ein Codewort, das Ihr fuer den Bonus braucht.Startinhalt:100.000 Lira (Türkei)½ Franc (Frankreich)2 Pence (England)1 Pfennig (Deutschland)1 Krone (Schweden)1 Mark (Deutschland)© JamesTiberius, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Idsteiner-Anden04 von JamesTiberius","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.09.2016 ","person":"Selvaggio ","message":" Langsam neigt sich die Serie für mich dem Ende zu - dies war der vorletzte Gipfel.TFTC & viele Grüße,SelvaggioTNLNSL"},{"date":" 11.01.2015 00:53 ","person":"frajobo ","message":" Bei stürmischem, kühlen Wetter schnell .TFTC"},{"date":" 19.10.2010 ","person":"michel&schmitti ","message":"  Gefunden, ins Logbuch eingetragen, nichts entnommen aber 500 Indonesische Rupiah eingelegt.Um ehrlich zu sein hat meine Schmitti . Schöner Cache bei schönem Herbstwetter.Viel Spass allen beim suchen.Der dicke Michi und seine Schmitti "},{"date":" 17.08.2008 ","person":"beo&nic ","message":" Heute um 15.53 Uhr direkt auf Anhieb .schönes Versteck und schöne Umgebung.Mal schauen was uns auf der fünften Tour erwartet.Grüße beo&nic"},{"date":" 16.04.2008 ","person":"Dr. Hofmann ","message":" Hmmm, von einer \"Wand\" hätte ich etwas erwartet, dass vielleicht etwas steiler hätte sein können als eine meiner Lieblings-MTB-Touren. Trotzdem, ich liebe dieses Waldstück.TFTC.No trade."},{"date":" 03.10.2007 ","person":"GEMI ","message":" man wird durch das bohrloch abgelenkt , aber ich habe ihn doch noch .der nächste ,der ihn finden möchte ,sollte eine schwarze plastiktüte mitbringen, denn die alte , weisse tüte sieht sehr abgegessen aus und kleine plastikfetzen liegen schon rum.leider hatte ich keine tüte dabei .mäuse sind wohl auf geldsuche.danke gemi"},{"date":" 13.05.2007 ","person":"N(a)chtfalke ","message":" Als zweiten der Anden-Serie gehoben.no trade"},{"date":" 04.02.2007 ","person":"hide+seek ","message":" Mit CATWEAZLES den Aufstieg gewagt. Trotz Sturm \"Kyrill\" war noch genug Wald vorhanden ;-). Leider waren die Wege durch die Aufräumarbeiten sehr matschig. Das Autowaschen von gestern hat sich mal wieder gelohnt ;-( Out: GeldscheinIn: Post-It-Block"},{"date":" 28.01.2007 ","person":"nasenbaer55 ","message":" Ganz schön kalt und windig heute. Nach diesem zweiten Fund nichts wie heim zum Handball gucken.raus: Kette, SchraubenzieherRein: Ninja-Turtle, Schlüsselmäppchen\t\t\t \t\t\t\t\t\t\t\t\t\t\t "},{"date":" 25.11.2006 ","person":"bs-wiesbaden ","message":" Wenn schon in den Idsteiner Anden, dann gleich noch einen.... Dank Matzes Hilfe haben wir auch diesen .OUT: 3 MünzenIN: einen Schraubenzieher (braucht jeder !)Danke an James und natürlich Matze!:-)   "},{"date":" 25.11.2006 ","person":"matze-wi ","message":" Hey, was ein Erfolgserlebnis. Habe den Cash im zweiten Anlauf nun endlich . Auf den Steinchen lag echt viel Laub, daher wohl mein erster, misslungener Versuch. Habe mir dieses mal aber auch tatkräftige Hilfe mitgenommen. Danke an Tillmann für die Unterstützung, hast den Schatz toll . Und Danke an James für den Hinweis und diesen Cash .Out: nixIn: Einen Südafrikanischen 50 Rand Schein"},{"date":" 18.11.2006 ","person":"matze-wi ","message":" Nach erfolgreichem Fund der Idsteiner-Anden 03 + 05 habe ich diesen Cach leider . Da lagen zwar kleinere Steine rum, aber Nichts drunter. Habe eine halbe Stunde wie ein Rudel Wildschweine den Waldboden um die Koordinaten umgegraben.... nichts. Vielleicht ist das viele Laub schuld? Aber mein Vorgänger (geocaching.com) war doch vor 6 Tagen da. Habe auch auch kein Suchspuren von Ihm gesehen. Vielleicht versuche ich morgen noch mal mein Glück."},{"date":" 16.08.2006 ","person":"chloderic ","message":" 16.08.2006            17.05 UhrEs regnet, daher kurz und schmerzlos...schoenen Dank fuer den CacheIN:  SchluesselbandOUT: ScheinChloderic in Begleitung and the Commander"},{"date":" 11.08.2006 ","person":"Cachologen ","message":" auf 5 folgt 4 - oder wie war das nochmal; wir folgten jedenfalls dem limes (oder einem graben mit wall der dem sehr ähnlich sieht) und konnten am ende der kleinen wanderung den cache schnell finden.GrußSarah und Christophin: Perlenkettchen und Ü-Ei-Figurout: nix#196 um 18:35 uhr"},{"date":" 20.04.2006 ","person":"safri ","message":" Heute war Andentag. Die mir noch fehlenden 5 Gipfel konnte ich heute mit Nala erstürmen. Die Serie macht bisher sehr viel Spaß, liegen die meisten Gipfel doch in ruhiger schöner Atmosphäre!Die Nr. 4 fanden wir nach der Nr. 5, wie auch schon die Loazzolos vor uns.Die beiden Gipfel 4 und 5 bieten sich an, gemeinsam bestiegen zu werden.Auch hier wieder Ruhe und schöne Landschaft, die Caches sehr gut zu finden, vielen Dank!PS: Der TB Kawadrache befindet sich nicht mehr im Cache. Im Logbuch befindet sich ein Eintrag eines \"der König mit Gefolge\". Eine TB-Entnahme hat er aber nicht eingetragen."},{"date":" 17.04.2006 ","person":"Team Sandman633 ","message":" Von der rückwärtigen Seite kommend von den Idsteiner-Andes 5 war dies heuer unsere #3. Der found gebührt der 2ten Expeditionsleiterin. Nach schnellem Blick in die richitge Ecke war die Dose ratzfatz entdeckt. Trade: out Wooden NickelIN: TB Kawa-DracheGreetz Team Sandman633"},{"date":" 14.04.2006 ","person":"Starglider ","message":" "},{"date":" 08.04.2006 ","person":"schimmi ","message":" Der krönende Abschluss unserer Anden-Expedition - immer auf dem Grat entlang von Anden05 kommend hielten sich auch die Ermüdungserscheinungen der jüngeren Expeditionsteilnehmer in Grenzen. Große Freude, als wir dann auch noch auf einen Münzschatz stießen und 20 Griechische irgendwas gegen zehn deutsche Pfennige tauschen durften.THX - Schimmi mit Familie"},{"date":" 02.04.2006 ","person":"PHerison ","message":" Zusammen mir Gerhard, Jakob und 3 Geomuggeln ."},{"date":" 26.03.2006 ","person":"CColli ","message":" Wir haben uns wohl den steilst-möglichen Anstieg ausgesucht (Nordflanke). Cache sofort . Was die Landschaft berifft, fanden wir Anden 4 am schönsten aus der Anden-Reihe. Wunderschöner Wald dort oben. In: spanischer EuroCentOut: -"}],"descriptionSnippet":"Small Cache im Sueden des Idsteiner Landes","status":"kann gesucht werden"}