{"hiddenAt":"31.07.2003","waypoint":"OC1997","coordinates":"E 007° 12.614' N 50° 08.531'","link":"https://www.opencaching.de/viewcache.php?wp=OC1997","description":"Richte Dich auf gut 7 km Weg in schöner Landschaft mit Steigungenein. Bei warmen Wetter solltest Du genug Wasser mitnehmen !Ausgangspunkt ist N 50° 8,531’ E 7° 12,614’. Dort kann manauch parken.Studiere die Ortsgeschichte:Das Fachwerkhaus mit Schrottür hat die Nummer ADie Pfarrkirche hat die Nummer BDas Haus der Moselklassizistik hat die Nummer CAls Nächstes gehe zu N 50° 8,ACB’ E 7° 12,ABA’.Hier erfährst Du die Daten des hochwürdigen Herrn JohannesAdam. Als er DE Jahre alt war, wurde er zum Priester geweiht. Dieswar im F. Monat des Jahres 19GF. Leider ist er bereits H Monatenach seinem IJ. Geburtstag verstorben. Nun kann es weiter zu N 50°8,(D+E)DH’ E 7° 12,(D+E)FG’ gehen. Steige hier aufwärts und gehedann weiter zu N 50° 8,(D+E)I(D+E)’ E 7° 12,EBC’.Hier ist Näheres über den hier ansässigen Schmetterling zuerfahren: Er kommt hier in der Zeit vom K. bis L. Monat des Jahresvor. Er fliegt bis in Höhen von MNO Meter.Der Weg geht weiter zu N 50° 08,KML’ E 7° 11,MOL’. Auf dem Wegmusst Du folgendes herausfinden:Die Brachiopoden sind etwa P cm groß.Die Weichselkirsche hat die Nummer Q.Zwischen 183R und 1839 wurden erstmals Leitwerke gebaut.Bei Niedrigwasser führt der Fluß S0 cbm/sec Wasser. EineWasserführung von 3.400 cbm/sec wird bei einem Pegel von mehr alsT0 Meter erreicht.Nun gehe zu N 50° 08,RTQ’ E 7° 10,SPT’. Es könnte zubestimmten Zeiten sein, dass ein Teil des Weges gesperrt ist, dannmusst Du unten lang gehen.In der Darstellung findest Du U Pferde.Die Darstellung ist mit V Worten beschrieben.Dein nächstes Ziel ist in TU(T+V)° in einer Entfernung von(2*U)TQ Meter.Dort findest Du die Anzahl WX von dem Teil, welches auf Bild 1abgebildet ist.Nun brauchst Du nur noch zu 50° 08,(X+H)WX’ E 7°11,(X+1)(X+1)(X+H)’ zu gehen. Dort findest Du ein Schild (sieheBild 2). Dies verrät Dir die Cachepostion 50° 08,(?+U)U(?+W)’ E 7°11,(?-N)(?+T)(?-T)’.Ein Hinweis zur Sicherheit: In der Nähe der Cacheposition gibtes eine Stelle mit schöner Aussicht, die jedoch nicht gesichertist. Vorsicht ist daher angebracht. Um jedoch zum Cache zugelangen, braucht man keinerlei gefährliche Stellen zu betreten. Umzum Ausgangspunkt zurückzukehren, folge dem Weg weiter nach unten,den Du kurz vor dem Cache verlassen hast.Hinweis: Das Schild von Bild2 war abgefallen und ist von einem Besucher provisorisch befestigt worden. Danke dafür! Wenn es fehlen sollte, die Zahl darauf ist \"4\". © woffi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Schmetterlinge im Berg von woffi","cacheType":"Multicache","terrain":3,"logs":[{"date":" 13.07.2015 ","person":"Labradormix ","message":"                                                                Tag 8Was ich gestern wegen der Hitze nicht zuende bringen konnte, setzte ich heute fort. Nur startete ich nicht in Cochem, sondern in Valwig. Hauptziel war heute \"Schmetterlinge im Berg\". Aber es gibt in Valwig ja noch andere, schöne Multis. Das Wetter war kühl und ein wenig regnerisch. Gerade richtig für eine Tour mit vielen Höhenmetern. Insgesamt brauchte ich für 4 Multis und einen EC 13 km – mit immerhin 620 Höhenmetern.Und sonstDer hier war schon länger geplant. Aber irgendwie passte nie alles zusammen - Wetter, Zeit... Heute passte alles. Und so machte ich mich gespannt auf den Weg.Alle Informationen konnte ich gut finden. Nur die letzte Station vor dem Final hat sich etwas verändert. Aber die notwendige Variable lässt sich finden.Eine tolle Streckenführung durch eine sehr schöne Gegend. Viel zu entdecken. Tolle Aussichten. Teils anspruchsvolles Terrain. Höhenmeter! Faire Aufgaben. Eine große Dose an einem passenden Final. So macht Cachen Spaß. Klassisch. Schön, dass dieser Multi so lange überlebt hat. Die Dose ist in bestem Zustand.Hier bleibt selbstverständlich ein dicker FP. Vielen Dank.                                            "},{"date":" 12.10.2014 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 14.07.2014 17:23 ","person":"iRe ","message":" Anspruchsvolle und sehr lohnende Runde, Empfehlung!(die Moselgegend entwickelt sich langsam zu meinem Favorit)Unterwegs koennen ohne Umwege OCB02A und OCB1E0 eingesammelt werden.NRNR - DfdC!"},{"date":" 05.11.2011 ","person":"FFNI0104 ","message":" Zu sechst haben wir uns auf die Suche nach dem Cache gemacht und mussten eine ansprechende, interessante, abwechslungsreiche, schöne und auch anstrengende Strecke zurücklegen, um zum Ziel zu gelangen. Es war ein toller Ausflug und wir waren echt glücklich und auch ganz schön fertig am Ende. Hat superviel Spaß gemacht."},{"date":" 28.08.2010 ","person":"DAMÜPARE ","message":" Nette Runde in einer sehr schönen Gegend, den Schatz haben wir ohne Probleme . Out: SchlüsselbandIn: FlummyGrüße Team DaMüPaRe."},{"date":" 24.08.2010 ","person":"SaFran94 ","message":" # 832 "},{"date":" 05.06.2010 ","person":"Michanka ","message":" Ein sehr schöner, aber auch anstrengender Rundweg mit tollen Ausblicken. Bei fast 30°C sind wir ordentlich ins Schwitzen gekommen.Am Punkt mit den U Pferden hatten wir einige Schwierigkeiten und wussten nicht, ob wir uns auf dem richtigen Weg befinden. Doch die Intuition war richtig.In: Feuerzeug (kann der Nachfolger immer gebrauchen ;-) ; Out: NixVielen Dank für diesen empfehlenswerten Cache! Beste Grüße vonMichanka"},{"date":" 29.08.2009 ","person":"HarryBo ","message":" Das war der anstrengenste Cache so richtig nach unserem Geschmack auf unserer 4 tägigen Cachetour ! ! !Aus den angegebenen 4 Std. wurden fast 9 Stunden - bis wir wieder beim Cachemobile waren. Total fertig sind wir zwei Flachlandtiroler dann auf´s Cochemer Weinfest, Wunden lecken gefahren. Alles in allem - eine empfehlenswerte Runde, mit sehr schönen Locations, die es in sich hat !out : Ü-Ei Auto in : Travelkompass #012Danke dafür sagen HarryBo & Chris 0800"},{"date":" 12.06.2009 ","person":"STUG ","message":" Haben diesen Multi nach einigen anderen Caches gemacht und sind erst nach Mittag gestartet. Bei einigen Stationen hatten wir uns dann auch noch vertan und waren heil froh als wir die Dose endlich in der Hand hatten. Landschaftlich ein echtes Highlight."},{"date":" 01.06.2009 ","person":"Stealthmen ","message":" "},{"date":" 01.05.2009 ","person":"dominion ","message":" Hallo Schatzsucher,wir empfehlen diesen wunderbaren Wandercache. Obwohl uns die wunderschöne Gegend vertraut ist, haben wir sehr schöne neue Ausblicke ins Moseltal geniessen können.Vielen DANK für den schönen Nachmittag.grußJana, Julia, Verena und andy    "},{"date":" 12.04.2009 ","person":"ufabra ","message":" Von unserer Ferienwohnung in Ernst haben wir heute eine lange Rundwanderung über den Breva-Weg, Valwig, Apollo-Weg, Cond, Brauseley und Cochem gemacht. Insgesamt über 22 km sind wir eine wunderbare Strecke gelaufen, auf der sich dieser schöne Multicache gut einbauen ließ. Die Cachelocation ist wirklich erstklassig, so dass wir dort eine längere gemütliche Mittagspause eingelegt haben. Wie schon gestern im Dortbachtal konnten wir uns auch hier in einem Logbuch verewigen, dass schon seit 2003 hier oben ist. Vielen Dank für diesen schönen Wandercache.IN: TB to fly high, der hier seine Reise startet.Viele Grüße aus Aachen,Ulrich und Barbara"},{"date":" 20.03.2009 ","person":"d-artagnan ","message":" Hi!  Bei uns ist es schon was her, das wir diesen absolut tollen Cache gemacht haben. Mein 10 jähriger Sohn hat sich einen Cache mit seinen Freunden zu seinem Geburtstag gewünscht. Anstrengent war es schon für die Jungs und Mädels. Alle hatten tierisch viel Spaß! Ein fantastischer Cache. Hat mich auch an meine Jugend errinnert, als wir dort schon das ein oder andere mal lang sind!TOLL,TOLL,TOLL!!!"},{"date":" 15.02.2009 ","person":"Bücklerbande ","message":" "},{"date":" 14.07.2008 ","person":"Schlabberbabbs ","message":" geloggt am 14.07.08 um 16:00bei phantastischem Wetter und viel Schweiß den Cache im ersten Anlauf geloggt. Tolle Strecke und schöner Cache. IN: Gummibärchen  OUT: GeoCoin \"Casenmer\"Unser erster Multi und unser dritter Mosel-Cache.Familie Schlabberbabbs "},{"date":" 04.01.2008 ","person":"Holtenzebras ","message":" Der dritte Cache unserers Moselurlaubes.Es war Kalt und verregnet. Der Boden war durchgefrohren.Doch wir haben nicht aufgegeben. Die schöne Aussicht hat alles wieder vergessen gemacht.Vielen Dank für den schönen Cache. Das Team HoltenzebrasRaus: nen StickerRein:nen Wärmepack (ein klick und es wird warm ;-) )"},{"date":" 20.05.2007 ","person":"woffi ","message":" HinweisWir werden bei nächster Gelegenheit nachsehen, was mit dem Schild auf Bild 2 passiert ist und dann ggf. die Beschreibung anpassen. Da der Cache aber anscheinend auch so  werden kann, lassen wir ihn erst einmal aktiv.Woffi"},{"date":" 06.04.2007 ","person":"mrsandman ","message":" Der neunzehnte Cache unserer Wohnmobil-Wahlkampftour durch den KreisCochem-Zell (eine vom mrsandman-Team kandidiert am 22.4. als Landrätin)war eine lange anstrengende Wanderung bei herrlichem Karfreitagswetterincl. dazu passendem Kreuzweg.Aber man sollte sich von der Weglänge nicht abschrecken lassen, sogarunsere vierjährige Obercacherin hat alles gut gemeistert...Alle Stationen wurde trotz Verlust der Cachebeschreibung (gut, wenn manauch papierlos cachen kann) gut , bis bei der letzten Stationdann doch Fragen aufkamen.Wir können koblenzers Log nur bestätigen, denn mit der aufgemalten Zahl unter den Schildern würde man in der Mosel landen.Der Cache wurde auf Anhieb  und für ein Spiel gingen einige Sticker mit.mrsandman (Nino, Anna, Jona, Robin und Feline)"},{"date":" 25.08.2006 ","person":"Koblenzer ","message":" #4"},{"date":" 17.11.2005 ","person":"schmitty ","message":" Vor ca. 8 Wochen den \"unteren Teil\" gelaufen, durch einen Fehler am Ortsschild Cochem gelandet.Nach einem Hint von Woffi dann mal vor zwei Wochen das richtige Pferd , aber den \"unteren\" Weg genommen, so fehlten \"nur\" 50m, aber 100 Höhenmeter zur nächsten Station.Heute mal den \"oberen Weg\" gelaufen und den Cache schnell .Dieser Cache ist meiner Meinung nach noch besser als der Calmont-Walk.Out TB Vogelfluit, AufkelberIn TB Frogulus, Gutscheinschmittinger"}],"descriptionSnippet":"","status":"kann gesucht werden"}