{"hiddenAt":"04.08.2002","waypoint":"OC1ACE","coordinates":"E 007° 03.550' N 51° 28.672'","link":"https://www.opencaching.de/viewcache.php?wp=OC1ACE","description":"Wenn ich groß bin, werde ich mal eine Cola-Flasche…Denkste! Stattdessen ist dieser kleine PET-Flaschen-Rohling nun ein Mikro-Cache im Herzen des Ruhrgebietes geworden.Damit es nicht zu einfach, wird nur folgende Hinweise: Bei den Zielkoordinaten befindet sich ein kleiner Tannenbaum. Von dort etwa 10 große Schritte in Richtung Süden (180 Grad). Dort steckt der Cache neben einem Baum im Boden.Im Cache befindet sich folgender Inhalt:WunderkerzeObst-PickserGlückspfennigWeiße BüroklammerRote LEDMini-HolzklammerFräseMaikäferGlöckchensowie Logbuch (ein Blatt Papier) und ein Bleistift.Bedenkt, dass es sich um einen Mikro-Cache mit 2,1 cm Durchmesser und 14 cm Länge handelt. Also nur kleine, schmale Sachen zum Tauschen mitbringen.Und bitte den Cache wieder fest verschließen!Wenn Ihr schon mal in der Gegend seid:Bei den Koordinaten (N 51,28.60 E 7,03.39) gibt es einen kleinen Modellflugplatz.Besonders an Wochenenden bei schönem Wetter kann man dort beim Fliegen zuschauen. In ca. 1,5 km Entfernung steht eines der Weltkulturerbe, die Zeche und Kokerei Zollverein. Ein Besuch ist unbedingt zu empfehlen(N 51, 29.21 E 7,02.73 bzw. N 51,29.32 E 7,02.30) . Und in ca. 5 km Entfernung gibt’s einen Multilevel-Cache von mir (Ruhrpott-Cache), also wer noch Zeit und Lust hat...Ansonsten Viel Spaß beim Suchen!!!Euer Bini© binisoft, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Mikro-Cola-Cache von binisoft","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.11.2017 20:48 ","person":"haschek ","message":" Vor langer Zeit "},{"date":" 02.11.2017 13:40 ","person":"Magosearch ","message":" Auf dem Weg zur Dose bin ich sehr vielen Hundemuggels begegnet; konnte aber schnell loggen. Der Petling sah aber nicht so aus als wenn er schon fünfzehn Jahre hier liegt. DfdC"},{"date":" 11.06.2016 ","person":"storc ","message":" Auf dem Weg zum Giga in Essen habe ich noch geschaut, was denn noch interessantes auf dem Weg liegt.Mein Augenmerk lag auf alten Caches.  So kam ich bei diesem, aus dem Jahre 2002 vorbei.Zu erst fand ich schöne verschlungene Pfade, dann wohl eine Mountainbike Strecke und zum Schluß auch einiges an Müll (leider).Das Referenzobjekt war schnell entdeckt, aber dann hatte ich so meine Schwierigkeiten. Elly_123_b kam kurz nach mir an und wir versuchten zu Zweit unser Glück. Irgenwie hatten wir aber unsere Probleme, was die Himmelsrichtung anging. Mein Gerät zappelte ständig und führte mich in die Irre. Da das Giga in der Nähe statt fand, war die Chance groß, dass noch weitere Cacher zu uns stoßen würden. Und so erfüllte sich Ellys Prophezeiung und Jüteburg stoß zu uns. Zielsicher fand er den kleinen Schlingel und hat uns erlöst. Vielen Dank dafür und schöne Grüße an die zwei Mitstreiter.Danke für den Cache."},{"date":" 11.06.2016 23:15 ","person":"Mimic 96 ","message":" Mit LaVette und Cachdog Lulu nach Essen gefahren um das Giga \"Project Glück Auf\" und den einen oder anderen Cache zu besuchen.Nach dem Giga auf der Zeche Zollverein in Essen mit Little Red Marsu und Stecki76 noch ein paar Caches in der Gegend gesucht und .Schön das dieser kleine hier so lange durchhält.DfdC & LG aus Hannover von Mimic|   (\\,.-\"\"-._()_()|    _(` , _.- ;` . . ;|  (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"# 67"},{"date":" 11.06.2016 21:49 ","person":"lavette96 ","message":" LaVette 96 11. Juni 2016 21:49Mit Mimic 96, Stecki76 und Littel Red Marsu das alte Döschen besucht. Schöne das er noch existiert. Dfdc sagt der nette LaVette *203*"},{"date":" 11.06.2016 19:47 ","person":"kite2000 ","message":" Eigentlich gleicht Cachen am Rande eines Gigas immer einem Rudelcachen....Danke für's Legen und Pflegen sagt kite2000    "},{"date":" 21.02.2016 10:45 ","person":"Marko +Holger +Mandy ","message":" Super . Cache super trocken und neues Logbuch. Cache ist nur ca 3 cm lang und nicht wie in der Beschreibung angegeben 14 cm. Danke für´s Verstecken und Pflegen."},{"date":" 17.05.2015 ","person":"FindNix11 ","message":" Das ist ja ein wirklich alter Cache, schön das es ihn immer noch gibt. Nach etwas längerer Suche war die Möchtegern-Cola dann auch . Vielen Dank fürs Verstecken."},{"date":" 16.05.2015 ","person":"kerberos187 ","message":" Gemeinsam mit The_Impossible_Girl_ konnte der Kleine schnell  werden. Interessante Umgebung!DFDC!"},{"date":" 16.03.2015 19:18 ","person":"mer ","message":" Den zu finden ist schon eine kleine Herausforderung. Ssp83 hat sich ganz ruhig die Gegend angeschaut und dann auch prompt die Dose entdeckt. "},{"date":" 01.06.2014 12:39 ","person":"Benne87 ","message":" Gleich ! Logbuch leider voll dsher habe ich mich auf der tietekseite verevigt! TFTC"},{"date":" 08.03.2014 16:27 ","person":"schaldo ","message":" Zwischen Einkaufen und Schalke gucken diesen Cache noch schnell eingesammelt.  Danke dafür.  LG schaldo"},{"date":" 09.02.2014 13:40 ","person":"DJ23M ","message":" "},{"date":" 03.01.2014 10:00 ","person":"vdada ","message":" Bei der heutigen Witterung eine eher glitschige Angelegenheit - aber alles sauber zu finden. Danke - hat Spass gemacht... LGvdada"},{"date":" 10.08.2013 ","person":"weltengreif ","message":" Another one on my first bike trip around Essen. Odd, I found this one almost in an instant.TFTC!Cache #1337"},{"date":" 13.04.2013 ","person":"Sennencacher ","message":" Hallöchen,gerade sehe ich, dass dieser Cache auch auf Opencaching gelistet ist, dann wollen wir ihn doch auch hier loggen.Dem Datum nach, können wir auch sagen, bei welcher Familienfeier wir hier waren, als wir zwischen Kaffee und Abendessen eine kleine Hunderugne eingelegt haben . TFTC Die Sennencacher"},{"date":" 14.12.2012 23:15 ","person":"Streichholzfäller ","message":" Trotz der dicken Schneedecke diese Dose schnell . Danke fürs Verstecken!!Streichholzfäller"},{"date":" 28.10.2012 ","person":"Hards Crew ","message":" Deshalb macht Geocaching so ein Spaß. Wann sonst verirrt man sich in so einer interresanten Gegend."},{"date":" 07.10.2012 ","person":"Adventure NRW ","message":"  Abseits vom Wege, jedoch nicht so wie so oft in Zeckenwiesen liegt dieser Cache verborgen zwischen schönen Moos-Auen..auch ein verborgener Mountainbikepfad ist hier zu finden ! Team Aadventure NRW sagt \"Danke\" !\t\t  \t                                  \t\t\t"},{"date":" 26.08.2012 ","person":"Rupa ","message":" Sehr schön! Im Gegensatz zu \"First Germany\" und \"First Berlin-Cache\" zeigt dieser hier immerhin einen wirklich interessanten Ort. Auch das Stöbern in den Logeinträgen der ersten Jahre hat mir großen Spaß gemacht. Damals hat tatsächlich jeder Finder in dem Petling eine Kleinigkeit getauscht und das online dokumentiert. Man konnte sich noch nicht vorstellen, daß es eines Tages noch kleinere Caches geben würde (:-)) und daß in einer soo belebten Gegend ein Cache überhaupt möglich ist (:-D).Vielen Dank für den Erhalt dieses Stückchens Cachegeschichte!Rupa"}],"descriptionSnippet":"Micro-Cache im Ruhrgebiet","status":"kann gesucht werden"}