{"hiddenAt":"24.03.2006","waypoint":"OC1A01","coordinates":"E 007° 35.560' N 51° 08.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A01","description":"So nun kommt wieder ein Cache von VollmeParken könnt ihr bei N 51°08.180E007°35.560Nehmt ruhig den Kinderwagen mit den bis auf die letzten 50 Meter ist alles geteert.Ihr müßt über keine Zäune oder Hecken Klettern und könnt die Wege und Straßen benutztenOk genug der Worte ihr wollt losGeht als erstes zu folgende KoordinatenN 51°08.189E007°35.747 Hier steht ihr unter einem Schild wie heißt die StelleOrdnet den einzelnen Buchstaben des Wortes die Buchstaben a bis j zu. Diesen Buchstaben ordnet dann die Stelle im Alphabet zu (also A=1 Z=26), hier natürlich die Buchstaben des WortesFolgender Koordinatenpunkt N 51° j-c+g. (e-g)(a-g)(j-c) E007° b+c. (j-c+g)(d-j)(e+g)Gesucht wird der Name des Baumes  (Tip *1)Verfahrt genauso mit den Buchstaben die vorher diesmal von k bis uAufgehts zum nächsten Punkt die man wie folgt berechnetN 51° q-t. n*(b+h+t)E007° b+c. (d*(q+i+a))+(m-g)Hier solltet iht 2 Blaue Tafeln finden welche Zahl ist nicht in Weißer Schrift geschrieben nehmt davon die QuersummeZahl = v(von hier habt ihr bei gutem Weter einen Schönen Blick auf den \"der Hochste\")So nun kommen wir dem Cache immer näher und ihr habt euch eine kleine Pause verdient am besten geht das bei N 51° l. (j-c+g) e gE007° b+c. (j-c+g) g (b-k)Hier findet ihr auch den Namensgeber dieser kleinen Runde. Wie heißt er?Anzahl der Buchstaben vom Vor- und Nachnamen und dann die Quersumme biden. Zahl = wNach dieser kleinen Pause gehts weiterzum PunktN 51° (j-c+g). (j-c+g+w) u (j-c+g)E007° b+c. l (t+g) (n-q)wenn ihr bis hier hin immer auf Asphalt gelaufen seit und vier blaue Schilder vor euch habt ihr alles Richtig gemacht.Jetzt noch schnell die Telefonnummer vom obersten Schild aufschreiben das ergibt die Quersumme = Zahl = xJetzt nur noch zum Cache laufen und loggen ( am besten noch ein stückchen über den Waldweg)Bitte den Cache immer wieder gut versteckenHier jetzt die ersehneten KoordinatenN 51° q-t+w. (j-k)(x-c)E007° b+c. x*(b+u) + (a-w)Ich hoffe es hat euch Spaß gemacht! Wenn ihr noch ca. 2 Std Zeit habt könnt ihr von hier aus auch bequem den Jubach-Cache loggen. Einfach wieder zurüch auf den Waldweg und dem Weg ins Tal folgen. Wenn ihr normal geht sollte der Weg nicht länger als 20 min dauern und Ihr kommt direkt an den Startkoordinaten vom Jubach-Cache raus. Tip immer auf dem Weg ins Tal laufenOder ihr könnt noch auf direktem Wege zum \"Gotteshäuser: Magarethen-Kirche\" Cache gehenEs grüßt euch Euer Vollme© Vollme, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"*1Uvre fgnaq qre Fghuy qre urvyvtra SrvarOvggr Npugrg nhs qvr evpugvtr fpuervojrvfr qrf Onhzrf!!! (Qvr Nxghryyr Fpuervojrvfr fgrug nhs qra Fgenßrajrtjrvfrea) fbafg sruyg rhpu nz Raqr rva Ohpufgnor.qre Fpungm yvrtg vz Fpunggra rvare Svpugr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der alte Frizt von Vollme","cacheType":"Multicache","terrain":1,"logs":[{"date":" 04.06.2015 ","person":"1srw ","message":" Da wir heute schon mal hier waren, diesen Cache noch einmal aufgesucht :-)Es hat sich in den Jahren nicht viel verändert - Dose ist immer noch nass. Aber das neue Logbuch hat ein neues Döschen bekommen. Sozusagen eine Dose in der Dose.Genial war heute wieder die Aussicht!Gruß von 1srw"},{"date":" 02.01.2015 23:40 ","person":"Nordlandkai ","message":" Heute habe ich mich auf den Weg gemacht den alten Fritz zu suchen. An Station 1 war die Sache schnell klar. So ging es dann weiter. Es sollte gar nicht lange dauern, bis ich merkte, dass mir Station 2 doch schon bekannt war. DOrt angekommen war dann klar wohin mich die Reise führt. So konnte ich die Strecke und den Ausblick genießen, denn heute war endlich der Himmel wieder offen. Nachdem alle Werte zusammengesucht waren ging es dann zum Finale was sich auch problemlos finden liess. Vielen Dank für den schönen Multi. "},{"date":" 14.07.2013 ","person":"Schwhan ","message":" "},{"date":" 31.05.2012 ","person":"forbidden72 ","message":" 10:32 Uhr, #...Heute war endlich mal dieser Multi fällig! Etwas verwirrend fand ich die Tatsache, dass die Listingkoordinaten die Parkkoordinaten sind und nicht der Start des Multis. Hat einen Moment gedauert, bis ich das geschnallt hatte. Um welchen Baum es sich an WP2 handelt, wusste ich eigentlich schon vorher und hatte die entsprechende Vorarbeit auch schon geleistet.Die Berechnung zum WP3 habe ich mehrfach überprüft und landete laut Topo immer auf der grünen Wiese. Kann das denn stimmen? Nein, natürlich nicht!Ich empfehle den nachfolgenden Cachern von der errechneten Ostkoordinate 132 zu subtrahieren, dann kommt das wohl eher hin. WP4 ist ein nettes Örtchen - wären dort nur nicht diese Massen von Müll und vor allem die Scherben...  Also, seid vorsichtig, falls Ihr barfuß oder mit Hunden unterwegs seid!!Die gesuchte Zahl x war so \"hoch\", dass ich die Berechnung des Finals dann doch lieber mit dem Taschenrechner vornahm - nur um sicher zu gehen... Die letzten Meter zum Final waren dann ungewohnt anstrengend , aber gerade hier hatte mein Hund natürlich den meisten Spaß und wäre nur zu gern einem Eichhörnchen auf den Baum gefolgt... .Die Dose habe ich dann auch gut . Leider ist sie innen etwas feucht und auch das volle Logbuch fühlt sich etwas klamm an.Viele Cacher mögen ja die viele Rechnerei unterwegs nicht, aber mir macht das eigentlich immer Spaß, sofern es nicht regnet...TFTCforbidden + Hund"},{"date":" 30.10.2010 ","person":"Mars0910 ","message":" Wir waren am 29.10.10 um 18.20 Uhr dort.Habe eine 1 Cent-Briefmarke zugefügt und eine Tweety-Figur entnommen.Diese Cache ist toll gemacht und hat uns sehr viel Spaß gemacht. "},{"date":" 11.09.2010 ","person":"Max 03 ","message":" Schon vor einiger Zeit (April) über geocaching.com geloggt ;-)Nun auch hier entdeckt. Tolle Runde bei sonnigem Wetter. "},{"date":" 16.08.2010 ","person":"Horst.Boemmelburg ","message":" "},{"date":" 19.05.2010 ","person":"CBendt ","message":" Nach anfänglichen Verständnisproblemen mit der Buchstaben-Buchstaben-Zahlen Zuordnung dann doch leicht . Diese Aufgabe hat Spaß gemacht. Danke für den Cache. In: Schlüsselband"},{"date":" 10.04.2010 ","person":"mcmaxus ","message":" Als ehemaliger Bürger Kierspes (Kierspe Dorf) war dieser Cache so langsam mal ein Muß für mich. Ich habe damals 8 Jahre in der Nähe des Baumes aus Station 3 gewohnt und kannte alle Stellen ziemlich gut. Aber die Fülle von Zahlen und die dadurch komplizierten Formeln haben mir die Sache dann doch erschwert. Da muss man sich ja nen Assistenten mitnehmen, der alles notiert, was man so feststellt ...So landete ich auch erst mal wegen eines Fehlers in der Formal an der falschen Stelle am Final. Wie sich später herausstellte war ich nur 20 m off und hätte das Döschen fast auch so . Aber so musste ich zwischendruch mal an der Jubach vorbei, bis mir endlich das Licht aufging.Zum Ende hatte ich das Döschen dann doch in Händen :)TftCmcmaxus"},{"date":" 02.10.2009 ","person":"Gstar ","message":" Jawoll ne schöne Runde.Super gelungen der Cache. Gruß Gstar "},{"date":" 02.10.2009 ","person":"Toxic18 ","message":" "},{"date":" 30.09.2009 ","person":"EWU1802 ","message":" Hier war ich mit Antje1960, damals noch ohne Mitglied zu sein.Nachlog DFDC"},{"date":" 16.08.2009 ","person":"Mrs.Pommelhorst ","message":" Für mich ist dieseTalsperre nicht ganz so negativ behaftet. Ich laufe zwar gelegentlichbeim selben Trainer,habe aber ein guten Händchen dafür nie dabei zusein, wenn es zur Jubach geht......Nunja die Runde war wirklich schön, bei tollstem Wetter ganz besonders.Anfänglich Befürchtungn.....viele Autos.....viele Muggel haben sichnicht bestätigt und es war alles gut zu finden. Die Dose ist leideretwas feucht geworden und sollte malt trockengelegt werden. Wir warenleider nur mit GPS und Stift unterwegs und konnten nichts tun.TFTC Mrs.Pommelhorst"},{"date":" 16.08.2009 ","person":"Team-MTB-OC ","message":" Ein schöner Cache in Kierspe. Die Rätsel waren sehr gut gemacht aber mit ein wenig Knobeln gut zu lösen. Der Ort für das Finale ist auch sehr gut ausgesucht. Daumen hoch für diesen Cache. "},{"date":" 30.04.2009 ","person":"EWU1802 ","message":" Nachlog, bei Geocaching geloggt.Schöne RundeTFTC"},{"date":" 25.04.2009 ","person":"CaptainDusky ","message":" Ein sonniger Tag mit etwas kaltem Wind.ZumGlück hatte ich 3 Ortskundige dabei, so dass ich nicht lange nach derrichtigen Schreibweise suchen musste, sondern mir diese einfachverraten lassen habe Gut gemachter Cache. Vielen Dank.IN: TB - Lucky Ladybug"},{"date":" 11.04.2009 ","person":"diewibbels ","message":" gefundenHallo, haben unseren 1sten Cache mit viel rechnen gefunden. Der im Verschlüsselten Hinweis *1 angegebene Wegweiser konnte  werden. Vielleicht müsste das mal kontrolliert werden. Schönen Gruß \"diewibbels\"  "},{"date":" 10.04.2009 ","person":"Usahaja ","message":" Bei schönem Wetter haben wir hier unseren ersten Cacheversuch gestartet. War mit etwas Rechnerei und Sucherei dann doch leicht zu finden, auch wenn es die zweite blaue Tafel nicht mehr gibt (wird aber auch nicht wirklich gebraucht) und es bei der Schreibweise des Baumes etwas Diskussionen gab (wird auf dem Stein daneben etwas anders geschrieben). Absolut empfehlenswerte, kleine Runde.Grüße aus HalverUsahaja   "},{"date":" 10.04.2009 ","person":"cwallwey ","message":" Im 2. Anlauf hat es dann doch geklappt. Beim ersten Versuch haben wir die Hinweise nicht beachtet und sind folglich in die ganz falsche Richtung gelaufen. Dann wurde es dunkel und fing auch noch an zu regnen, sodass wir schweren Herzens abbrechen mussten. Heute bei strahlendem Sonnenschein war&#39;s ein schöner Nachmittagsspaziergang. Vielen Dank.Liebe GrüßeErik & Christoph"},{"date":" 18.08.2008 ","person":"Gohliser ","message":" Wir haben alle Stationen gut gefunden. Die hochkomplizierten Rechenaufgaben waren schnell gelöst.AmZiel hat uns dann das Glück verlassen. Wir sind uns aber ziemlichsicher, dass wir an der richtigen Stelle gesucht haben. Auch auf denFotos unserer Vorgänger haben wir die Stelle erkannt. Schade!Viele Grüße von den Gohlisern"}],"descriptionSnippet":"Ein netter kleiner Spaziergang","status":"kann gesucht werden"}