{"hiddenAt":"03.03.2006","waypoint":"OC1A04","coordinates":"E 011° 08.329' N 49° 26.113'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A04","description":"Ganz besonders im Jahr 2006 war die Welt hier Deutschland zu Gast bei Freunden. In eueren Logs dürft ihr auch gerne von eueren schönsten Erlebnissen, die ihr mit Fußballbegeisterten hattet, berichten.  ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° °Den Fans des 1. FCN, den sogenannten \"Glubberern\" kann ich deren Leidensfähigkeit in gewisser Weise nachempfinden, insbesondere, wenn ich beim Geocachen mal wieder reihenweise nur Nichtfunde zum Loggen habe. Aber bevor ich selbst Fußballfan werde, bleibe ich doch lieber dem Geocachen treu (denn wenn ich Erfolgserlebnisse bzw. Niederlagen erleben will, sollten diese lieber mit meinen eigenen Leistungen  zusammenhängen).° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° ° °Die Zufahrt zum gebührenfreien Parkplatz ist bei N 49° 26.139' E 011° 08.059'. Stelle dein Fahrzeug bei N 49° 26.085' E 011°08.244' ab. Überlege dir, was du den auf dem Waldweg entlangspazierenden Muggels erzählen willst, wenn die sich über deine Ausrüstung wundernd äußern. Meine oben angegebene Käsch-Position ist möglicherweise ein wenig ungenau. Meine zweite gemittelte Messung ergab N 49°26.115' E 011° 08.330'.© LORbit, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Abeqovexrafrvgr va Whattvenssrafpuhygreuöur.","caseType":"klein","difficulty":1,"condition":"ok","name":"ungetrübte Leidensfähigkeit von LORbit","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 13.07.2017 18:38 ","person":"DerBlaueReiter ","message":" Heute wollte ich etwas für die Stärke der Such-Mannschaft für die Jagd nach dem Schatz der Mary Hyde tun und ein paar Dosen südlich des Nürnberger Tiergartens finden. Nach dem Open Water und der Lauschecke begann ich mich auf den Weg nach Hause zu machen. Dabei wollte ich noch zwei Caches mit hoher T-Wertung besichtigen, um mit der richtigen Ausrüstung wieder zu kommen. Hier mußte ich feststellen, dass der Weg zum Cache aus meiner Richtung schwerer war, als der Cache selbst. Dort fand sich genügend Hilfsmittel, um an die Dose zu gelangen. Im Wald findet sich so manches Werkzeug. [:)] Vielen Dank an LORbit für das Legen und Pflegen des Caches. Cache 103 am 13. Juli 2017 um 18:30"},{"date":" 20.05.2017 22:18 ","person":"TiLu09 ","message":" Heute konnten wir die nette Dose mit der erweiterten Cacherausrüstung schnell bergen. TFTC :)"},{"date":" 20.05.2017 22:02 ","person":"MrTomRocker ","message":" Dieser Cache reizte mich schon länger. Heute hat es dann endlich geklappt. Erweiterte Cacherausrüstung ins Auto geschmissen, Gummistiefel eingepackt und mit CacherminiTiLu zu den Parkplatz-Koordinaten gedüst. Dort warteten wir dann noch kurz auf SoLa und MrsKoKo und schon ging es los. Ein Einstieg Richtung Cache war dann schnell . Einen Bach und schönd Waldwiesen haben wir durchquert und schon standen wir an der Dose. Dank der erweiterten Cacherausrüstung war dann das Logbuch auch schnell in unseren Händen.Auf dem Rückweg hat MrsKoKo dann noch eine glanzvolle Badeeinlage im Bach hingelegt. Hat mächtig Laune gemacht. Vielen Dank für das Legen und Pflegen dieser Dose. Herzliche Grüße von MrTomRocker an LORbit."},{"date":" 29.12.2016 12:11 ","person":"kinghanno42 ","message":" 12:11 uhr, super ruhig hier. heut zu zweit mit extra geraet angerueckt. kurz und schmerzlos. dfdc"},{"date":" 23.09.2015 ","person":"danspataru ","message":" Was ist eine Waldleiter? Man findet sie praktisch überall, nur ein paar Handgriffe und schon ist sie gebastelt. Dieser Cache war für so eine Anwendung wie geschaffen. Den Rest erklärt das Bild.Ich danke für den Cache! In: Münze 1 Ban - RumänienOut: nix"},{"date":" 05.04.2015 ","person":"Nicole1338 ","message":" Heute Nachmittag stand das 11.000 Cachejubiläum von kalterkuss auf dem Plan. Bevor es zu seinem Jubiläumscache ging, machten wir noch eine kleine Runde am Valznerweiher.Der erste Teil des Tages stand ganz im Zeichen der Gummistiefel und so ging es in Gummistiefeln und mit Leiter rein in den Wald. Danke nochmal kalterkuss fürs tragen. :DDer Cache konnte dann recht Flott  werden, auch wenn der Hinweg etwas mühselig war. Ich kletterte fix hoch und konnte mich in das trockene Logbuch einschreiben während kalterkuss geduldig die Leiter für mich hielt.Vom Cache aus sahen wir einen Jägerstand und dachten das der Jäger da ja auch irgendwie trockenen Fußes hinkommen muss. Also mal dahingeschaut und einen schönen, trocken Weg zurück . Am Auto ernteten wie mal wieder ein paar komische Blicke, aber es sieht bestimmt auch merkwürdig aus wenn da zwei Gestalten mit Leiter aus dem Wald kommen.^^TFTC Nicole1338#553 @ April 5, 2015 15:17"},{"date":" 16.03.2015 20:13 ","person":"2mk ","message":" Ist schon witzig: manche Caches die man vor sich herschiebt sind dann gar nicht so wild wenn man sie endlich angeht. War sicher auch Glück, dass der gewählte Weg zum Ziel trockenen Fußes und mit fast sauberen Schuhen gemeistert wurde. Der Baumstamm balance-akt über den roten Bach ging zum Glück auch gut, da hätte ich nicht reinfallen wollen! Die Dosenbergung konnte ich mit herumliegenden \"Tools\" aus dem Wald recht zügig durchführen. Hat Spaß gemacht, wenn auch die jahrelange Vorfreude auf diesen cache damit zu Ende geht. Danke fürs auslegen & Gruß, 2mk"},{"date":" 14.02.2015 ","person":"aendgraend ","message":" Wieder mal ein Jahr vergangen, wieder mal ist der 14.02. und wieder mal habe ich mir ein paar Dosen an diesem Tag ausgesucht. Zusammen mit atje1234 haben wir uns den Lorenzer Reichswald vorgenommen, da hier noch so mancher Schatz ungehoben herumliegt.Das haben wir heute ein klein wenig geändert.Diese Dose war dank einer guten Anzahl an Bandschlingen relativ zügig erreicht, aber der Weg hierher, der Weg!!! Alter Schwede...Do ling fei scho a boa Bahm umanand. Ob die alle zamghackt worn san... "},{"date":" 05.02.2015 12:30 ","person":"MaggieL ","message":" Da hauts dem Fass ja den Boden raus...Nachdem ich eh grad in der Nähe war und die günstige Witterung (Permafrost) die Gegend etwas angenehmer machte was Mücken, Brennesseln und Matsch angeht, bin ich doch gleich mal hier vorbei. Ja was leuchtet einen denn da schon von weitem entgegen?! Wundert mich, dass der benachbarte Zweibeiner die Dose nicht schon gemuggelt hat. Wo die ihm doch ebenso deutlich entgegen strahlt.Mit dem Fahrrad konnte ich schlecht eine Leiter mitnehmen, als musste Mc Gyver herhalten. Mal eben schnell einen Kaugummi gekaut, einen Kugelschreiber zerlegt und zusammen mit ein paar rumliegenden Lianen und dem Standard Taschenmesser eine Strickleiter gehäckelt - das glaubt mir doch eh keiner.Hab einfach den nächstbesten Stamm zu Hilfe genommen und bin darauf hochbalanciert. Da ich den Weg nicht doppelt machen wollte und Angst hatte, dass der Stamm das eventuell nicht überlebt, hab ich direkt oben geloggt. Das war vielleicht ein Gewackel, bis ich endlich das Logbuch wieder an seinem Platz zurück hatte. Einmal hätte ich beine einen Abgang gemacht...Als Clubberer hatte ich natürlich eine entsprechende Mütze mit dem Emblem des 1. FCN auf. Mich hat der Club in den wenigen Spielen, an denen ich die Dauerkarte meiner Frau in der Nordkurve nutzen durfte, auch schon einige Jahre meines Lebens gekostet. Jeder Fan weiß, was ich meine.Vielen Dank für die kleine sportliche Ablenkung und: ich bereue diese Liebe nichtDFDC"},{"date":" 23.11.2014 ","person":"Doc Cool ","message":" #8982Dies war mein 4. von insgesamt 7 Funden an diesem Tag.Heute ging es ein bisschen in den Zabo-Wald, aufräumen.während ich fast keinen Parkplatz bekam, weil da heute irgendso ein Spiel von irgendso einer Mannschaft war, schleppte ich meine Leiter durch den dichten Wald, sprang damit über den 1. Bach und balancierte damit über einen Stamm über den zweiten Bach. Als ich die Dose dann hatte, jubelte das Volk wie auf Zuruf. Wahrscheinlich nicht mir zu, sondern es war wohl ein Tor gefallenTagesstatistik 2014-11-23: · zu Fuß zurückgelegt ........ 9,8 km · zu Fuß in Bewegung ........ 4:06 h · Ø Gehgeschwindigkeit ..... 5,1 km"},{"date":" 19.05.2014 ","person":"GeoLog81 ","message":" Mit den Werkzeug habe ich diesmal geschafft :D"},{"date":" 16.01.2014 10:45 ","person":"kawombel ","message":" Die im Listing angesprochene Leidensfähigkeit hat mich schon immer verwundert ... ob das wohl so eine Form von Masochismus ist ...? [:D]Aber wie derzeit Owner schon schreibt: bleiben wir lieber beim cachen!Hier war ich schon vor einigen Wochen um es mir anzuschauen. Damals hatte ich aber das nötige Tool noch nicht. Seit ein paar Wochen ist das - Aldi sei dank - anders. Und natürlich muss es jetzt auch genutzt werden. Bereits der Weg ist momentan schon fast ein T 4, 5 (waten notwendig [:)])... ich befürchtete schon der Untergrund würde zu weich sein. War er aber gar nicht! Und so konnte ich mich schnell ins Log eintragen. Sehr süß gemacht!TFTC to LORbit16. Januar 2014#31 von kawombel"},{"date":" 11.11.2013 14:00 ","person":"Bierfilz ","message":" Nach dem Regen der letzten Tage holte ich mir auf dem Weg zum Cache richtig nasse Füße. Endich angekommen ging es dann zu meiner Überraschung recht schnell mit dem Eintrag ins Büchlein. "},{"date":" 24.08.2013 10:25 ","person":"wuffy ","message":" Vor hatte ich diesen Cache ja quasi schon immer. Klar, als Clubfan. Heute hatte ich aber die Leiter im Auto und machte die nahe gelegene Challenge. Also auch hierher. Irgendwie passend finde ich am Tag der wohl kommenden Derbyniederlage. Wenigstens ich wollte erfolgreich sein.NT - TFTC!"},{"date":" 14.08.2013 ","person":"Taneller ","message":" Heute wollten wir mal wieder zum Groundspeak-Eventcache Nürnberger Stammtisch (Immer wieder mittwochs ...) gehen. Doch zuvor mussten noch ein paar Dosen gesucht werden. Dieser hier stand schon länger auf unserer To-Do-Liste. Schön gebasteltes Döschen . Und mit der Teleskopleiter war's ein Klacks .Danke für's Verstecken !---TNLNSL, TFTCTaneller"},{"date":" 14.09.2012 ","person":"Headbanger-Team ","message":" Schon Im September letzten Jahres  und jetzt hier noch geloggt.TFTC Headbanger-Team"},{"date":" 26.08.2012 ","person":"Mad Koala ","message":" Der Nickname war Programm. Is zwar kein Eukalyptus, aber eben nur ein Baum ;-)In: PinOut: -Cache: OKTime: 9:38"},{"date":" 17.07.2012 ","person":"tibao ","message":"  Auf einer großen Cachertour mit Aldebaran72 konnte uns dieser Cache nicht abschrecken.Ich wusste gar nicht wie groß junge Giraffen sind. Aber wir haben einen Weg  diesen Cache zu heben.Danke fürs Verstecken sagt Tibao "},{"date":" 29.05.2012 ","person":"Julius-K9 ","message":" Den mussten wir heute Nachmittag auf unserer Russenwiesen-Runde leider auslassen, weil wir nicht rangekommen sind. Abends, mit Minifutzi als Verstärkung, sind wir dann noch einmal angerückt. Per Räuberleiter und Schulterstand konnte er dann ergattert und geloggt werden :-)TFTC"},{"date":" 18.03.2012 ","person":"Die RüGang ","message":" Schon nach wenigen Metern ging das sumpfige Gebiet los.Mit der Leiter, die zwar manchmal half, aber mit der Dauer doch immer unbequemer wurde. :(18 m bis zum Ziel Hä ? Wo isn da der Baum ?31 m bis zum Ziel Hä ? Wo isn da der Baum ?Nach 40 Minuten und mehrmaligem \"Bäume-Überkletterns\" endlich dies Bäumlein  OHNE GPS\"Ich wär ja fast drübergestolpert, so nah am Boden !\"Nach mehreren Versuchen und Leiter verstellen, wurde diese kurzerhand gedreht undBINGOÖffnen, Runterkletternzum Einsammeln :)Loggen und wieder Äh ReingedrücktBin noch ein 3. Mal nach oben, da mich das schlechte Gewissen überzeugt hatte: Der 2. Deckel ist nicht ganz richtig drauf.Nach vielen Schweißperlen endlich alles wieder verstaut und zurück zum AUTODenkste !!! Da war jetzt auf einmal GANZ VIEL WASSER !!! Oder sind meine Sprünge kürzer geworden ??? EGAL Der Cache war \"gehoben\" und der Dreck war jetzt auch EGALFröhlich GRINSEND um die Ecke gebogen, zum Auto gehüpft und Klamotten gewechselt :)Kurze Zeit TRAURIG da mir die Bedeutung des Cache-Namens im Zusammenhang mit meinem Fan-Dasein wieder bewusst wurde.Aber letztendlich zu Mami gefahren mit einem DICKEN FETTEN GRINSEN im GesichtSchee worsTFTCRüGang"}],"descriptionSnippet":"Allen alleine cachenden empfehle eine Leiter mitzubringen, weil der Cache ca. 3,50 m über dem Boden angebracht ist.","status":"kann gesucht werden"}