{"hiddenAt":"26.03.2006","waypoint":"OC1AC3","coordinates":"E 008° 45.571' N 49° 10.687'","link":"https://www.opencaching.de/viewcache.php?wp=OC1AC3","description":"Dr. OliverDieser Cache ist einem speziellenMenschen zu einem speziellen Anlass gewidmet.Wir möchten auf diese Weise unserembesten und längsten Freund, Trauzeugen, Weggefährten, Busenfreundund Klönpartner danken für die letzten 25 Jahre und gleichzeitigzum ersten Cache verhelfen. Die obigen Koordinaten zeigennatürlich nur den Ort, in dessen Umgebung sich der Cache befindet,nicht den Cache. Um den Cache zu finden, muss maneinfach die folgenden 10 Fragen beantworten.Euch werden sie zusammenhangsloserscheinen und breit gefächert. Für diesen besonderen Cache ist dieAuswahl absolut logisch. Also einfach nicht daran stören lassen undloslegen.  A) Wer spielte bei Star Trek einenBuchstaben? 1John de Lancie2Michael Dorn3Patrick Stewart4Jonathan Frakes5LeVar Burton6Marina Sirtis B) Von wem wurde der Popsong ?SingleBilingual? gesungen? 5Erasure6Boy George7Nena8Queen9Limahl0Pet Shop Boys C) Welche Oper ist nicht von WolfgangAmadeus Mozart? 4Die Zauberflöte5Cosi fan tutte6Don Giovanni7Idomeneo8Lucio Silla9Rienzi D) Welche Stadt in Baden-Württemberghat den Hölderlinturm als Wahrzeichen? 4Freiburg5Stuttgart6Reutlingen7Tübingen8Karlsruhe9Heidelberg E) In welchem Disney-Film tanzenKrokodile und Nilpferde? 1Dumbo2Fantasia3Tarzan4Die Schöne und das Biest5Konferenz der Tiere6Peter Pan F) Welcher der folgenden Tumore istein gutartiger? 0Plasmozytom1Medulloblastom2Seminom3Basaliom4Chondrom5Osteosarkom G) Was ist Wasabi? 2eine Reispflanze im fernen China3eine Sprache in Afrika4eine Großstadt in Australien5eine Hügelkette in Pakistan6eine scharfe Paste aus grünem, japanischenMeerrettich7eine Teesorte vom Himalaya H) Wann löste das Ahornblatt denUnion Jack ab? 318174187651904619657197381982 I) In welcher kanadischen Metropolebefindet sich Greektown? 2Toronto3Ottawa4Calgary5Montreal6Quebec7Halifax J) Welchen Filmtitel gibt es bei StarWars nicht? 4Eine neue Hoffnung5Die Rache der Sioux6Die dunkle Bedrohung7Das Imperium schlägt zurück8Die Rückkehr der Jedi-Ritter9Angriff der Klonkrieger   So, nun nur noch die Ziffer bei derrichtigen Antwort in die Koordinaten einsetzen. N 49°AB.CDEE 08°FG.HIJ  Viel Spaß beim Suchen.anke+chris Dieser Cache ist auch bei  logbar.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tW1\t\t\tFINAL\t\t\tFinal (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© anke+chris, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Dr. Oliver von anke+chris","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 15.04.2017 11:25 ","person":"Lady2Katsa ","message":" Die Fragen waren schon seit einiger Zeit beantwortet. Heute ging es daran die Dose zu suchen. Leider waren die Koordinaten an besagter Stelle ziemlich im Off. Deshalb mussten wir hier etwas länger suchen. Dankeschön fürs herführen! Wir haben uns auf der letzten Seite des feuchten Logbuchs verewigt. Das Logbuch sollte in nächster Zeit getauscht werden."},{"date":" 02.04.2016 ","person":"pieps77 ","message":" Cache war etwas schwierig zu finden. Umso mehr waren wir begeistert, nachdem wir das tolle Versteck  hatten. Vielen Dank :-)"},{"date":" 30.07.2015 ","person":"cento ","message":" Da wir heute nochmals in der Gegend waren haben wir dieses Rätsel, was sich sehr interessant anhörte flugs gelöst. Bis auf eine Antwort waren wir uns sicher alles richtig zu haben und so war es auch. Die große Munikiste versteckt sich hier ja prächtig und wir waren recht froh, als wir sie dann doch noch fanden. Danke fürs herloggen.Grüßle cento"},{"date":" 21.05.2014 08:01 ","person":"ferengi74 ","message":" Vielen Dank sagt ferengi75 mit Kind und Kegel"},{"date":" 01.04.2013 ","person":"tkbär 73 ","message":" Tante Google hat geholfen  das Rätsel zu lösen, auf dem Weg zum Cache noch eine Begegung mit einem Wildschein gehabt  das Gott sei Dank in die andere Richtung verschwunden ist. TFTC sagen tkbär73"},{"date":" 09.07.2012 ","person":"Elizur ","message":" Hier war schon länger niemand mehr, aber die Dose ist noch da! TFTC!"},{"date":" 03.10.2011 ","person":"Lady April ","message":" Vor längerer Zeit enträtselt, gab es heute endlich einmal die Möglichkeit die Dose in ihrem schönen großen Versteck zu besuchen. danke!"},{"date":" 06.09.2010 ","person":"Adonis. ","message":" Am 6.9.10 nachgeloggt. Vielen Dank nochmal für den schönen Cache.TFTC Gruß Adonis."},{"date":" 14.03.2010 ","person":"JeGaDa ","message":" Nachdem der kleine Kampf mit Wikipedia bestanden war, mußte nur noch der Beweis angetreten werden - und vorort dachte ich erst, was war wohl falsch?"},{"date":" 04.04.2009 ","person":"Obelix0011 ","message":" Die Lösung habe ich schon einige Zeit im Auto spazierengefahren. Heute war ich endlich in der Gegend um mich im Döslein zu verewigen. Und, wie soll es auch sein, eine Aufgabe hatte ich falsch. Nicht die letzte Stelle. Nein, das kann ja dann noch jeder [:)]. Es musste gleich ein Hunderter sein.Nach der Brute-Force-Methode hat es dann doch noch geklappt.Vielen Dank für die lehrreichen Rätselaufgaben.#1031 "},{"date":" 22.02.2009 ","person":"Asti ","message":" Das unterhaltsameQuiz hatten wir schnell gelöst, allerdings hat es bei diesem Mistwetter(inkl. Schnee) dann doch eine Viertelstunde gedauert, bis die Dose war.TFTC und GrüßleAsti & CoNo Trade"},{"date":" 03.01.2009 ","person":"Elwetritsches ","message":" Nachdem es inzwischen saukalt und dunkel war, war das unser letzter für heute. Auf dem Heimweg gut , danke für den Cache Team Elwetritsche"},{"date":" 27.04.2008 ","person":"Kiki-Buh ","message":" Gestern ein bißchen Zeit gehabt und schon mal die Fragen gelöst undheute wieder ein bißchen Zeit gehabt und gesucht. Und glücklicherweise :D "},{"date":" 13.05.2007 ","person":"Rotwilderer ","message":" Nach der \"Black Box\" noch geschwind hier abgeräumt.Die Aufgaben Dank Wikipedia als Hausaufgabe gelöst. Danke! Rotwilderer %No Trade%"},{"date":" 25.03.2007 ","person":"mike_hd ","message":" Erst etwas verwirrt, DA soll er sein. Aber dann gesehen, dass es doch noch ein paar Meter sind. War dann fix .no trademike, found @ 16:25 mit leu05438"},{"date":" 01.05.2006 ","person":"gps-guru ","message":" Diesen Cache haben wir auf unserer heutigen Cache-Tour zusammen mit KukiHN und Bine schnell . Die interessante Aufgaben hatten wir als Cache-Vorbereitung bereits geloest.Danke fuer den Cache und viele Gruesse von den gps-guru(s)Ralf und Renate"},{"date":" 01.05.2006 ","person":"KukiHN ","message":" Waren heute mit den Gurus im Kraichgau unterwegs.Danke für den Cache und schönen Gruß,Kuki + Bine"},{"date":" 01.05.2006 ","person":"team-columbia ","message":" Fragen daheim schon beantwortet, deshalb leicht zu lösen. Schöner Behälter. Wo gibt's denn sowas?In:  Figur und Ü-EiOut: Korkenzieher und Team KRHake's Dark Coin TBGrüße und Danke für den cache."},{"date":" 11.04.2006 ","person":"hanslinde ","message":" Nach des Rätsels Lösung prima ! Nette Idee mit dem Rätsel und wie heißt es so schön: Man lernt nie aus! Vielen Dank an Anke+Chris und auch wir schließen uns den Glückwünschen zur Promotion Eures Freundes an. Es grüßt herzlich Hanslinde.In: TBout: Bleistift mit Löwenkopf"},{"date":" 31.03.2006 ","person":"elefantino ","message":" ... zum Glück gibt es das Internet - ich weiss nicht, wie lange ich ohne dieses für die Beantwortung der Fragen gebraucht hätte.Das Final was nach kurzem Fussmarsch schnell entdeckt.Anmerkung zu meinen Vorrednern: Meine Koordinaten haben gepasst ...Herzlichen Dank an anke+chris für diesen Cache.NO TRADENos vemosPeter"}],"descriptionSnippet":"Kleiner Mystery-Cache zu Ehren unseres besten Freundes:","status":"kann gesucht werden"}