{"hiddenAt":"02.04.2006","waypoint":"OC1A92","coordinates":"E 012° 03.752' N 48° 56.015'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A92","description":"Ausgangspunkt ist derParkplatz bei N48°56.015E012°03.752.Hier ist die Zufahrt zum örtlichen Bauhof. Auf dieser Straßekann man am Rand gut parken und stört niemanden.Von dort folgt man dem Schild \"Villa Rustica\" bis zumWP1: N48°56.053 E012°03.974.Hier findet sich ein Ausgrabungsareal eines römischen Gutshofes.Die vermutliche Nutzungszeit war (nach Gerät- und Münzfunden) ca.40-357 n. Chr.Folgt danach dem Feldweg bis zur Kreuzung beiWP2: N48°55.877 E012°04.307.Dann geht es weiter in Richtung SSW bis zu einer KreuzungbeiWP3: N48°55.790 E012°04.270.Folgt dem Waldweg in Richtung OSO bisWP4: N48°55.709 E012°04.590.Weiter geht's nach Süden zumWP5: N48°55.581 E012°04.614.Jetzt ist es nicht mehr weit bis zur Keltenschanze. Wenn Ihr inRichtung Osten bisWP6: N48°55.596 E012°04.708geht, steht Ihr direkt vor der Schanze. Die Schanze entstandetwa 75 v.Chr. Geht von hier aus direkt in die Schanze. DerCache liegt beiCache: N48°55.605E012°04.736.im Fußbereich des Baumes. Das Spoilerbild wurde vomNord-West-Eckpunkt der Schanze aufgenommen.Zurück kommt man, indem man von der Schanze etwa 400 Meter innördliche Richtung zumWP7: N48°55.815 E012°04.724und danach in westliche Richtung zumWP2: N48°55.877 E012°04.307.geht. Hier habt Ihr den Wald wieder verlassen und könnt denStartpunkt wieder sehen.Falls Ihr die obigen Waypoints nicht verwenden wollt, habe ichnoch Route auf der TOP50 beigelegt.Viel Spaß! © alex3000, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Römer und Kelten von alex3000","cacheType":"Multicache","terrain":2,"logs":[{"date":" 11.10.2016 12:24 ","person":"GeoEyes2016 ","message":" Von der Größe der Keltenschanze tief beeindruckt sagen wir danke fürs herführen!"},{"date":" 26.07.2015 15:45 ","person":"commander.adama ","message":" "},{"date":" 09.01.2014 ","person":"SideriusOne ","message":" Vielen Dank für den Cache!"},{"date":" 09.03.2013 ","person":"Polo6n2000 ","message":" Bei einem Spaziergang diese Runde hier gemacht und die Kelten besucht. Schöne Ecke, die mal wieder nur durch einen Cache durch uns besucht wurde. Es werden immer mehr lachende Gesichter in der Homezone :-)Irgendwie hatten wir das falsche Datum im Kopf, deswegen steht hier der 10. drin und nicht der heutige 9. ;-)TFTCThis entry was edited by Polo6n2000 on Saturday, 09 March 2013 at 15:55:21 UTC."},{"date":" 31.10.2012 ","person":"Schrottie ","message":" Schon vor ein paar Tagen wollten wir diese Runde angehen, jedoch war die Wetterlage dann eher unpassend, so das wir unser Vorhaben abbliesen. Heute war aber wieder phantastisches Wetter und obendrein ausreichend Zeit, so das wir heute dann endlich aufbrachen um diesen Cache zu finden. Glücklicherweise ist der Cache ja so angelegt, das man nicht zwingend der Runde folgen muss, so das wir nach dem Fund direkt weiter in Richtung Peising marschieren konnten. "},{"date":" 28.10.2012 12:45 ","person":"TEAM-Bradfisch ","message":" 2012-10-28 - 12:45 - Römer und Kelten - Dieser Sonntagsspaziergang bei bestem Sonnenwetter war die richtige Entspannung. Nach dem römischen Gutshof war ich aber richtig froh, im kühlen Wald anzukommen.Wenn ich gesehen hätte, dass eine Topo mit Weg dabei liegt,  hätte ich mir nicht die Mühe gamacht, die Wegpunkte einzugeben, die ich nicht mit aufs  Garmin geladen hatte .Das finde ich eine sehr gute Idee mit der Topo! Sollte Schule machen.Der Cache an der Keltenschanze war gut versteckt und in einwandfreiem Zustand.Vielen Dank für diesen schönen Cache sagt Armin von team-Bradfisch, unterwegs mit NeCroW"},{"date":" 07.05.2012 ","person":"Chandler ","message":" Das war wieder eine Suche. Erst einmal hab ich mit den falschen Koordinaten vom Final gesucht. Ich hab die Nord-Koordinaten von WP7 und die Ost-Koordinaten vom Cache verwendet. Da kommt natürlich ganz wo anders raus. Als ich es aber Gott sei Dank noch gemerkt habe, bin ich noch zur richtigen Stelle gelangt. Leider hat dann mein GPS rumgesponnen. Einmal war er da ... dann wieder da drüben. *tztz*Das Spoilerbild hat mir dann auch nicht viel geholfen, da ja alles voller Bäume war. Das wunderte mich doch in einem Wald! Durch bisschen Glück hab ich ihn dann doch ! Aber den Platz von dem aus das Spoilerfoto gemacht wurde konnte ich nicht erahnen.In"},{"date":" 03.04.2012 21:00 ","person":"diltigug ","message":" Auf meinem kurzen Ostertrip Richtung Oberpfalz hier Stopp gemacht und bei schönem Wetter das Doserl gut . Ich mag diese Kelten und Römer-Caches.TFTC"},{"date":" 04.12.2011 ","person":"Herr Röben ","message":" DFDC! "},{"date":" 03.10.2011 ","person":"hephaistos ","message":" Coole Gegend! Schön zu finden. Leider war das Logbuch schon voll. Eintrag auf losen Zettel beiliegend."},{"date":" 05.02.2011 ","person":"Jäger82 ","message":" Hallo und Danke für den Schönen Cache Heute um 11Uhr bei sieben grad  Gruß Jäger 82"},{"date":" 22.05.2010 ","person":"toro ","message":" "},{"date":" 06.03.2010 ","person":"wicki456 ","message":" Habe ihne schon vor langer Zeit , ich möchte ihn nun beiOpencaching nachloggen. TFTC"},{"date":" 21.06.2009 ","person":"Arkastos ","message":" Schöner Rundweg, leider war das Logbuch schon voll hab aber trozdem noch einen platz gefunenout: Münzenin  : Schlüsselanhänger"},{"date":" 18.05.2009 ","person":"bobo14 ","message":" gut  mit little sister info logbuch ist Voll "},{"date":" 27.04.2009 ","person":"Die Groms ","message":" Heute bei wunderschönen Wetter gleich . Wirklich schöner Rundweg. Nur das Logbuch ist voll. Haben aber noch ein kleines Plätzchen für unseren Eintrag .Die Groms  "},{"date":" 28.12.2008 ","person":"spürbold ","message":" Juhuu!! Mal wider ein Cache . Sehr schöner Rundweg nur haben wir den richtigen Baum nicht gleich , aber dann hat´s doch noch geklappt. Uns hätte trotzdem interessiert was die Keltenschanze eigentlich ist TFTC Spürbold"},{"date":" 15.06.2008 ","person":"Foschal ","message":" Heute war es der richtige Tag auf den Spuren der Römer zu wandern und deren Badestätte und Schanze zu besuchen. Besonders der Rückweg ist im Moment von den Waldarbeiten sehr aufgewühlt und führt zum Teil durch Furchen, über Wurzeln und sehr unebenes Gelände. Der Hinweg jedoch eignet sich auch für geländetaugliche Kinderwägen. TFTC #197  Foschal"},{"date":" 24.05.2008 ","person":"n.a. ","message":" Na das war aber mal Zeit diesen Cache zu lösen. Ich habe mir erlaubt eine eigene und bestimmt nicht einfachere Strecke mit dem Drahtesel durch den Wald zu suchen. Auch ich habe mich hier etwas übder \"moderne Forstwirtschaft\" gewundert, da sah es im eben durchfahrenen Militärgebiet deutlich gepflegter aus. Was den Cache angeht ist noch alles in Ordnung. Ob jedoch die eigenwillige Markierung zufällig oder gewollt ist war mir nicht ganz klar und ich hab es nach dem Fund wieder entsp. rekonstruiert.Danke an Alex3000 für meine NUMMER 400!!!!schönen Gruß, Der Elch"},{"date":" 20.04.2008 ","person":"Agomo ","message":" Diese Runde war der kleine Appetitanreger fürs Mittagessen [;)] Klettern braucht man heute gar nicht mehr, nur auf den Matsch musste man ein wenig aufpassen. Eine schöne, interessant Runde, schade das sich hier wohl erst Emma und anschließend der Harvester so ausgetobt haben. Spaß hat es aber trotzdem gemacht.no tradeGrußChristof & Kathrin"}],"descriptionSnippet":"Rundwanderung von etwa 4 km Länge. Ziel ist ein römischer Gutshof sowie eine Keltenschanze.","status":"kann gesucht werden"}