{"hiddenAt":"27.07.2005","waypoint":"OC1AE8","coordinates":"E 007° 05.189' N 49° 15.076'","link":"https://www.opencaching.de/viewcache.php?wp=OC1AE8","description":"Dies ist die Neuauflage des Caches der 2006 gestohlen wurde.Daher gibt es keine Erstfinder-UrkundeDie Sage vom Riesen Kreutzmann kann man im Cache nachlesen. Der dort erwähnte Wetzstein ist im Nachbarort bei N49°16.028 E007°05.103 noch heute zu besichtigen.Parkplatz bei N49°15.362 E007°05.710, dort gehts den Berghinauf. Bei N49°15.054 E007°05.258 erreicht man einenBrunnen. Dem Weg weiter folgen. Bei N49°15.076 E007°05.189liegt der Schatz. Weiter gehts zur Stiefelhütte beiN49°15.383 E007°05.501 (die Hütte ist Mittwoch und Sonntaggeöffnet,im August jedoch geschlossen).Bei N49°15.446 E007°05.639 erreicht man den Stiefelfelsen, von da gehts zurück zum Parkplatz.Gesamtstrecke ca 3,5km, Anstieg ca 150 HöhenmeterDer Cache ist eine Tubberdose mit folgendem Tauschinhalt:1 Schlüsselanhänger mit Led2 Kartenspiel mit Dampfloks3 Solartaschenrechner4 Drei lustige Radiergummis5 Logbuch mit KulliViel erfolg wünscht SUPPERKALL.Note: Kinderwagen bis auf die letzten paar Meter möglich© Superkall, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvcc:Orv Fhpuxbbeqvangra nhpu zny unatnhsjäegf fpunhra","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Schatz des Riesen Kreutzmann von Superkall","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 10.03.2018 ","person":"Barfly ","message":" Heute ging es auf eine Tour zum St. Ingberter Stiefel und zum Stiefeler Schloss.Im Rahmen der Runde konnte ich die 3 Multis \"Erbsesupp mit Bockworschd ...\", \" Das Stiefeler Schloss\" und \"Boot Camp\", sowie die beiden Tradis \"Der Schatz des Riesen Kreutzmann\" und \"E Rund um de klääne Schdiwwel #7\" finden.Leider war die Hütte geschlossen, so das ich ohne Bockworschd weiter mußte.Den Anfang und Abschluss der Runde machte der EC am Stiefel.Danke für die schönen Dosen hier!Lg Barfly"},{"date":" 01.02.2016 12:32 ","person":"kerdir ","message":" Wir haben diesen cache  am 13.04.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  "},{"date":" 26.10.2014 ","person":"Lettertrolline ","message":" An unserem 1. Saarlandurlaubstag mit xtqx1 wollten wir uns mal den berühmten Stiefel anschauen und während einer Multitour zum besagten Objekt kamen wir auch hier vorbei und suchten und fanden wir auch den Schatz des Riesen Kreutzmann in wirklich schöner Lokation.Vielen Dank für den Cache sagtLettertrolline"},{"date":" 26.10.2014 ","person":"xtqx1 ","message":" Eine schöne Ecke hat er das , der Riese Kreutzmann. Gemeinsam mit Lettertrolline erst das Areal erkundet und dann recht schnell das Versteck .Danke für den Cache,xtqx1"},{"date":" 13.09.2014 ","person":"GeoLeo12 ","message":" Im Anschluss an die \"Rund um de klääne Schdiwwel\" bot sich natürlich auch ein Abstecher zum \"Schatz des Riesen Kreutzmann\" an. Bei dieser Gelegenheit sah ich auch mal das Stiefeler Schloss bzw. seine Überreste. Ohne Cache wäre ich wohl nie hierher gekommen.  Vielen Dank für's Herführen sagt GeoLeo12"},{"date":" 25.04.2014 13:48 ","person":"zenathor ","message":" Das gute Wetter vor dem eher tristen Wochenende sollte genutzt werden, um eine größere Runde im Raum zwischen Scheidt und St Ingbert anzugehen. Hierfür war der ganze Tag eingeplant.Auf dem Weg zum Stiefel musste ich natürlich auch hier kurz Halt machen und mich in die Legende um den Riesen Kreuzmann einlesen.Zudem konnte ich vorher noch die Ruinen des \"Schlosses\" beschauen, hier etwas Neues lernen und eine kleine gedankliche Zeitreise machen.An diese Ecke wäre ich ohne Cachen wohl so schnell nicht gekommen. Danke!"},{"date":" 09.03.2014 17:19 ","person":"mokwai100 ","message":" Schon vor längerer Zeit . Tftc"},{"date":" 06.08.2013 12:40 ","person":"HCLSB ","message":" Den Schatz des Riesen konnten wir heute nach kurzer Suche gut finden, zum Glück war er nicht zu Hause...Vielen Dank fürs Legen an diesem interessanten Ort, den ich in meiner Kindheit zum letzten Mal besucht habe. 06"},{"date":" 17.05.2012 17:05 ","person":"schoa022 ","message":" Ich bin schon x-mal unten auf der Autobahn an dieser Dose vorbei gefahren. Heute hat endlich mal der Eintrag ins Logbuch geklappt. Beeindruckende Umgebung!Danke für diesen Cache- Andree aus Mainz -"},{"date":" 08.07.2011 ","person":"janaleo98 ","message":" Heute bei einen schönen Spaziergang durchden \"Stiefelwald\" !Vielen Dank  ;)  "},{"date":" 31.10.2010 ","person":"The_Nightcrawler ","message":" Nun auch auf oc.de nachgeloggtTFTCDirk"},{"date":" 09.08.2010 ","person":"Superkall ","message":" Wartung und neue Box durch Owner"},{"date":" 18.08.2009 ","person":"Watz Wade ","message":" @ 16:10Da hat IMHerzog wohl wirklich noch gerettet, was zu retten war.Das Logbuch zerfällt beim nächsten Durchblättern wahrscheinlich in seine Einzelteile.Wir haben vorsichtshalber auch auf einem mitgebrachten Zettel geloggt.No TradeTFTCWatz"},{"date":" 25.06.2009 ","person":"Team Mirtinugil ","message":" Gut .Team Mirtinugil "},{"date":" 19.06.2009 14:52 ","person":"funhunter78 ","message":" Da geht man täglich \"Gassi\" an so nem schönen Cache vorbei. Hat Spaß gemacht :-)TFTCFunhunter78"},{"date":" 27.05.2009 ","person":"Die Elchbande ","message":" Kurzer Abstecher vom Stiefler Schloss.Danke für den CacheDie Elchbandeno trade"},{"date":" 15.04.2009 ","person":"voxxell99 ","message":" Toller Fels, schöne Aussicht, danke fürs Zeigen!"},{"date":" 04.04.2009 ","person":"brudaswen ","message":" Ganz schön anstrengend, wenn man den Cache mit Rad erklimmen will, sich aber zuvor schon etwas verfährt. Aber hat wirklich Spaß gemacht und für den ersten Cache habe ich ihn gut . "},{"date":" 21.03.2009 ","person":"morga ","message":" Heute auf unserer sonnigen Frühlingsanfangswanderung gut , toller Wald, tftc!"},{"date":" 22.09.2008 ","person":"Claudius Gothicus ","message":" Schnell mal vorbei geschaut und geloggt. out: TBin: GC Grüsse JeClAn "}],"descriptionSnippet":"Nach Diebstahl neue Box versteckt, KANN WIEDER GESUCHT WERDEN","status":"kann gesucht werden"}