{"hiddenAt":"01.04.2006","waypoint":"OC1A7E","coordinates":"E 008° 18.684' N 50° 12.866'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A7E","description":"Der siebte Cache der Idsteiner-Anden Serie.Der „Heidekopf“ befindet sich im Osten des Idsteiner Landes und erreicht immerhin über 4000 dm ü. N.N. Es gibt mehrere Routen fuer den Aufstieg, die mittlerweile durchweg gut gesichert sind.Der Cache selbst liegt unweit des Gipfels. Im Cache findet Ihr auch ein Codewort, das Ihr fuer den Bonus braucht.Startinhalt:3 Ü-Ei FigurenBitte nur Figuren, keine Kleinteile.© JamesTiberius, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Idsteiner-Anden07 von JamesTiberius","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.08.2017 ","person":"MikroKosmos ","message":" Das Bergauflaufen war ziemlich anstengend. Erschöpft hielt ich in der Nähe der Zielkoordinaten an. Nach kurzem Schauen konnte ich - auf der letzten Seite - loggen.Danach lief ich locker wieder bergab.DfdC von µKosmos"},{"date":" 04.09.2016 ","person":"Selvaggio ","message":" Heute mit dem Fahrrad ein bisschen die neue Heimat erkundet und dabei einige Döschen gehoben.Danke fürs Hegen und Pflegen über so lange Zeit,Selvaggio"},{"date":" 07.04.2016 15:10 ","person":"Ila ","message":" Am 07.April 2016 meinen allerersten Geocache gesucht und  !Danke, es werden nach diesem Erfolgserlebnis sicher noch weitere folgen.In: Ü-Ei Figur BärOut: Schlüsselanhänger"},{"date":" 26.03.2016 16:07 ","person":"*Nuffy* ","message":" Auf der heutigen Cacher - Tourzusammen mit &#42;RotFuchs&#42; gut und schnell als meine  Nummer  84 TYFC**&#42;Nuffy&#42;**"},{"date":" 02.01.2016 ","person":"dogs4walk ","message":" Bei nebligen Witterungsverhältnissen begaben wir uns heute in die schöne Taunuslandschaft um einige Caches zu besuchen. Dies war einer davon. Nach kurzem Sapziergang konnten wir die Dose aus ihrem Versteck locken und uns ins Logbuch eintragen.Danke!"},{"date":" 05.01.2013 ","person":"DerGeierwiesler ","message":" Mit tigribee auf einem Hundespaziergang zwischen Heftrich und Idstein auch hier vorbeigekommen. Nachdem sich das GPS endlich für eine Wegsite entschieden hatte war es ein schneller Fund. Danke für´s Verstecken!"},{"date":" 28.07.2011 ","person":"DKWjunior49 ","message":" Heute neben Alteburger auch ein wenig auf Dosenjagd gegangen. Zum Glück die schweren Bergschuhe angehabt, denn es ging in die Anden.Gut .DfdCDKWjunior49"},{"date":" 18.09.2010 ","person":"Aldokyl ","message":" Neben dem Zoo auch noch diesen Cache besucht."},{"date":" 18.09.2010 ","person":"tt-diver76 ","message":" auf der Zoorunde eingesammelttftc JAn"},{"date":" 13.06.2008 ","person":"Dr. Hofmann ","message":" Auch ich war über das Muggel-Aufkommen in dieser Gegend an einem regnerischen Werktag erstaunt.Musste ziemlich lange suchen, weil sich das GPS erst nicht für die richtige Wegseite entscheiden konnte.TFTC.No trade."},{"date":" 05.04.2008 ","person":"geoalli ","message":" Eigentlich wäre er gut und einfach zu finden... wenn man nicht Tomaten auf den Augen hat Nichts getauscht. Logbuch ist voll. "},{"date":" 20.10.2007 ","person":"mischa13 ","message":" Auf der Suche nach dem Löwen zwischendurch mal hier vorbeigeschaut und den Coin mitgenonmmen.Vielen Dank für diesen und die anderen Idsteiner Anden Caches!Team MiTiKa.In: GeduldsspielOut: Gecoin"},{"date":" 06.10.2007 ","person":"GEMI ","message":" hallo zusammen , ich könnte hier den gleichen text schreiben , wie bei nr. 6dankegemi"},{"date":" 02.09.2007 ","person":"hide+seek ","message":" Zusammen mit CATWEAZLES den Gipfel erklommen und ohne Probleme den Cache gehoben.Auf geht&#39;s zum 8er.Da Nicole unbedingt die Diddl-Maus mitnehmen wollte und wir keine Ü-Ei Figur hatten, haben wir einen Post-It-Block reingelegt.Vielleicht kann der nächste Finder ihn gegen eine Figur tauschen -- DANKE.Out: Diddl-MausIn : Post-It-Block "},{"date":" 13.05.2007 ","person":"N(a)chtfalke ","message":" Als siebten der Anden-Serie .no trade"},{"date":" 03.02.2007 ","person":"nasenbaer55 ","message":" Vierter der Serie für heute.Schönes Versteck!"},{"date":" 09.09.2006 ","person":"Cachologen ","message":" Mal ein perfektes Beispiel dafür, daß vernünftige Dosen auch ohne Sifftüten innen trocken bleibem - bravo.Kamen auf dem Hinweg bei seltsamen Topfansamlmungen vorbei - ob die wohl, mit futter gefüllt, das wild vor die flinte der jäger locken soll?!GrußSarah und Christophno trade (nen ü-ei freundlicher cache und wir hatten nur kleinteile dabei - schnüff)#238 um 17:40 uhr"},{"date":" 25.06.2006 ","person":"Team Sandman633 ","message":" Im Anschluß an Nr.: 8 die fehlende 7 noch kurz erklommen. Bei der Hitze eine ganz schön schweißtreibende Sache. Zumal heute erstmalig die Rückentrage zum Einsatz gekommen ist. Sehr zur Freude von Junior allerdings, der den Ausblick auf dem Rücken von Papa sehr genossen hat. Nach kurzer Suche sicherer Zugriff.No TradeGreetz Team Sandman633P.S. Der Bonus muß noch etwas warten"},{"date":" 20.04.2006 ","person":"PHerison ","message":" Ohne Schwirigkeiten mit dem Kleinen grünen Marsmännchen . Wir warten auf den Bonus... "},{"date":" 14.04.2006 ","person":"CColli ","message":" Gipfel schnell erklommen, Cache schnell .in: -out: -"}],"descriptionSnippet":"Small-Cache im Osten des Idsteiner Landes","status":"kann gesucht werden"}