{"hiddenAt":"02.04.2006","waypoint":"OC1A82","coordinates":"E 008° 44.772' N 52° 16.909'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A82","description":"Habe ihn am 03.10.04 besucht. Wie beschrieben! Alles in Ordnung!Das ist ein Wandercache, welcher kleine Steigungen verspricht und mit Kompass zum Erfolg führt. Beginne bei o.g. Koordinaten. Dann findest du eine Wandertafel, hinter der du eine umrandete Zahl für die Peilung findest. Gehe diesen Weg bergan bis zur 1. Wegegabelung, dann nach ca. 310°, du wirst dann eine Schutzhütte erkennen. Ein Stückchen weiter, ca. 10m Richtung W ist wieder eine Abzweigung, gehe davon ca.380m Luftlinie, 298° und bleibe auf diesem Weg . Dann wirst du den Cache garantiert finden.Viel Spaß beim SuchenMesserGrundbleiBrillenreinigerLogb.G.Caching Hinweisblatt © Suchherby, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znpur nz Mvry fryofg qvr tranhr Crvyhat mhz Pnpur, iba qrz Onhz nhf. Ragsreahat: ovf mhe Jnaq. Qh zhßg qvpu rgjnf oüpxra. f. Sbgb","caseType":"klein","difficulty":2,"condition":"ok","name":"Ostercache 2004 von Suchherby","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 24.02.2016 ","person":"following ","message":" HinweisDie Zahl mit der Peilung auf der Wandertafel gibt es wohl nicht mehr. Die Richtung beträgt ca. 240-250°, mehrere hundert Meter den Weg entlang bis zur Gabelung usw."},{"date":" 27.09.2013 ","person":"masati ","message":" Hier war ich schonmal vor längerer Zeit und hab den bei GC.com geloggt. Jetzt logge ich alle  nach und nach auch hier. Die Plattform soll ja nicht vernachlässigt werden. masati sagt DFDC"},{"date":" 13.01.2013 ","person":"Columbus. ","message":" Auf dem Rückweg von unserer heutigen Winterwanderung auf dem Oberlübber Berg kamen wir direkt bei den Startkoos vorbei. Hier fanden wir einen schönen alten Multi, der auch ohne weitere Koos und Zwischenstationen auskommt. Hat Spaß gemacht.Vielen Dank und viele Grüße."},{"date":" 07.05.2010 ","person":"RaGe ","message":" <p>Kurz vor dem Wochenende noch schnell . Warum sind wir dieses Jahr erst die Zweiten? Ist doch eigentlich so sch&ouml;n hier...<"},{"date":" 15.02.2009 ","person":"Schürenköppe ","message":" Gefunden nach herrlicher Bergtour im Schnee durch den Oberlübber Berg.Out: Spielzeugauto, FlummiIn: Schlüsselband, Blinki. Schürenköppe "},{"date":" 23.02.2007 ","person":"kruemelmonster ","message":" Gesucht und  - allerdings unter einer ordentlichen Lage Gestein, Erdreich und Laub geradezu begraben. Wer macht denn so etwas? Der Cache war somit leider feucht, das Logbuch fleckig, und bedarf einer Wartung.Vielen Dank & Grüße8|"}],"descriptionSnippet":"Kleine Bergwanderung","status":"kann gesucht werden"}