{"hiddenAt":"03.04.2006","waypoint":"OC1B5C","coordinates":"E 007° 06.469' N 49° 38.367'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B5C","description":"Wer den Cache mit dem Fahrrad oder aber auch zu Fuß finden will und einen längeren Weg zurücklegen will ( 3 km einfacher Weg und 221 m Höhenunterschied) kann auch in 55767 Brücken am Kirmesplatz parken. Parkplatz:N 049 Grad 38.367E 007 Grad 06.469Man muss zwar nicht schwindelfrei sein um den Cache zu finden, aber man sollte nicht bei Dunkelheit am Ziel nach den Cache suchen. Das Gelände ist felsig mit steilen Abhängen, trotzdem ist es ein schöner Ausflug. Man kann auch Kinder mitnehmen.Vom Parkplatz zum Startplatz sind es noch 1,2 km, der Weg kann auch mit dem Auto zurückgelegt werden.Allerdings darf man vom Startplatz nur noch etwa 600 – 800 m fahren, dann ist der Weg nur noch per Fahrrad oder zu Fuß frei gegeben.Der Startplatz befindet sich auf:N 049 Grad 38.553E 007 Grad 05.667Hier findet Ihr eine Gedenktafel. Das nächste Ziel befindet sich auf:N 049 Grad 38.ABCE 007 Grad 05.DEFZiehe von der ersten Jahreszahl auf der Gedenktafel 555 ab und ordne diese Zahl ABC zu.D = A - BZiehe von der zweiten Jahreszahl 1305 ab und ordne diese Zahl EF zu.Wenn Ihr das nächste Ziel erreicht habt solltet Ihr auf einer Kreuzung stehen.An dieser Kreuzung steht ein Schild „Anfahrpunkt für Rettungsfahrzeuge“.Ziehe von den letzten drei Zahlen 610 ab und ordne diese Zahl GHI zu.Das Ziel befindet sich bei:N 049 Grad 39.GHIE 007 Grad 04.EIEJa, es geht bergauf !Habt Ihr das nächste Ziel erreicht, seid Ihr schon in der Nähe des Cache, am Ziel findet Ihr ein Hinweisschild auf einen schönen Aussichtsplatz von dem man das Trauntal überblicken kann. Das Cache befindet sich auf:N 049 Grad 39.FHDE 007 Grad 05.DKLZähle die Buchstaben auf dem hölzernen Hinweisschild ...... welches nach rechts zeigt, ziehe davon 2 ab und ordne diese Zahl J zu. K = J : 2, L = F+K(Hinweis: Auf dem Hinweisschild stand: \" Beilfels \" , ist wegen Waldarbeiten abhanden gekommen!) © Team Zipfelmann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ireqrpxgr Sryffcnygr zvg Fgrvanoqrpxhat vz Obqra","caseType":"normal","difficulty":2,"condition":"ok","name":"Dilldabbe Cache von Team Zipfelmann","cacheType":"Multicache","terrain":3,"logs":[{"date":" 14.05.2012 ","person":"-=RoPe=- ","message":" Ein wirklich schöner Platz. Danke fürs zeigen."},{"date":" 19.07.2011 ","person":"Paso68 ","message":" super Ausblick, beeindruckend"},{"date":" 29.08.2010 ","person":"sima1199 ","message":" Haben heute bei einem schönen Sonntagsspaziergang den Cache gesucht und . Hat uns sehr viel Spass gemacht. Der Ort ist uns zwar schon seit unserer Kindheit bekannt aber immer wieder eine Reise wert. Man wird wohl schwer eine schönere Aussicht und eine stimmungsvollere Location in unserer Umgebung finden.  "},{"date":" 27.02.2010 ","person":"Tasarau ","message":" Obwohl wir es schon wieder geschafft haben in die Dunkelheit zu geraten ( woher soll man auch wissen das es im Februar um 18.00Uhr dunkel wird)haben wir den Cache, zusammen mit TWBHS und Team MaIs, doch noch finden können.Leider konnten wir vom Ausblick nicht viel genießen. Es war aber auch so eine sehr beindruckende Location.Danke fürs zeigen. "},{"date":" 06.11.2009 ","person":"brunnenvergifter70 ","message":" Sehr schöner Platz,und ein toller Cache.Mit dem Foto gut .GrußBrunnenvergifter70 mit Famiele.    "},{"date":" 27.09.2009 ","person":"Team Husky ","message":" Zusammen mit Team Schwarzpfoten bewandert und .Das Schild für die letzten Koordinaten ist scheinbar den Holzfällern zum Opfer gefallen. Wanderkarte mitnehmen."},{"date":" 27.09.2009 ","person":"Die Schwarzpfoten ","message":" Gemeinsam mit Team Husky .Schöner Platz und toller Cache.DankeDie Schwarzpfoten"},{"date":" 01.03.2009 ","person":"Gandalf Graurock ","message":" Der Anfang ist gemacht!! Unser erster Cache ist gehoben. Die Hobbits waren begeistert!TFTCGandalf"},{"date":" 14.02.2009 ","person":"hochwald-team ","message":" Eine sehr schöne Winterwanderung durcheine wunderschöne Schneelandschaft. Mit Hilfe des Spoilerfotos ist esuns gelungen, das Versteck auch unter tiefen Neuschnee zu finden.Eine schöne und steinige Ecke.TFTCIn: MausOut: Clown"},{"date":" 25.01.2009 ","person":"omega013 ","message":" Heute bei leichtem Frost und Glätte in schwierigem Gelände erfolgreich den Cache gehoben.Tolle Gegend, hat viel Spaß gemacht.Team Omega013"},{"date":" 03.10.2008 ","person":"mataste ","message":" Heute bei richtigem Scheißwetter den Cache gehoben  ;-) TFTC No Trade Mataste "},{"date":" 11.05.2008 ","person":"joachimkunz ","message":" Am Pfingstsonntag, dem 11. Mai 2008 hat das Team Kunz den Finalcache gegen 12.30 Uhr !Die Aussicht und die Felsformationen am Finalcache sind absolut toll, auch die ganze Gegend hat uns sehr gut gefallen.Um den Finalcache zu finden unbedingt das Spoilerbild ausdrucken und mitnehmen! Out: KugelschreiberIn: Pin Firma Krombacher     Ein \"1,- DM Stück\" aus der guten alten Zeit PS: Der Cache ist noch in gutem Zustand "},{"date":" 20.04.2008 ","person":"Chris Race ","message":" Der zweite Cache auf der heutigen \"Zipfelmann-Tour\". Bezeichnend fand ich den Satz in der Beschreibung \"Ja, es geht bergauf!\". Wie recht ihr doch habt .Wie beim ersten Spot der heutigen Tour: Sagenhafter Final, Steine hats bei euch echt genug .Trotz dem \"bergauf\" eine echt schöne Tour mit tollem Ausblick zum Schluss.IN: GolfballOUT: CardgameTFTC und GrußChristoph"},{"date":" 14.02.2008 ","person":"Mountainman_78 ","message":" Sehr schöner Spaziergang. Wunderbare Location.IN: nixOUT: nixGruß Mountainman_78"},{"date":" 10.02.2008 ","person":"Mr. Obelix ","message":" #5 für mich heute und #2 der Zipfelmann-Tour mit HUKAS. Team Zipfelmann gab uns beim Teffen am Trane-Cache einige Ratschläge mit auf den Weg, doch ließen wir das Auto auf halber Strecke stehen und mussten noch 116 Höhenmeter überwinden, da gings ja ganzschön rauf. Nach der Himalaya-Tour von Kroesa-Maja, den Domreiter-Caches in Bamberg und diesem Gebirgsziegenhüttengaudi-Cache von Team Zipfelmann nenne ich mich absofort cachegeprüfter Gebirgsjäger. Aber ich muss sagen die Anstrengung hat sich gelohnt, super Location und ne schöne Aussicht. Trotz neustem GPS mussten wir den Cache lange suchen. Kurz vor Dämmerung fand ihn HUKAS aber dann endlich. (HUKAS: Bitte verzeih es gab einen Spoiler, den ich nicht ausgedruckt habe)Erschöpfende Grüße von Mr. Obelix"}],"descriptionSnippet":"Schöner Sparziergang, Viele Steine, Tolle Aussicht","status":"kann gesucht werden"}