{"hiddenAt":"25.02.2006","waypoint":"OC1CFE","coordinates":"E 007° 16.091' N 49° 32.895'","link":"https://www.opencaching.de/viewcache.php?wp=OC1CFE","description":"Der Haupt-Cache liegt an einer geologisch interessanten Formation.Achtung: Absturzgefahr!! Deswegen nicht als Nachtcache geeignet.© schach, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Rosette von schach","cacheType":"Multicache","terrain":3,"logs":[{"date":" 09.10.2016 ","person":"URilomeo ","message":" Nach dem Event \"10th International EarthCache Day - Achatweg\" gab es noch eine gemeinsame Wanderung vieler Teilnehmer. Diese führte uns an allen Stationen des Achatwegs vorbei. Unterwegs haben wir auch die Stationen dieses Multis besucht. Am Finale mussten wir etwas suchen. Aber vor so vielen Augen konnte sich die Dose nicht lange verstecken. Auch wenn sie etwa drei bis vier Meter tiefer lag, als nach dem Spoilerbild zu vermuten war. Wir haben uns dann zusammen als \"EC-Event 2016\" im Logbuch verewigt. Danke für die schöne Wanderung und für den Cache."},{"date":" 23.04.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform hat die Dose ein Loch und es gibt Spoilerbilder:Station 1, Station 2, Final"},{"date":" 07.02.2016 19:45 ","person":"kerdir ","message":" Wir haben diesen cache  am 27.12.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  "},{"date":" 02.09.2015 18:54 ","person":"AJIJ ","message":" TFTC2. September 2015         # 12AJIJ"},{"date":" 09.02.2014 ","person":"Barfuesse ","message":" Da wir kleine Wandermultis in schöner Landschaft lieben, haben wir uns für heute diesen hier ausgesucht. Zusammen mit dem Team CooperNL und seinem besten Cachehund aller Zeiten , dem Team Sucher321 und Lez_anB konnten wir Stage 1 und 2 mit Hilfe der Fotos gut finden . Nach der Finaldose mussten wir allerdings eine ganze Weile lang suchen , da hier mehrere Lastwagenladungen Tarnmaterial herumliegen . Danke fürs Ausarbeiten des Caches und das Zeigen dieser wirklich interessanten Stelle.@Schach: Noch ist das Logbuch trocken, aber die Dose ist zerbrochen und müsste dringend ersetzt werden."},{"date":" 09.11.2013 ","person":"Nekromiko ","message":" FTF -------- zumindest für das neue Logbuch und die frische Dose!Auf dem Rückweg von unserem Kurzurlaub im Dahner Felsenland machten wir hier einen Zwischenstopp.Die Stationen und das Final waren gut zu finden und sind an interessanten Orten versteckt. So bot der Weg einiges an Informationen und schönen Aussichten - vielen Dank dafür!Ein kleiner Tipp: Wenn man über den Weg entlang des Sendemastes zurück zum Parkplatz geht, kommt noch eine weitere schöne Aussicht dazu.Rein"},{"date":" 17.01.2012 ","person":"PascalTurbo ","message":" Nachdem ich das Teil vor gut 1 1"},{"date":" 02.12.2011 ","person":"Closjoob ","message":"  Die Finalkoordinaten bei der Rosette waren mir bereits bekannt, weil ich beim Ablaufen des Achatweges am 25.Nov.2011 die Stationen Eins und Zwei bereits erkundet hatte.Dies war nur deshalb möglich, weil ich die vorgegebene Station 1 und die en Koordinaten von Station 2 direkt in die TOPO 2010 kartiert hatte.Wusste also beim Achatweg-Durchgang schon wo ich die Stationen suchen musste.Doppelte Wege waren somit ausgeschlossen.Beim heutigen Besuch ging es lediglich nur noch um das Auffinden der Final-Box.Eine kleine vermessungstechnische Anwendung führte dann auch ziemlich exakt zum Versteck. Mitcacher, Sohn Joe André aus Berlin, war für die leichte Kletterarbeit zuständig und flux war er freudestrahlend fündig.Gegen 14:15 geloggt.Danke für den Cache sagt Closjoob mit JoeAndréIn: Air-Chek mit ThermometerOut: Nix Joe André - Wer suchet Joe André - der findet.   "},{"date":" 02.04.2011 ","person":"Drachwolf ","message":" Hi habe den Cache leider . Waren zu zweit dort am Cachen aber nichts. Ein Trost ist geblieben, trotz des nicht findens, ist es ein schönes Örtchen. Es war ein schöner Tag geworden auch ohne Eintrag.Gruß     Drachwolf"},{"date":" 29.11.2009 ","person":"wheetree ","message":" Attempted to findthis one after placing a cache near the lookout tower. Unfortunatelythe final for Rosette is too close to my cache location.This is thesecond time I have hunted Rosette. I have hunted high and low withoutsuccess at stage 1. This is a nice little pond though.Versucht, diese ein nach dem Platzieren eines Caches in der Nähe des Aussichtsturm zu finden. Leider ist die letzte für die Rosette zu meinen Cache Lage in der Nähe.Dies ist das zweite Mal, dass ich Rosette gejagt. Ich habe hohen und niedrigen ohne Erfolg gejagt in der ersten Stufe 1. Das ist ein schöner kleiner Teich. "},{"date":" 01.11.2009 ","person":"andrewayfinder56 ","message":" Schöner Ort, dank fürs Zeigen! team andrewayfinder56 "},{"date":" 01.05.2009 ","person":"zugvoegel ","message":" Toller Weg, wir kamen von unten, haben uns die Rosette betrachtet, sind über wilde Waldwege zur Station 1 gewandert,Station 2 frisch geduscht erreicht, und schließlich nach gefühlten ...zig Stunden, standen wir wieder vor der Rosette.Danke für&#39;s Zeigen und den Spass, den wir gemeinsam mit Webhamster hatten.zugvoegel"},{"date":" 30.03.2008 ","person":"Chris Race ","message":" Was für ein Ritt  ! Dass mich gleich bei meinem allerersten Cache überhaupt so etwas erwartet, hätte ich nicht gedacht. Die erste Station war ja noch einfach, die Landschaft dort absolut toll (auch wenn es zum Schwimmen noch zu kalt war. Und zu hoch ..) Kurz vor dem Finden der zweiten Station war ich schon am Aufgeben, die \"Absturzgefahr\" ohne Seil war mir dann doch zu groß, aber letztendlich fand ich aufgrund meines Willens doch einen  Weg (denn wo ein Wille ist ...  ). Zu guter letzt habe ich dann auch den Final erreicht  und mich an der geologischen Formation erfreut, wenngleich die \"Kante\" um einiges imposanter war . Toller Cache und geniale Landschaft, vielen Dank !! IN: Golfball OUT: BilderhalterZusätzlich habe ich mal die Tüte erneuert, ich hatte gerade eine mit bei. Und die hat auch noch einen lustigen Spruch drauf .  Christoph"},{"date":" 31.07.2007 ","person":"geocach.ingo ","message":" Ich hätte nach derSchwimmeinlage zum Startpunkt schon das erste Mal aufgegeben, jedochspätestens nach dem Abseilen an der ersten Bruchkante. Dank Kalle, derkeinesfalls aufgeben wollte, haben wir dann gemeinsam alle Stationenabgearbeitet. Vielen Dank für diesen sagt FlachlandtirolerIngo und Kalle."},{"date":" 03.05.2007 ","person":"pasternak ","message":" Hallo. habe den cache nun im dritten Anlauf . War meine Nummer 4, und nun geht es größeren Aufgaben entgegen. In: Travelbug Loki Lokomotive; Out Teppichmesser"},{"date":" 21.05.2006 ","person":"oligator ","message":" mein zweiter cache, juhu! :-)ps: zeckenzange einpacken ;-)"}],"descriptionSnippet":"3-Stationen Multicache","status":"kann gesucht werden"}