{"hiddenAt":"14.03.2003","waypoint":"OC1E6A","coordinates":"E 007° 12.981' N 50° 21.943'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E6A","description":"      Ein      Parkplatz ist bei N 5580816 E 373147, gehe von hier aus über      N 5580242 E 372453 nach N 5580184 E 372358.Hier findest Du einen Stein mit einer Jahreszahl und einerKilometerangabe, ordne der Jahreszahl ABCD zu und derKilometerangabe EF zu.Dann suche hier ganz in der Nähe ein weißes Schild desEifelvereins. Darauf findest Du eine Entfernungsangabe zu einerMineralquelle, ordne dieser Zahl GH zu.I = C + F + GDann gehe zu N 5GHBAFA, E 3IFEGFSuche hier eine Steintafel welche verschiedene Zahlenangabenenthält. Ordne der zweistelligen Zahl JK zu, ordne der KommazahlLMNO zu und der größten aller Zahlen ordne PQRS zu.Der Cache ist bei N 5GMDFQS E 3NJKLR versteckt.Viel Spaß bei einem schönen Waldspaziergang! Click To Rate This Cache© Jocky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara haq Ynho xnaafg Qh vua svaqra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hochsimmer von Jocky","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 07.10.2015 ","person":"Brigthy ","message":" Ach die OC Karte sieht ja schlimm aus, fang ich so langsam mal an meine GC-Funde auch hier zu loggen. Gut das es GSAK gibt. dann gehts schneller mit dem Funddatum."},{"date":" 30.05.2015 ","person":"argus1972 ","message":" Diesen alten Multi hatte ich mir schon vor einiger Zeit vorgenommen, doch bei den letzten Besuchen reichte einfach die Zeit nicht, oder das Wetter war enttäuschend und der zu erwartenden schönen Aussicht unwürdig.Heute ergab es sich dann endlich, dass ich mir diesen Multiklassiker aus den alten Tagen vornahm und ich wurde nicht enttäuscht.Trotz des Wochenendes war in der ganzen Gegend absolut nichts los, was auch an dem steifen Wind und der etwas unangenehmen Kälte gelegen haben könnte, aber um unterwegs seine Ruhe zu haben, kam mir dieser Zustand gerade recht.Ich fand eine etwas näher an der ersten Station gelegene Parkmöglichkeit und verzichtete wegen der Kühle auf den schönen Wegteil durch Wiesen und Felder. So erfolgte der Einstieg etwas extravagant, was aber das Gesamterlebnis nicht schmälerte.In völlig menschenleerer Umgebung tappte ich los und konnte die erste Station auch ohne die geringsten Probleme lösen. Zum Verweilen hatte ich noch keine Lust und so ging es weiter auf dem überraschend moderaten und höhenmeterarmen Aufstieg. Unterwegs gab es noch mal schöne Aussicht mit Vulkanblick und die folgende Waldetappe sorgte dafür, dass ich das Tempo anzog, weil es so kalt war.Schließlich war ich ganz oben, konnte auch die Aufgabe vor Ort problemlos erledigen und dann war erst einmal schöne Aussicht angesagt. Der stürmische Wind fegte mich bald vom Turm, aber der tolle Blick in die Umgebung war wirklich spektakulär.Ich blieb oben, bis ich fast festfror, erledigte dann noch die Berechnungen und weiter ging es in Richtung der finalen Dose.Deren ermittelte Lage irritierte mich und ich lief den Punkt etwas zweifelnd und mit der Sorge auf einen fiesen Rechenfehler meinerseits an, doch vor Ort war alles klar.Den Cache konnte ich ohne Schwierigkeiten punktgenau finden und schmökerte begeistert im uralten Originallogbuch, das dezent den von Kennern geliebten leichten Modergeruch nach \"historischer Geocache\" verströmte. Ich reihte meine Signatur in die lange Namensliste der Abenteurer aus 12 Jahren ein und machte mich dann zufrieden wieder auf den Rückweg.Vielen Dank fürs legen und den Erhalt dieses Klassikers, der mein privates Schatzkästchen der über 10 Jahre alten Caches um eine schöne Erfahrung mit einem Spaziergang, viel Aussicht und Locationanspruch bereichtert hat, sagtargus1972! "},{"date":" 22.03.2015 16:06 ","person":"Geondalf ","message":" Auf großer Gassirunde mit MouseLemur entdeckt. Hat eine Weile gedauert, da ich mit UTM schon länger nicht mehr gearbeitet habe.TFTC - Danke für den Käsch!"},{"date":" 23.03.2014 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 23.11.2013 ","person":"Labradormix ","message":" Standardtext vorweg:Schon lange wollte ich hier mal hin. Beim Event am letzten Sonntag in der Koblenzer Brauerei wurde ich durch ein Gespräch mit Frau gorgaz und Herrn multicacher erneut neugierig auf Hochstein und Hochsimmer. Die Berge kannte ich zwar, da sie bei vielen meiner Cachetouren als Landmarken weithin sichtbar waren. Aber ich war noch nie auf dem Hochsimmer, auch wenn ich schon öfter in der Nähe war. Heute war also „Erstbesteigung“ angesagt. Den Hochstein sparte ich mir heute, da wurde gejagt! Sicher ist sicher!Und sonst:Ich war mir ja nicht sicher, ob ich mit dem ungewohnten Koordinatenformat klar komme. Also habe ich vorher die Systematik eingehend studiert. Gar nicht schlecht, diese Einteilung. Jedenfalls war mir klar, dass es weder G noch H braucht, um die Dose zu finden. Das ließ sich vorab sicher eingrenzen.Ein schöne Wanderung, bei der es zwei Tradis am Wegesrand und einen schönen Aussichtsturm zu besteigen gab. Die Stationen sind eindeutig. Die Steintafel an Station 2 ist definitiv da. Und ich halte es auch für sehr unwahrscheinlich, dass sie verschwindet.Als ich das Final berechnet hatte, wusste ich schon, dass es richtig ist. Dort hätte ich notfalls ohne Koordinaten gesucht, falls ich nicht weiter gekommen wäre.Der Dose geht es gut. Auch dem Original Logbuch, dass nur ein wenig klamm ist. Und nach dem Lesen der ersten Einträge wr dann auch klar: Ein alter Malamute Cache! Schön, dass der so lange überlebt hat. Danke für die Dose und die schöne Wanderung."},{"date":" 27.04.2012 ","person":"aleis ","message":" Der Cache ist intakt und es macht Spaß, ihn zu suchen.Einzig vermisst man das weiße Schild des Eifelvereins bei der Suche, doch die fehlenden Angaben kann man herausfinden.Das verwendete Positionsformat ist UTM UPS.Danke dem Verstecker   "},{"date":" 01.08.2010 ","person":"Fahrradhelden ","message":" Das wei&szlig;e Schild vom Eifelverein war nicht auf zu finden.<br "},{"date":" 03.10.2008 ","person":"Wartezimmer ","message":" Diesen schönen Weghaben wir genossen. die Aussicht vom Turm ist wirklich toll. Ich staunejedesmal, wo es überall Aussichtstürme gibt.Der Cache war dann auch bald .Aufdem Rückweg konnten wir sehr schön die kleinen Regenschauer beobachtendie um uns herum niedergingen. Wir sind trocken geblieben...Glückgehabt.Danke sagen Wartezimmer im Team"},{"date":" 16.03.2007 ","person":"black-beat ","message":" Gesucht und Gesucht aber der Eifelverein hat seine weißen Schilder so scheint es eingepackt!!!Haben aber die Steintafel und somit auch den Cach . Zustand so 2-3 könnte mal ne Wartung vertragen.Hat uns viel Spaß gemacht und die Aussicht war klasse DANKEFUNNYSMART ( Kari & Andreas ) mit \"CACH nicht finden wollen Hund\" FUNNY"},{"date":" 14.09.2006 ","person":"tiger-vogel ","message":" 1a cache bin nach der arbeit mit Rakoon und knechtr. no hinaufgestiegenleider ist der cache etwas nass geworden weil er nicht richtig eingepackt wurde.er brauch ne neue Tüte. und das schild vom eifelverein haben wir ned  oder sind zu blind gewesen. sonst aber nen prima cache wie rakoon das schon gesagt hat...... großes lobin: Unteroffiziersschulterklappen BWout: Gelber Piepmatz liebe grüße Tiger-vogel"},{"date":" 14.09.2006 ","person":"rakoon ","message":" 1a cache bin nach der arbeit mit knecht und tigervogel no hinaufgekrakzeltleider ist der cache etwas nass geworden weil er nicht richtig eingepackt wurde.er brauch ne neue Tüte. und das schild vom eifelverein haben wir ned  oder sind zu blind gewesen. sonst aber nen prima cache...... großes lobNo Trade mfg rakoon "},{"date":" 14.09.2006 ","person":"Knechtruprecht ","message":" Moin...Man ist das anstrengend da hoch zu eiern...Istein nettes Versteck, aber leider hatte der letzte den cache nichtrichtig verpackt, darum ist er leider etwas nass geworden...Ach ja und dein angegebenes Schild vom Eifelverein ist eintweder weg, oder ich bin auf eim Auge blöd!War mit Rakoon + tiger-vogel da, die alten Kunden!!!Trotz alledem netter cache in: DienstklappenOut: TB cya Knecht"},{"date":" 04.07.2006 ","person":"Team.Tinchen ","message":" Heute bei 33° angegangen. Aber es liegen ja nur die ersten Meter in der Sonne, der Rest ist eigentlich schattig und auch bei den Temperaturen gut zu machen. Trotzdem den Turm bestiegen und mal einen Rundblick über die Landschaft und unser Dor geworfen!IN: TBOUT: FlaschenverschlussTinchen, unterwegs mit Philipp"},{"date":" 08.05.2006 ","person":"Malamute ","message":" Auch ich kann diesen Cache jetzt suchen und finden.GrußRichard"},{"date":" 22.03.2006 ","person":"roli_29 ","message":" Während des Nachtcaches konnte die Hälfte des Teams \"Nachtschicht SU"},{"date":" 19.02.2006 ","person":"schmitty ","message":" Nebenbei noch GC@HS@N8 bei Tag gemacht, liegt ja alles dicht bei...Cache nach schöner Aussicht und kurzem Steilaufgang  und weiter mit dem GC@HS@N8Bonus..Out TB Key ...TFTCschmittinger & Chrissy "},{"date":" 15.01.2006 ","person":"Gabi und Ulli ","message":" Nachdem gestern alle Stationen bereits erfolgreich abgeschlossen wurden, kam die Dunkelheit doch etwas zu schnell zum erfolgreichen Log. Heute nachgeholt. Anstrengender, aber guter Cache, wobei unser Garminzuweilen doch erhebliche Probleme hatte. Letztlich führte er uns aber dann doch sehr genau von Punkt zu Punkt. In: KartenspielOut: nix diddilandy (die 2 U´s)"},{"date":" 23.12.2005 ","person":"tiefschnee-fan ","message":" (Nachtrag von GC)Mittags noch eine zarte Schneedecke im Wald auf dem Berg, während unten schon alles weggeschmolzen ist. Ein schöner Spaziergang mit Anna und Beate als Gäste - aber an \"ihrem\" Hausberg. Punktlandung am Cache.In: StempelOut: KartenspielViele Grüsse von Kai (der aus Bayern zu Besuch war)"},{"date":" 30.05.2005 ","person":"Koblenzer ","message":" Nach den Strapazen beim Nitzbachtal-Cache sollte auf dem Heimweg zusammen mit TheForce noch ein Entspannungscache gehoben werden. So konnte dann der Cache nach Überwinden einiger Höhenmeter auch zügig und problemlos gehoben werden. Leider war das Wetter nicht mehr ganz so schön, trotzdem konnte ich noch eine herrliche Aussicht vom Turm geniessen! Vielen Dank für diesen schönen Cache!Raus: HitchhikerRein: Flummi"},{"date":" 20.03.2005 ","person":"chloderic ","message":" ."}],"descriptionSnippet":"schöner kleiner Multi mit schönen Aussichten","status":"kann gesucht werden"}