{"hiddenAt":"30.05.2002","waypoint":"OC1FE0","coordinates":"E 007° 15.405' N 50° 37.237'","link":"https://www.opencaching.de/viewcache.php?wp=OC1FE0","description":"Es handelt sich bei den zu gehenden Wegen um eine \"Waldautobahn\", was auf der weniger erfreulichen deutschen Vergangenheit beruht, dafür aber gut mit einem Fahrrad oder mit Kinderwagen zu bewältigen ist. The used paths are some kind of a forest-\"Autobahn\", which goes back to the onioncoloured history of Germany. Nevertheless it's an easy path for bicycles or buggies./pBei N 50° 37.295' / E 007° 15.318' kann man parken. At N 50° 37.295' / E 007° 15.318' you can park your car.Aufgabe 1/Task 1Startpunkt ist am Kreuz der Josephsberger Gewerkschaft. Am Kreuz finden sich zwei Jahreszahlen. Die ältere Jahrezahl ist den Buchstaben ABCD und die jüngere den Buchstaben EFGH zuzuordnen. Bilde auch die einstelligen Quersummen der beiden Jahreszahlen, wobei die erste Quersumme den Buchstaben K bildet und die zweite den Buchstaben L.Starting point is the cross of the \"Josephsberger Gewerkschaft\". You can find two numbers of years at it. Assign the former year to the letters ABCD and the later year to the letters EFGH. Add all the numbers of the first year together until you have a one digit number, assign the result to K. Do the same with the later year and assign the result to L.Gehe weiter zu N 50°  3  C.  [(G+K):2]  L  D  /  E 007° 1  (B-K).  (G:2)  (B-G)  KGoto N 50° 3  C.  [(G+K):2]  L  D   / E 007° 1  (B-K).  (G:2)  (B-G)  KAufgabe 2 / Task 2Hier finden sich an einer Seite des Objektes 4 Jahreszahlen 1MNO - 1PQR und 1STU - 1VWXHere you will find 4 numbers of years on one side of the object. 1MNO - 1PQR und 1STU - 1VWXDer Cache befindet sich bei  N 50°  3  (O+T).  N  H  (V-F)  /  E 007°  1  X.  U  (H+Q)  (L-E)Im Cache befindet sich auch eine Kamera für ein Cacherportrait. Bitte achtet auf gute Lichtverhältnisse!Viel Spaß und viel Glück!The Cache is located at N 50°  3  (O+T).  N  H  (V-F)  /  E 007°  1  X.  U  (H+Q)  (L-E)A camera is part of the content. Please take a picture of yourself, but watch out for enough light!Lot's of fun and good luck!© Landyman, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qra Säatra rvarf Onhzrf hagre Ynho. Iba hagra vfg rf yrvpugre.Va gur ync bs n gerr pbirerq ol yrnirf. Vg'f rnfvre gb ernpu sebz orarngu.","caseType":"normal","difficulty":2,"condition":"ok","name":"The eye of God von Landyman","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 04.02.2017 ","person":"CADS11 ","message":" Heute habe ich mit Wumgraf eine Runde gemacht und dabei die verschiedensten Caches gemacht und geloggt. Bis zum Regen passte das Wettter und wir hatten Spaß.Schön dass diese alte Dose schon so lange existiert und gewartet wird.Danke an Landyman für den Cache sagt***CADS11***"},{"date":" 25.06.2016 ","person":"Dark.Raver ","message":" Beim 2. Anlauf dieses mal gut . Dose ist ein wenig feucht und wird gut durch eine Horde Mücken bewacht (nachdem man die Brennnesseln und Dornen überwunden hat). Logbuch ist dennoch trocken, dank separater Verpackung. Hab einen TB da gelassen, der gerne nach Irland möchte. TFTC!!!"},{"date":" 31.10.2014 ","person":"MichiundPaul ","message":" Beim 2. Anlauf heute hat es gut geklappt, das letzte Stück des Weges ist ja alles andere als eine Autobahn, den Cache habe ich etwas länger suchen müssen, aber wenn selbst der Owner nicht richtig weiss wo er ist! Vielen Dank fürs Zeigen und für die Pflege dieser alten Dose! (Nachlog vom Fund bei Geocaching)"},{"date":" 29.06.2014 ","person":"gps_asbach ","message":" DFDC gps_asbach"},{"date":" 21.06.2014 18:15 ","person":"Wanderer48 ","message":" gefundenHabe diesen Cache \"mehrtägig\" gesucht:1. Tag: Ausgangspunkt mit den Jahreszahlen gesucht und Koordinaten berechnet,  Diese Koordinaten gesucht. Neue Jahreszahlen abgelesen und neue Koordinaten berechnet. Heim gegangen, weils dunkel wurde.2. Tag: Zielkoordinaten gesucht und gefunden. Cache bei einbrechender Dunkelheit .3. Tag: Cache ein zweites Mal an den Koordinaten gesucht und - mit Adleraugen - endlich auch gefunden. Der Zustand und Inhalt ist ok - neues Logbuch mit Ringbindung in separater Dose, kleine Beigaben zum Tauschen und zwei Stifte (Bleistift und Kuli) zum Eintragen. Danke an landyman fürs Verstecken - hat Spaß gemacht. Aber ich muss hinzufügen: Waldautobahn, mit Rad und Kinderwagen befahrbar, gilt natürlich nur bis ca. 200 m vor dem Ziel. Danach ist auf gutes Schuhwerk und Brennessel- und dornenfeste Kleidung zu achten und auf die Absturzgefahr..."},{"date":" 22.09.2013 14:15 ","person":"Frembama2013 ","message":" Ein schöner Spaziergang, mit der Koordinatenumrechnung waren die Kinder mit Feuereifer beschäftigt. Eine gute Idee !!!!Leider ist der Cache in einem schlimmen Zustand . Es liegen 2 rostige Batterien drin und das Logbuch ist feucht ,schimmelig und fällt auseinander . Das Erfolgserlebniss hatten wir trotzdem !!!"},{"date":" 28.08.2013 ","person":"Wuchtel ","message":" Diesen \"Klassiker\" konnte ich heute so ganz nebenbei während der \"Gassirunde\" durchs Leoimnet-Land \"mitnehmen\". Zu meiner Schande muss kich gestehen: Ich war bis heute noch nie beim Auge Gottes. Nach meinem Besuch weiß ich jetzt allerdings, dass man dies auch getrost sein lassen kann, es sei denn, man steht auf diese doch recht seltsam anmutenden \"Kultstätten\" eine sehr eigenwilligen \"Heiligenverehrung\". Dennoch: Danke fürs Zeigen. Die nicht leicht zugängliche Cachelocation hat mir dagegen sehr gefallen.DFDC Wuchtel"},{"date":" 21.04.2013 14:45 ","person":"phokas ","message":" Unter den etwas geänderten Koordinaten (etwa 30m bachaufwärts) . Klasse, so ein Eintrag in einem über 10 Jahre alten Buch - allerdings kaum noch Platz...Eine wundervoll ruhige und idyllische Ecke!"},{"date":" 07.10.2012 ","person":"Graf Karto ","message":" Bei einem Spaziergang an einem schönen Herbstnachmittag sind wir diesen schönen Multi abgelaufen. Trotz des schönen Wetters waren wir ganz allein im Wald, seltsam.DFDC - Graf Karto"},{"date":" 22.04.2012 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333 ging es auf kleine Frischlufttour auf die andere Flussseite. Dabei konnten wir einige Caches finden. Auch dieser alte Schatz war dabei.DfdD"},{"date":" 22.04.2012 ","person":"ice13-333 ","message":" Heute ging es zusammen mit Zwerg Nase auf einen kleinen Erholungsspaziergang auf der anderen Rheinseite. Passend zum Aufstieg schüttete es dann erstmal eine Weile, dies hat uns aber nicht von der Runde und dem Fund abgehalten.(GC#3245 Gesamt#3271 OC#595)"},{"date":" 02.02.2012 ","person":"Die Trekker ","message":" Man sollte eben vorher aufmerksam Log-Einträge studieren, dann klappt´s auch mit dem Cache! Als Dankeschön gab es eine prall gefüllte Kiste. out: geocoin"},{"date":" 14.01.2012 ","person":"Flonats ","message":" Super schöner Weg, tolle einfache Aufgaben und mit den Korrekturen (die wir erst an Ort und Stelle berechnet haben) gut zu finden."},{"date":" 26.06.2011 ","person":"Muzungu1563 ","message":" Der stand schon lange auf meiner To-Do-Liste, also heute mal auf den Weg gemacht .Danke an die Vorcacher für die Formelkorrektur, so war das Finden kein Problem!TFTC sagt Muzungu1563in: Coin"},{"date":" 25.09.2010 ","person":"lukas119 ","message":" Schöner Cache, sehr schönes Versteck....Wir haben die Dose gesäubert und in eine neue Plastiktüte eingeschlagen. Die alte Tüte war total verschlammt und löchrig!out: Gandalf und Travel Bugin: Kanada-SchlüsselanhängerDFDCLukas119"},{"date":" 11.04.2010 ","person":"Das_Anderl ","message":" Puh - das war ein schönes Stück \"Arbeit\" - knifflige Aufgabe und dann der cach \" in the middle of no way\". Danke für das schöne Versteck.IN: zwei bunte WunschsteineOUT: TroubadixDas-Anderl "},{"date":" 22.09.2009 ","person":"Baumhörnchen ","message":" Diesen Cache habe ich mit den Zeusis auf GC gemacht. Ein absolut zu empfehlender Cache. Tolle GegendVielen Dank dafür!"},{"date":" 17.05.2009 ","person":"gelöschter account ","message":" "},{"date":" 19.04.2009 ","person":"Luna500 ","message":" Neulich in der Nähedes Leyberg fragte mich ein Wanderer nach dem Auge Gottes; und ich mussgestehen, dass ich passen musste.- Nach diesem Cache ist dieseBildungslücke nun endlich geschlossen.VorOrt habe ich dann länger gesucht, bis ich mir vor Augen führte, dass essich hier um einen echten Klassiker aus dem Jahr 2002 handelt. Ichschätze, damals waren die Geräte noch nicht so genau. Also kurzerhandden Suchradius etwas erweitert und den Hint genutzt. Dann ließ sich dieDose auch finden. Schönes Original-Logbuch mit Einträgen aus nunmehrschon 8 Jahren. Sowas gefällt mir immer.in: Coin + Bär-Anhängerout: StoffhundEs dankt und grüßt Luna500 "},{"date":" 30.03.2009 ","person":"khanno ","message":" 18:00 - #814 (GC&OC)Heute direkt die neue Autobahn zum Final genommen und dank genauem himmlischen Beistand sofort . Habe meinen \"Didn&#39;t find it\" vom August 2008 gelöscht:\"Leiderhatte ich am 04.08.08 und 05.08.08 keine Logs dabei und da der Empfangdort grottenschlecht ist, habe ich auch nichts .\" =:=  ::::  :=  =:  =:  ===  ::===  =====  =====  ====:(¯`v´¯)lichen Dank für den Käsch‹(•¿•)› sagt khanno aus Herdecke=:=  ::::  :=  =:  =:  ===  ::===  =====  =====  ====:"}],"descriptionSnippet":"Es handelt sich bei den zu gehenden Wegen um eine \"Waldautobahn\", was auf der weniger erfreulichen deutschen Vergangenhe","status":"kann gesucht werden"}