{"hiddenAt":"28.05.2006","waypoint":"OC1FA8","coordinates":"E 007° 37.942' N 49° 11.615'","link":"https://www.opencaching.de/viewcache.php?wp=OC1FA8","description":"Die oben angegebenen Koordinaten entsprechen nicht denCache-Koordinaten !!! „Cache And Learn“ ist als Spaziergang für die ganze Familiegeeignet. Der Weg entspricht dem „Waldlehrpfad“ und trägt somitauch noch zur Bildung bei. Als kinderfreundlicher Cache istselbstverständlich auch ein Spielplatz vorhanden. Wer zur richtigenTageszeit unterwegs ist, und sich einiger Maßen ruhig verhält, derhat auch noch die Möglichkeit das „Erlernte“ in der Praxis zubeobachten (s. hier). INFO: Die Strecke ist ca. 1,7km lang, die reine Wanderzeit beträgt ca. 35Minuten. Der Weg ist für Mountainbikes, Kinderwagen und Rollstühle(Waldweg, nicht asphaltiert!) geeignet ! Die letzten 20 Meterliegen jedoch abseits des Weges. Festes Schuhwerk ist zu empfehlen.Der Parkplatz liegt direkt auf dem Weg zum „Beckenhof“ [ausRichtung Stadt (Ruhbank) kommend]. Von hier aus lassen sich nochweitere Caches anlaufen.  START:Parkplatz und Startpunkt ist: N 49°11.553, O 07°38.355 .Nimm den breiten Weg, links hinunter (Waldlehrpfad). Am Spielplatzangekommen, startet das Rätsel. Die Antworten findest Du auf denTafeln entlang des Weges. Die Aufgaben sind in der entsprechendenReihenfolge zu lösen:1. Die Waldameise:Wie viele Ameisenarten gibt es in Deutschland ?(AA)2. Verwendung der Kiefer:Welcher Bereich des Stammes (Nummer) wird für Dachbohlenverwendet ? (B) Folge dem Weg bis zur Kreuzung und dann weiter nach rechts, bis Duan eine Abzweigung auf der linken Seite kommst. Folge hier demgrünen Dreieck ! 3. Rebhuhn und Fasan:Wieviele Füchse sind auf dem unteren Bild (Fasan) zu sehen ?(C)4. Wildschwein:Wie viele Eier liegen im Nest ? (D)5. Die Jagd im Wandel der Zeit:Wie viele Personen sitzen am Feuer ? (E) Folge dem Weg und suche den Cache bei: N 49°11.(AA-21)(B), O07°37.(2*D)(B+E)(C+1)Da in diesem Gebiet sehr viele Muggel unterwegs sind, solltest Duan Ort und Stelle loggen. Tarne den Cache wieder so wie du Ihnvorgefunden hast (s. Spoiler), der Nächste wird es Dir danken !RÜCKWEG:Nimm den breiten Weg Richtung Osten zurück zum Parkplatz. Happy Hunting !!!Castle Hunter© Castle Hunter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qrz Fgrva","caseType":"klein","difficulty":2,"condition":"ok","name":"Cache And Learn von Castle Hunter","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 11.03.2017 ","person":"Die Batzen ","message":"  Bei der heutigen Ruhbank-Runde haben wir dieses alte Schätzchen gut .Das fehlende Schild stellt kein echtes Problem dar, ein Spoiler ist auch nicht unbedingt nötig und wir konnten unsere Signatur tatsächlich noch im Original-Logbuch hinterlassen - immer wieder bemerkenswert.Danke fürs Verstecken!"},{"date":" 21.04.2014 17:34 ","person":"anna in love ","message":" Dfdc"},{"date":" 21.04.2014 17:20 ","person":"Tyron-Giant ","message":" DfdC"},{"date":" 07.07.2012 ","person":"ajokoira ","message":" Für heute habe ich mir einmal die Nordic Walking Caches und einige andere in der Umgebung ausgesucht.Auf einer schönen langen Wanderung kamen am Ende 27 Caches zusammen. Alle waren auch ohne Spoilerfotos gut zu finden und viele sind besonders schön gemacht. Es hat mir riesigen Spaß gemacht den Tag in dieser tollen Umgebung zu verbringen und daher bedanke ich mich fürs legen und warten der Caches und das zeigen der tollen GegendajokoiraHier sollte man vielleicht für Jungcacher einen kleinen Tip geben da eine Tafel fehlt."},{"date":" 04.09.2010 ","person":"Holla die Waldfee ","message":" Unsere allererste Cache-Suche! Bei bestem Wanderwetter haben wir eine sehr schöne Tour unternommen. Die Kinder (11 und 3) waren begeistert. Ein rundum gelungener Tag. Merci @ Andreas für das Cache-Coaching!!!In: eine kleine FledermausOut: eine Kette mit bunten Zahlen "},{"date":" 18.04.2010 ","person":"mousefinder ","message":" Unser 2. Found für heute. Danke für die tolle Tour, bei super Wetter und doch schön ruhig im Wald. Liebe Grüße mousefinder Out: SpiralkarabinerIn : Kette"},{"date":" 16.04.2010 ","person":"finalharvest ","message":" Hehe, von dem hier hab&#39; ich die Idee für den hier geklaut Hat Spaß gemacht. Der Cache liegt wohl nicht mher genau an der Stelle, die auf dem Spoiler zu sehen ist, aber der hilft trotzdem beim Finden!no trade  [Nachlog von geocaching.com] "},{"date":" 04.10.2009 ","person":"feuervogel-2004 ","message":" Bei schönem Herbstwetter während des Blättersammelns den Schatz . in TB out Spielzeug"},{"date":" 09.08.2009 ","person":"utmi ","message":" Cache nachgetragen. Ein gemütlicher lehrreicher kleiner Multi mit vielen Infos, danke für das Zeigen.Leider waren in der Plastiktüte um die Box ein paar Zecken .Die, die wir entdeckt haben, haben wir entfernt.In:TBOut: 1"},{"date":" 14.06.2009 ","person":"halfmuggle ","message":" Kleine Waldrunde mit Infos. Fein."},{"date":" 14.06.2009 ","person":"Arcangel77 ","message":" Tolle kleine Runde durch den Wald! Prima Idee! No Trade. TFTC"},{"date":" 08.05.2008 ","person":"De Owwersimder ","message":" 08.05.08 - 15:15 Dies war mein 1. Cache. Hat Spass gemacht - Danke.in: Kugelschreiberout: Elefantanhhänger"},{"date":" 26.04.2008 ","person":"Rumplstielzchen ","message":" Dies war der zweite meiner zweiten großen Beckenhoftour!Danke für den lehrreichen Cache(und es beruhigt mich, dass auch in der Pfalz Wildschweine keine Eierlegen, wie ich der Beschreibung nach erst vermutet hab  )Danke sagt das RumplstielzchenNix getauscht, aber die Tütet sollten mal getascht werden"},{"date":" 15.10.2007 ","person":"redseasix ","message":" Obwohl wir einen falschen Startpunkt hatten, war der Chache gut zu finden. Nur wieder aus dem Unterholz zu kommen war ein wenig verwirrend. "},{"date":" 12.09.2007 ","person":"Homer Jay ","message":" Zum Abschluß unseres Urlaubes hieß es noch einmal Power- bzw. Marathon-Cachen in Pirmasens. Die eigentliche Schwierigkeit bestand darin, die Runde halbwegs optimal zu kombinieren. Hat gut geklappt, alle Tafeln waren gut zu finden, ebenso wie der Cache. Schöne Cache-Location !Am Ende standen mal wieder rund 15km auf dem Counter und ziemlich müde Füße.Vielen Dank für diesen Cache sagenGisela & Jürgen aus KölnTNLN"},{"date":" 25.12.2006 ","person":"Die Wasgaukobolde ","message":" Heute gesucht und .Hat den Kindern mal wieder Spaß gemacht.No Trade.Gruß, ergo666"},{"date":" 15.10.2006 ","person":"Borzat ","message":" Habenden Cache trotz einsetzender Dunkelheit noch ...kleiner Tipp amRand wer den Cache suchen will sollte ihn wohl am besten von PS-Ruhbankund nicht von PS direkt anfahren (von PS aus hätte es ca. 2km durch denWald gehen sollen – bis zum Parkplatz)Schöner kurzweiliger Cache mit recht informativen Stationen.NO TRADEGrüße und Danke für den Cache Marie und Borzat"}],"descriptionSnippet":"","status":"kann gesucht werden"}