{"hiddenAt":"15.06.2006","waypoint":"OC2085","coordinates":"E 012° 08.080' N 49° 08.080'","link":"https://www.opencaching.de/viewcache.php?wp=OC2085","description":"Deshalb findet sich auch die Zahl 80 in den oben genannten Koordinaten und nur aus diesem Grund ist der Ort als Cachelocation gewählt worden.Zwar steht in der Nähe der durchaus sehenswerte Spindlhof, aber da er als Tagungsstätte dient, ist er unseres Wissens sowieso nicht zu besichtigen.Außerdem befindet sich hier das Storchenschutzgebiet von Regenstauf, wir sind ihnen beim Auskundschaften immer wieder begegnet. Seid also vorsichtig und stört sie nicht.Was die beiden Daten in den Fragen bedeuten, könnt Ihr Euch ja wohl denken…Obwohl dies ein eher persönlicher Cache ist, hoffen wir, dass ihn viele andere, vielleicht auch mit ihren älteren Eltern, machen werden.Die Zielkoordinaten geben nicht den Ort des Caches an, man kann jedoch in der Nähe parken. Der Cache ist gut zu Fuß zu erreichen.Um die Koordinaten des Caches zu bekommen, muss man vorher folgende Aufgaben lösen:A. Welches ist das 80. Element des Periodensystems?7 = Quecksilber8 = Brom9 = BleiB. Was geschah am 15.6.1926?1 = Die Dramatiker-Union erreicht durch Gerichtsurteil, dass ihnen für die Ausstrahlung durch die Rundfunkanstalten ein Entgelt gezahlt werden muss.8 = Die Grundsteinlegung für das Mies van der Rohe gestaltete Revolutionsdenkmal in Berlin-Friedrichsfelde.9 = Die Uraufführung der Tragödie „Orpheus“ von Jean Cocteau.C. Wie lautet der erste Vers von Psalm 80?3 = Ein Psalm Davids. Die Erde ist des Herrn, und was drinnen ist, der Erdboden, undwas drauf wohnet.9 = Ein Psalm Assaphs von den Spanrosen, vorzusingen. Du Hirte Israels, höre, der du Joseph hütest wie der Schafe; erscheine, der du sitzest über Cherubim!5 = Ein Psalmlied der Kinder Korah. Groß ist der Herr und hoch berühmt in der Stadt unsers Gottes, auf seinem heiligen Berge.D. Was befindet sich nicht auf dem 80. nördlichen Breitengrad?0 = Island3 = Svalbard7 = GrönlandE. Bei welchem Schriftsteller kommt die 80 in einem Buchtitel vor?7 = Jonathan Swift8 = Jules Verne9 = George OrwellF. Was regelt der Artikel 80 des Grundgesetzes u.a.?2 = Niemand darf wegen derselben Tat aufgrund der allgemeinen Strafgesetze mehrmals bestraft werden.0 = Die Bundesregierung kann ermächtigt werden, Rechtsverordnungen zu erlassen.3 = Der Bundespräsident darf weder der Regierung noch einer anderen gesetzgebenden Körperschaft angehören.G. Was geschah am 6.11.1926?8 = Fußballländerspiel in Bologna mit 30000 Zuschauern, es spielten Italien – Österreich 0:1.1 = Beginn der 4.Legislaturperiode der Freien und Hansestadt Lübeck nach der Bürgerschaftswahl.0 = Gründung des deutschen Vereins HAFRABA zum Zwecke der Planung und des Baues einer kreuzungsfreien Autostraße für die Strecke Hamburg-Frankfurt-Basel.H. Wer wird in diesem Jahr 80 Jahre alt?3 = Günter Grass5 = Harry Belafonte6 = Paul BocuseHieraus ergeben sich folgende Zielkoordinaten:N 49° 0A.BCD, E 012° 0E.FGHACHTUNG, Änderung am 3.9.2006: Zielkoordinaten haben sich leicht geändert.Wegen hoher Muggelgefahr ist das Spoilerbild hilfreich.Cache bitte wieder gut und ohne Beobachtung verstecken, er ist bereits einmal verschwunden...© Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Alles Liebe zum 80. von Donaucacher","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 14.03.2013 ","person":"pl1lkm ","message":" Hallo,das Rätsel habe ich im Vorfeld schon gelöst. Vielen dank an dem Owner der mir die Richtigkeit bestätigt hat.Zwischen Tagung und Abendessen dann diese Dose schnell gesucht und .TFTCGruß Robert"},{"date":" 01.10.2011 ","person":"HH58 ","message":" Ich hoffe, den beiden Herren geht es noch gut, so dass man inzwischen nachträglich zum 85. gratulieren kann ... ?Das Rätsel war - dank Tante W. und mehrerer Bücher aus meinem Regal - schnell gelöst, und auch vor Ort wurde ich nach einem nur kurzen (seniorengerechten) Fußmarsch schnell fündig.Eine schöne ruhige Location - und DAS nenne ich mal eine Cacherautobahn . Dazu noch ein thematisch passender Cachebehälter und noch viel Platz auf dem Logstreifen - was will man mehr ?TFTC !"},{"date":" 22.07.2011 ","person":"Leonardo XX ","message":" Mein erster Cache,hat viel Spaß gemacht! "},{"date":" 25.06.2011 ","person":"Bavarian Kid ","message":" Die Rätsel hab ich vorgestern daheim gelöst. War nicht sehr schwer.Den Cache sogar ohne Spoiler ganz gut .Vielen Dank Bavarian Kid"},{"date":" 04.09.2010 ","person":"Zylva ","message":" Schönes Rätsel, das schnell gelöst war.Die größere Herausforderung war dann jedoch das Logbuch.... DFDC Zylva und der treue Cacheköter"},{"date":" 25.08.2009 ","person":"ESGeo ","message":" die Aufgaben waren bald gelöst - Danke nochmal an Tante Wicky ... ... und heute zusammen mit dem \"S\" bei einer Radltour geloggt. DankeESGeo#123no trade "},{"date":" 01.08.2009 ","person":"Marley & friends ","message":" Die Fragen hatte ich gestern alle beantworten können und heute wollten wir den Cache heben gehen, oder eher fahren.Die Idee des Logbuchs hat uns gut gefallen.An diesem heißen Tag war der Schatten eine richtige Wohltat.#182[This entry was edited by Marley &amp; friends on Sunday, August 02, 2009 at 10:47:59 AM.]"},{"date":" 06.07.2009 ","person":"d0wnl0rd ","message":" Ein schönes Rätsel, das ich schon vor langer Zeit gelöst habe, bei dessen Verprobung mir aber immer irgendwie die Zeit fehlte [:I]. Heute war es dann soweit, die Jubilare (auf diesem Wege verspätet nochmals alles Gute) zu ehren [:X]Vor Ort strebte ich sofort einem Ort zu, wo mich aber bei Heben des ersten Steines eine erschreckte Kröte begrüßte [:O]. Nachdem auf dem ersten Blick keine Dose zu sehen war, probierte ich es der Amphibie zuliebe erstmal woanders. Da in der Umgebung aber nichts zu finden war, kehrte ich zu meiner braunen Freundin zurück und baute vorsichtig um sie herum einen weiteren Stein ab. Quaaak - da war die Dose :grin:. Ich bot der Kröte als Mitfinder noch an, sich ebenfalls auf dem länglichen Logstreifen (ich hätte den Cache früher heben sollen...) zu verewigen, aber die Dame hatte wohl keine Lust und ignorierte mich einfach :bad: (Zicke... [}:)])Nach Wiederherstellen der Krötenbehausung machte ich mich wohlgelaunt auf den Heimweg. :smile::smile: DFDC [i](#1629)["},{"date":" 08.04.2009 ","person":"SDBH-R ","message":" In der Mittagspauseschnell die Fragen rund um die 80 gelöst, nach Feierabend auf einerRadtour vorbeigefahren und geloggt. Mit Spoilerfoto schnell zu finden.Danke für die Dose!! "},{"date":" 30.11.2008 ","person":"montymole ","message":" Nachdem die Fragen gelöst waren (puh...) den Cache schnell . TFTC!"},{"date":" 01.11.2008 ","person":"katroli ","message":"   Nachdem ich zuerst eine Frage falsch beantwortet hatte im zweiten Anlauf .Dankekatroli"},{"date":" 18.10.2008 ","person":"Foschal ","message":" Ein kleiner Spaziergang und der Cache war schnell . TFTC  Foschal"},{"date":" 08.04.2008 ","person":"Da Franzl ","message":" Die Aufgaben waren daheim schnell gelöst und der Cache auch nach kurzer Zeit !Danke für den schönen Cache In: StreichhölzerOut: WäscheklammerMfG Da Franzl "},{"date":" 09.03.2008 ","person":"whans ","message":" Alles zu Hause gelöst und heute auch gleich .TFTC, whansout: Stickerin: Figuren#75"},{"date":" 03.06.2007 ","person":"Stippi & Niki ","message":" War alles ziemlich zugewachsen - eher ein Herbstcache. Nach gründlichem \"Rasenmähen\" dann gut .No TradeStippi & Niki"},{"date":" 08.04.2007 ","person":"ingo_3 ","message":" Wennstill-hide nicht gewesen wäre hätte ich doc hglatt an der falschenStelle gesucht. Zwei Aufgaben nicht richtige gelöst bzw. die Frageschlampig gelesen :-(Vor Ort ging es aber ruckzuck.Dankeingo_3 "},{"date":" 19.11.2006 ","person":"hihatzz ","message":" Bei dichtem Nebel trotzdem schnell . Wollten mit unseren Kindern noch etwas spazieren gehen (der Große mit Laufrad) aber auf dieser 30 km"},{"date":" 16.09.2006 ","person":"huirad ","message":" Naja, der Elch hat ja eigentlich schon alles geschrieben und weil er den kürzeren Heimweg hatte natürlich auch zuerst loggen können [;)]. Auch vor Ort hat er seinen Heimvorteil als Regentalanwohner knallhart ausgenützt und den Cache schon , bevor ich noch auf mein GPS Gerät schauen konnte. Und hallo, bei den Fragen lernt man ja doch einiges dazu, wenn auch manchmal mehr durch das Aussschlussprinzip (B). Neue Fragen stellen sich durchaus auch. Gibt es Svalbard tatsächlich (vorher noch nie davon gehört)? Sollte man mal dort hin reisen? Gibt es dort wirklich Geocaches? Wie kommt man überhaupt auf solche Fragen?P.S. Besonders interessant finde ich die formale Kongruenz zwischen der Ausführung des Logbuchs und der Lokation. Oder spin(dl) i jetzt?"},{"date":" 16.09.2006 ","person":"n.a. ","message":" Nach dem Reaktivieren des Caches (zählt das auch als FTF?) zusammen mit huirad die Endkoordinaten angefahren. Mit dem Rad natürlich. Die Aufgaben ließen sich mit etwas Web-Recherche gut lösen. Naja, was am 15.6.1926 passiert ist, da waren wir uns erst nicht ganz einig aber jetzt ist dank Reverse-Caching auch diese Bildungslücke geschlossen. Der Cache ist wieder gut versteckt, aber am Final hatten wir 2mal Muggelkontakt gehabt. Ich weiß nun auch das das Bildungszentrum keine Kläranlage ist, auch wenn es in Google-Earth so aussieht (evtl. für Gehirnwäsche ?)Der Elch"},{"date":" 03.09.2006 ","person":"Donaucacher ","message":" HinweisWir haben den Cache neu ausgelegt, diesmal als \"small\" und eine etwas andere Stelle. Die Berechnung der Koordinaten wurde angepaßt. Wir hoffen, daß er dieses Mal nicht wieder verschwindet. Bitte den Cache ungesehen heben und wieder verstecken und vor allem wieder gut tarnen.Das Spoilerbild wird bei der Suche hilfreich sein.Neuer Erstinhalt:ZufallsfinderinfoLogbuch mit Bleistift2 AufkleberFußballfigurHaiGlitzeranhängerViel Spaß beim Suchen wünschen die \"Donaucacher\""}],"descriptionSnippet":"Ein Geburtstagscache für unsere beiden Väter, die dieses Jahr beide 80 Jahre alt werden.","status":"kann gesucht werden"}