{"hiddenAt":"28.06.2006","waypoint":"OC20DC","coordinates":"E 007° 27.597' N 51° 21.718'","link":"https://www.opencaching.de/viewcache.php?wp=OC20DC","description":"Nachdem der Hagener Bahnhof endlich wieder in alter Schönheit erblüht ist, soll natürlich auch hier die Möglichkeit der Cache-Suche geboten werden.Eines wie immer vorweg :Es müssen keine Gleise überquert werden.Allerdings befindet sich die magnetische Schlüsselbox in einem des öfteren stark frequentierten Bereich.Ihr werdet aber feststellen, daß der Ort prima als kleine Sitzgelegenheit benutzbar ist, so daß man einfach ... .© punktejäger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"H-Rvfra nz Tyrvf zvg 2 tyrvpura Mvssrea","caseType":"klein","difficulty":2,"condition":"ok","name":"Hagen HBF von punktejäger","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.01.2018 ","person":"WaGa14 ","message":" Danke, gut ."},{"date":" 02.01.2018 ","person":"KlaPe 54-56 ","message":" Unterwegs mit WaGa 14. Wenig los hier. Döschen gesucht und  und geloggt. DfdC "},{"date":" 02.06.2017 23:08 ","person":"Algaham ","message":" Während eines erzwungenen Aufenthaltes gut, schnell und muggelfrei . Danke! "},{"date":" 03.04.2017 11:11 ","person":"mrkrid ","message":" Vor der Aubfahrt habe ich noch den Bahnsteig gewechselt und das Dösken nach kurzer Suche gut  und muggelfrei geloggt.Danke an *Punktejäger* für diese nette Abwechslung und den CacheGruß von *MrKrid* aus Ennepetal ( [blog.mrkrid.net](http:"},{"date":" 14.01.2017 ","person":"Lichtinsdunkel ","message":" Am frühen Abend entdeckt, nachdem hier eine halbe Ewigkeit ein Zug gestanden hat.Danke für den Cache,Lichtinsdunkel "},{"date":" 06.05.2016 17:46 ","person":"mrfuw771 ","message":" Avenue Q in Hagen.DFDC"},{"date":" 26.07.2015 ","person":"hanomag_r19 ","message":" Heute ging es auf den Ruhrhöhenwanderweg von Wetter nach Hohensyburg.Da im Vordergrund das Wandern stand, wurde gewandert, aber so hin und wieder gab es natürlich auch ne Dose.Das Warten auf den zug Nach wetter konnte ein wenig verkürzt werdenTFTC und viele Grüße aus Nettetal hanomag_r19"},{"date":" 07.06.2015 12:33 ","person":"Bessel96 ","message":" Die Züge waren pünktlich und der cache schnell und muggelfrei . DFDC"},{"date":" 23.02.2015 13:10 ","person":"Kulervo ","message":" Erfolgserlebnis Geht ganz gut muggelfrei, wenn man auf die Züge achtet. So viel ist ja am Hagener Bahnhof nicht los. Hab in Ruuuuuhe erst den einen, dann den anderen Schuh geschnürt.Das Heft ist voll. Hab mich an einem Ende eingetragen, wo auch schon 2 andere sich verewigt hatten. Ich hoffe, das ist ok.tftc"},{"date":" 13.02.2015 ","person":"Michael_Birne ","message":" Nach 15 Minuten...... TFTC :)"},{"date":" 09.11.2014 11:00 ","person":"rennschnecke60 ","message":" #83Kurze Mittagsrast im Golden M. Danach direkt gesucht und ziemlich Muggelfrei geloggt. DFDC"},{"date":" 30.09.2014 ","person":"geyerwally ","message":" Bereits am 16.11.13 zusammen mit tajo23 und weiteren Freunden gesucht und .Wir hatten Glück: Der Bahnsteig war fast leer. Danke für den Cache."},{"date":" 02.07.2014 15:44 ","person":"DieHobbitz ","message":" Hobbit Papa hat Döschen sicher . War ein erfolgreicher Hagen Besuch. Erst an der Fernuniversität dann ein paar Caches. Tftc"},{"date":" 25.05.2014 16:14 ","person":"Antje174 ","message":" Zusammen mit Martin286725. Mai 2014 13:15  DfdC Antje174**** 1******"},{"date":" 25.05.2014 13:18 ","person":"Martin2867 ","message":" Durch die Überdachung  schwangende Koordinaten aber trotzdem mit Hilfe von Antje174 .25. Mai 2014 13:18 DfdC  Martin2867 :-)  8)  ****3**** "},{"date":" 24.05.2014 ","person":"Duo-Cacher ","message":" Nach dem das richtige Gleis ausgemacht war, war es kein Problem die Dose zufinde.TFTC Duo-Cacher"},{"date":" 01.04.2014 17:04 ","person":"chaos-pilot ","message":" Leicht  und schnell gelogt. Allerdings ist die Dose nicht mehr richtig zu verschließen, sollte bei Gelegenheit repariert oder ausgetauscht werden. DfdC chaos-pilot"},{"date":" 30.03.2014 11:18 ","person":"Keks579_Unidos ","message":" Hier nach dem Maker Madness Event fündig geworden! Gruss aus Wehringhausen, DFDC, und Happy Hunting sagt die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"-Mitglied der Orga Spontan-"},{"date":" 03.10.2013 16:15 ","person":"SAM03 ","message":" Super versteck. War unser erster Cache. Sind nun endgültig angesteckt,auch wenn er leer war. Haben ihn wieder aufgefüllt. LG SAM03"},{"date":" 21.04.2013 ","person":"die Weinis ","message":" Nach absolut cachefreiem Zoobesuch in Duisburghier mal eben das Gleis gewechselt.Vielen Dank für das überdachte Döslein.T4TC,die Weinis"}],"descriptionSnippet":"Eine Magnetbox auf dem Hagener HBF","status":"kann gesucht werden"}