{"hiddenAt":"06.07.2006","waypoint":"OC211B","coordinates":"E 011° 26.334' N 49° 04.713'","link":"https://www.opencaching.de/viewcache.php?wp=OC211B","description":"Ausgangspunkt ist Plankstetten mit seinem Kloster. Es liegt zwischen Beilngries und Berching und ist von der Straße aus nicht zu übersehen. Beim Kloster selber könnt ihr parken oder noch ein Stückchen weiter hinauf Richtung Fribertshofen fahren. Unterhalb des großen Kreuzes könnt ihr parken. Folgt dann dem Forstwirtschaftlichen Weg. Die Koordinaten für den  Einstieg in den Steinbruch sind N 49 04.608 E 011 26.370 Wenn ihr schon da seit, solltet ihr auf keinen Fall einen Besuch in der Klosterschenke und in der Buchhandlung/Bioladen versäumen. Nun wünsche ich viel Erfolg beim Suchen und einen schönen Tag! Bitte im Cache belassen: Logbuch, Bleistift, Spitzer, Radiergummi© johel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yraxenq","caseType":"normal","difficulty":2,"condition":"ok","name":"Steine klopfen von johel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.04.2017 ","person":"holbi ","message":" Bei \"Steine klopfen\" werden Erinnerung an Ausflüge nach Solnhofen vor mehr als 20 Jahren wach, deren Beute heute noch unseren Garten zieren. Also ging es vom Kruzerloch noch hier hinauf, um dem Steinbruch einen Besuch abzustatten.Was die Fossiliensuche betrifft waren wir in der kurzen Zeit nicht erfolgreich, die Dose wurde dann jedoch überraschend schnell .DfdC,holbi"},{"date":" 24.08.2014 16:03 ","person":"simiroph ","message":" War gut versteckt aber "},{"date":" 19.05.2013 14:00 ","person":"The Lions ","message":" HinweisDer verschlüsselte Hinweis ist völlig nutzlos, irgendjemand hat ihn wohl weggetragen. Der Cache ist ganz wo anders!"},{"date":" 19.05.2013 14:00 ","person":"The Lions ","message":" Nachdem wir den Zugang entdeckt haben, war es nicht mehr schwer, den Cache zu finden.The Lions"},{"date":" 13.10.2012 ","person":"Elfenkind ","message":" Wir haben nach einer Runde oben um den Steinbruch und einem steilen Abstieg den Cache .Hinweis: Auf halber Höhe wohnt in einem Loch im Steinbruch ein Fuchs, der sich auf einem Felsvorsprung gesonnt hat. Wer entdeckt seine Wohnhöhle?Coole Atmosphäre im Steinbruch.In: Auto mit FederantriebOut: Schlüsselanhänger"},{"date":" 09.09.2012 ","person":"marriloh ","message":" War anstrengend, sind mit dem Rad dorthin aber hat Spaß gemacht,  Schönes versteck"},{"date":" 09.06.2012 ","person":"bc 7985 ","message":" Beim ersten versuch von einem heftigen gewitterregen überrascht worden und durchgeweicht. Beim Zweiten aber dann schnell !TFTC"},{"date":" 27.12.2011 ","person":"Mad Koala ","message":" Alles geht wieder seinen gewohnten Gang, die Kinder genießen die Ruhe nach dem Weihnachtsstreß, die Erwachsenen gehen ihrer Beschäftigung nach und alle anderen nutzen den Tag zu Geocachen - ned kalt und ned warm, keine Sonne, aber auch koa Fieslwedder - so richtig zum in der Natur austoben ;-)Weil normale Wege wie immer zu langweilig sind, mal den Steinbruch von Osten genommen, ultra steiles Gelände - zu Glück gibts auch da Wege!Das erste \"Schmelzwasser\" gurgelt einem entgegen und die frische Waldluft treibt einen an.Im Steinbruch dann - perfekt für Sternengucker (keine Lichtverschmutzung von den Seiten möglich) - erstmal die Natur genießen ...Der Cache liegt ja traumhaft ...In: LAN-YardOut: -Cache: trocken und kühl, neues Logbuch drinTime: 09:53"},{"date":" 25.04.2011 ","person":"Waldmenschen ","message":" Das Selbstbild des alten Waldmenschen wackelt. - Er war ja immer sicher, dass er mit jedem Baum im Landkreis per-du ist.Aber den Steinbruch hat er glatt nicht gekannt! Dann braucht er auch nähere Beschreibungen zu Caches nicht zu lesen.Er findet sowieso überall intuitiv hin. --- Damit wars schon gleich garnix: Um den ganzen Steinbruch geirrt, immer ein paarMeter vom Ziel entfernt. Nur diese verflixte Steilwand dazwischen ...Letztendlich Abstieg und schnell . Mei liawa, ist der voll! - (not traden können vor lauter voll)Dank + Gruß vom Waldmenschenopa"},{"date":" 17.10.2010 ","person":"Garminator ","message":" Der Garminator hat den Cache . Schöne Herbstwanderung. Vorher Dunkles Bier und \"Schäuferle mit Kloß\" im Klosterbräu. Auch Klosterkirche besichtigt.Cache hat mir gefallen. Der nächste Besucher sollte aber ein Logbuch mitbringen, da das alte Randvoll ist.In und Out: Nix und Nix "},{"date":" 11.08.2009 ","person":"daNick76 ","message":" nach langem suchen endlich . es lag der geruch von tod und verwesung in der luft.ich zumindest habe das tote schaf gesehen und vor allem gerochen. TFTC"},{"date":" 07.08.2009 ","person":"HH58 ","message":" Ich machte mir die Angelegenheit etwas leichter, indem ich gleich in der Nähe des Staudenhofs parkte und so nur noch gut 200 Meter bis zum Einstieg zu laufen hatte. Hier stutzte ich zunächst etwas - ein Test ergab allerdings, dass nicht überall, wo \"Elektro\" draufsteht, auch \"Elektro\" drin ist :-). Der Rest war dann kein Problem mehr.Der Steinbruch ist sehr interessant und allemal einen Cache wert (auch wenn ich diesbezüglich durch meine vorherige Cacherei am Arzberg heute schon etwas verwöhnt war). Die Dose war nach nur kurzer Suche , wobei ich noch eine Eidechse aufscheuchte. Von einem toten Schaf habe ich nichts gesehen.In: BüchleinOut: StempelAnschließend fuhr ich zum Kloster und besuchte wie empfohlen die Klosterschänke (zwecks Ergänzung meiner Flüssigkeits- und Energiereserven) und den Buchladen. In letzterem erwarb ich sogar eine CD, deren Kauf ich mir schon länger vorgenommen hatte.Ich wundere mich allerdings, dass dem Cacher zwar der Besuch dieser Einrichtungen so dringend ans Herz gelegt wird - nicht jedoch derjenige der Klosterkirche. Dabei ist diese Kirche nicht nur das Herzstück des Klosters, sondern auch aus künstlerischen Gründen allemal einen Besuch wert - selbst wenn man persönlich nicht gläubig ist.TFTC !"},{"date":" 24.05.2009 ","person":"Charity ","message":" Radlwochenende im AltmühltalTolle Location - fast ein Earthcache. Die Steigung von 18% hat sich gelohnt.Danke fürs Zeigen. TFTCCharityLaird# 260in"},{"date":" 09.11.2008 ","person":"TMIF ","message":" Super Location! - Vielen Dank!Wir hatten viel Spass, habe mich von den Fotos etwas verwirren lassen, aber das GPS hat dann doch recht behalten.Haben dann trotz leichtem Nieselregen Steine geklopft und die Beute mit nach Hause genommen.Kein Zaun, keine Ziegen!Cache ist in gutem Zustand!IN: Silberne Murmel und KastanieOUT: Schlüsselanhänger und Reflektor"},{"date":" 31.08.2008 ","person":"reihen ","message":" Durch die Vorlogger ermutigt sind wir direkt über den Weidezaun. Nur - diesmal war der elektrisch  - die Haare stehen mir jetzt noch zu Berge -g-. Nein ehrlich: Ein toller Ort hier und so einsam, bis auf die Ziegen. Danke für diesen schönen Cache. reihen -Iris, Reiner und Lukas-"},{"date":" 28.05.2008 ","person":"Rabe ","message":" Dieses Döschen habe ich bei Sonnenuntergang noch schnell zum Abschluß des heutigen Tages . Wenn in der Dämmerung sanfte Nebelschwaden aus dem Boden steigen und nur ein paar Vögel zwitschern ist das ein zauberhafter Ort. Zum Steineklopfen war mir danach nicht mehr. Vielen Dank!"},{"date":" 15.05.2008 ","person":"Elektrikser ","message":" Diesen Cache und\"mystisch\" von Johel wollte ich heute angehen. Geschafft habe ich nurdiesen, bevor es anfing leicht zu regnen. Als Ausgleich sah ich mir dasKloster Plankstetten an.Der Steinbruch ist echt eine Wanderung wert. Zum \"Steine klopfen\" kam ich leider nicht mehr, aber das hole ich nach.Vielen Dank fürs Zeigen und den Cache.IN: TB GekoOUT: TB Big Red FordGruß, der Elektrische (#29)"},{"date":" 12.05.2008 ","person":"Woodcrawlers ","message":" Dank genauester Koordinaten auch sofort . Der Steinbruch ist ja mal echt einen Ausflug wert. IN: TB Big Red Ford, Raupe, AnhängerOUT: Ventilkappen, SchlüsselbandTFTCDie Woodcrawlers"},{"date":" 03.04.2008 ","person":"d0wnl0rd ","message":" Kurz vor der Klosterklausur noch gehoben. Erst dem zuckenden GPS hinterhergerannt, dann mal den mitgebrachten Kopf eingeschaltet [;)]Danke für den interessanten Ort, hatte leider keine Zeit für geologische Erkundungen.In: Minilogbuch, LuftballonOit: Buntstifte"},{"date":" 30.03.2008 ","person":"tsfuchs ","message":" 17:51 UhrNachdem wir den richtigen Eingang zum Steinbruch  hatte und die vorherige recht große Cachergruppe an uns vorbei war, fanden wir den recht offensichtlichen Cache sehr schnell.No Trade"}],"descriptionSnippet":"Schöne kleine Wanderung durch den kühlen Wald","status":"kann gesucht werden"}