{"hiddenAt":"09.07.2006","waypoint":"OC214F","coordinates":"E 007° 28.995' N 53° 43.989'","link":"https://www.opencaching.de/viewcache.php?wp=OC214F","description":"Nur ein Cache auf Langeoog? So geht's nicht weiter!Also habe ich an einem Wochenendaufenthalt dort mal Ausschau gehalten, wo sich denn ein Micro verstecken würde.Dose vorbereitet, mit dem Rad losgefahren, Versteck gefunden, Koordinaten ermittelt und Micro versteckt. Das war's ;-)Happy Hunting wünschtSegroegPS. Auf Langeoog dürfen keine Kfz fahren. Man erreicht die Insel ausschließlich mit der Fähre, eigenem Boot oder mit einem Sportflugzeug.PPS. Bitte Stift mitbringen.© Segroeg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Langeoog-Micro von Segroeg","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.03.2018 ","person":"möweninsel ","message":" Bei unserer Tour kreuz und quer über die Insel auch dieser Dose einen Besuch abgestattet. Lieben Gruß und DfdC von Möweninsel"},{"date":" 21.02.2018 17:52 ","person":"dietabe ","message":" Auf einer kleinen Abendrunde eine kurze Pause eingelegt und schnell .  Dfdc:"},{"date":" 27.07.2017 14:24 ","person":"mikakcolb ","message":" Bei einer kleinen Pause . Gutes Versteck🤗"},{"date":" 12.06.2017 19:29 ","person":"mrcutter ","message":" Manchmal lohnt sich der indirekte Weg.eine wunderschöne Landschaft hier....bei jedem Wetter ;)"},{"date":" 19.10.2016 ","person":"Lenchen=) ","message":" Toller Cache! Ich habe vor Ort eine andere Geocacherin getroffen. Sie hatte einen Tipp (irgendetwas mit einem Hut). Dadurch war das Suchen einfacher. Nach kurzem gemeinsamen suchen dann ."},{"date":" 03.10.2016 13:00 ","person":"SchneeEiche ","message":" Ein gutes Versteck und mit dem Fahrrad prima zu erreichen!"},{"date":" 27.08.2016 16:20 ","person":"Ostfriese ","message":" Gut . Alles i.o. "},{"date":" 24.08.2016 ","person":"HansHafen ","message":" Moin,diesen hier vor einem netten Spaziergang im Wald  - klassisches Versteck, also kein Problem.Witzig - wie schon fbeebutt anmerkte - ist zwar auf GC dieser Cache archiviert, aber dann doch irgendwie nicht, weil jemand anderes diesen Cache dann reaktiviert hat. Also zeigt die Verlinkung hier zwar auf den \"falschen\" Cache, der aber unter GC4V67F wieder auferstanden ist. Und das alles in einer einzigen Dose.Danke für's ZeigenBGHansHafen"},{"date":" 29.07.2016 13:18 ","person":"g1ocke ","message":" Heute während unseres Besuchs auf Langeoog, diesen Kleinen gesucht,  und geloggt und danach eine kleine Pause eingelegt.TFTCg1ocke"},{"date":" 27.07.2016 21:49 ","person":"Schacht71 ","message":" Bei unserem vierten Besuch auf der Insel auch diesen Kleinen erfolgreich . Danke sagt Schacht71"},{"date":" 24.07.2016 13:15 ","person":"fbeebutt ","message":" Mein zweiter Log auf OC......heute Morgen war mir beim Frühstück ein wenig langweilig und irgendwie kam ich auf die Idee doch mal zu schauen, ob es auf OC auch Caches auf Langeoog gibt!? Wurde nach drei Jahren bei GC auch mal Zeit fremd zu gehen, oder!? ;-)Und siehe da, es gibt sogar zwei. Interessanterweise gehört einer davon, nämlich dieser hier, mittlerweile eigentlich mir, da Segroeg ihn 2013 auf GC mangels Wartungsgelegenheiten ins Archiv steckte und ich kurze Zeit später einen Reload auf GC daraus machte.Ich weiß nicht, ob Segroeg hier noch mitliest, aber falls doch, dann möchte ich ihm auf diesem Weg mitteilen, dass er diesen Cache hier auf OC gerne für weitere Fundmeldungen anderer Cacher online lassen kann! Finde ich irgenwie witzig: Zwei Cachingplatformen, zwei Owner, aber nur ein Cache an selber Stelle! TftC und liebe Grüße sagt fbeebutt"},{"date":" 10.07.2016 ","person":"ArneMax ","message":" nach kurzer Suche "},{"date":" 08.04.2016 15:51 ","person":"Jannis&Uwe ","message":" Danke an Segroeg für's legen und pflegen! TFTCJannis&UweDas war Cache Nr. OC 1 (Langeoog-Micro) 8. April 2016 15:51"},{"date":" 08.04.2016 15:50 ","person":"Jannis&Uwe ","message":" "},{"date":" 24.02.2016 13:04 ","person":"CE78 ","message":" Schöner Cache,  beim gemütlichen Tagesausflug um das westliche Ende von Langeoog."},{"date":" 28.11.2015 ","person":"Watsons Crew ","message":" Dies war unser erster Cache, und dann noch auf Langeoog! Er war relativ einfach zu finden und hat viel Spaß gemacht. Vielen Dank darür, es war ein perfekter erster Cache!"},{"date":" 13.11.2015 07:46 ","person":"capoaira ","message":" Siehe GC.com"},{"date":" 28.10.2015 08:25 ","person":"clipper3082 ","message":" Ist aber auch frisch heute...TftC. 10:49"},{"date":" 23.10.2015 16:40 ","person":"Onkel Hildegard ","message":" Tolles Versteck! Wirklich super gemacht! Haben den Cache heute bei einem Spaziergang zu dritt an den Hafen . Nach kurzer Suche  und gelogged. DFDC"},{"date":" 14.10.2015 ","person":"emiks ","message":" Schon letzte Woche mit den Kindern .Hat den Langeoogurlaub verschönt. Vielen DankEmiks und Kinder"}],"descriptionSnippet":"","status":"kann gesucht werden"}