{"hiddenAt":"04.07.2006","waypoint":"OC210B","coordinates":"E 011° 22.211' N 48° 56.225'","link":"https://www.opencaching.de/viewcache.php?wp=OC210B","description":"Ausgangspunkt ist der Ort Arnsberg im Altmühltal / BayernParken könnt ihr euer Auto bei dem Landgasthof am Ortsende Richtung Kipfenberg.Ihr könnt aber auch rauf zum Schloß fahren und von dort die Suche beginnen!Vom Gasthof führt ein Weg durch den Wald hinauf zu der Felsformation.Der Cache befindet sich in einem Naturschutzgebiet, bitte achtet darauf, nichts zuzerstören. Kinder dürfen auf dieser Schatzsuche auch dabei sein. Sie müssen aber unbedingt unter der Aufsicht von Erwachsenen bleiben, denn es besteht Absturzgefahr. Ich wünsche euch einen tollen Tag, eine erfolgreiche Schatzsuche und wenn ihrmit den Schwierigkeitsbewertungen die ich abgegeben habe nicht einverstanden seit, laßt es mich wissen. Es sind meine ersten 3 Caches die ich verstecke. Danke und Gruß JohelBitte im Cache belassen:Logbuch Spitzer/RatzeBleistiftKarte und Bild© johel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"na qre Onax ibeorv anpu ibea, qnaa erpugf","caseType":"normal","difficulty":2,"condition":"ok","name":"Bei den Arnsberger Felsen von johel","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 16.08.2015 ","person":"herman.verbeek ","message":" Leider haben wir den Cache ncht gefunden, es hat leicht geregnet und der Boden und Felsen waren speigelglatt. Ich denke mal, dass der Cache noch etwas weiter vorn lag, das war mir aber zu gefährlich"},{"date":" 25.09.2013 16:25 ","person":"jexner4 ","message":" Nach der Arbeit noch diesen Cache bei schöner Nachmittagssonne mit einem Kollegen gemacht. Ein wirklich schöner Fund bei erstklassiger Aussicht. DFDC"},{"date":" 24.07.2010 ","person":"odiug3 ","message":" Aufstieg hat sich gelohnt - super Aussicht und Lage!  odiug3"},{"date":" 28.12.2008 ","person":"Foschal ","message":" Nach einer sehr anstrengenden Wanderung doch noch am Ziel angekommen.TFTC  Foschal"},{"date":" 21.10.2008 ","person":"maphin ","message":" Lange gesucht und doch noch . Achtung: äußerst gefährliche Stelle"},{"date":" 13.07.2008 ","person":"ChristianGK ","message":" Ungefährlich ist das ja mal nicht. Zumindest bei so nem Regen wie heute. Dennoch sehr nett.TFTC[8]Die Schnuzis[This entry was edited by ChristianGK on Monday, July 14, 2008 at 2:52:44 PM.][This entry was edited by ChristianGK on Monday, July 28, 2008 at 6:52:08 AM.]"},{"date":" 29.05.2008 ","person":"Rabe ","message":" Vom alten Schloß über Arnsberger Leite kommend, sollte dies der dritte Cache in der Reihe werden, aber hier verließ mich das Finderglück. Trotzdem vielen Dank für das Zeigen des schönen Ortes."},{"date":" 11.11.2007 ","person":"hattadone ","message":" Bei starkem Wind und Nieselregen zuerst am falschen Felsen gesucht. Mit dem Tipp dann doch noch fündig geworden. Danke für den Cache!"},{"date":" 16.09.2007 ","person":"Bergfee ","message":" keine ahnung warum aber wir konnten diesen cache einfach nicht finden...den berg sind wir raufgeschnauft aber dann hätten wir lt. GPS einen steilhang richtung Dorf runter müssen ?-?-? da hat uns wohl das GPS gelinkt :) schade aber das haben die caches am tagesende wohl so an sich :)"},{"date":" 13.08.2007 ","person":"hug ","message":" Hi,leider hatten wir kein Glück mit dem Cache. Da unsere Kinder dabei waren, wollten wir auch nicht zu nahe am Abgrund suchen. Aber der eigentliche Schatz war sowieso die großartige Aussicht (und der Spaziergang im Wald)"},{"date":" 10.08.2007 ","person":"MCM-team ","message":" 14:45Cache schnell . Sehr schöne Aussicht.Danke für den Cache.Grüße vom MCM-Team! "},{"date":" 01.04.2007 ","person":"Sepp & Berta ","message":" "},{"date":" 26.11.2006 ","person":"strayheart ","message":" Sind direkt von einem Parkplatz an der Altmühl gestartet. Beschwerlicher Aufstieg dirkt durch den Wald. Aber die Mühe hat sich gelohnt! Geniale Aussicht bei herrlichem Abendrot.Mein Sohn Kevin hat hier seinen ersten Cache .OUT: Refelxstreifen "},{"date":" 09.09.2006 ","person":"nightjar ","message":" 13:05Ein schneller Fund bei atemberaubender Aussicht.in"},{"date":" 02.09.2006 ","person":"Fabian16 ","message":" Der 2. Cache heute von dir. Man muss schon sagen, dass der Cache schon wirklich gefählich versteckt ist , direkt neben dem Abgrund. Aber die Fahrt hierher hat sich voll gelohnt, weil der Weg sehr gut zum mountainbiken (mein Spezialgebiet) geeignet ist und macht voll Spaß, vor allem die Abfahrt nach dem Cache.... und die Aussicht ist auch gut. Danke für den Cache.Fabian16"},{"date":" 23.07.2006 ","person":"SaRa ","message":" Der Altmühltal-Panoramaweg ist wirklich Klasse . Auch hier wieder ein herrlicher Aussichtspunkt und superschöne Felsen! Cache problemlos entdeckt. Hat uns echt Spaß gemacht, vielen Dank! Grüße und allseits happy hunting SaRa – Sabine + Rainerin: TB Sky Shark + Rennauto + Trillerpfeifeout: Schlüsselband + Microcache "},{"date":" 12.07.2006 ","person":"Cpt.Butch ","message":" 20.15hvom arnsberger schloß herkommend wurde ich mit einer herrlichen aussicht und einem schnell en cache belohnd."}],"descriptionSnippet":"Herrlicher Aussichtspunkt in traumhaft schöner Landschaft (Naturschutzgebiet)","status":"kann gesucht werden"}