{"hiddenAt":"11.07.2006","waypoint":"OC219F","coordinates":"E 007° 41.035' N 51° 14.030'","link":"https://www.opencaching.de/viewcache.php?wp=OC219F","description":"Dieser Multi ist eine nur kleine Runde zum Füße vertreten nach Feierabend. Geeignet für Hund und Kind und nimmt etwa eine Stunde in Anspruch. Es ist kein kompletter Rundweg, aber der Weg vom Cache zum Startpunkt ist zumutbar kurz. Parken ist ganz in der Nähe von Station 1 möglich. Keine öffentlichen Parkplätze, aber legal :)Unweit von Deinem Parkplatz findest DuStation 1: N 51° 14.027 E 007° 41.036Hier findest Du ein Straßenschild. Du befindest Dich hier \"am ........\". Der erste Buchstabe des gesuchten Wortes (gesucht ist immer nur das, wofür Pünktchen stehen) ist auch der erste Buchstabe des Lösungswortes. Du kannst es weiter unten schonmal eintragen.Folge der Straße jetzt weiter nach unten zuStation 2: N 51° 13.933 E 007° 40.995Auch hier findest Du ein Schild. Die 43 und die 61 kommen hier \"am ...........\" vorbei. Der 6. Buchstabe des gesuchten Wortes ist der 4. Buchstabe im Lösungswort.Nun geht es zuStation 3: N 51° 14.008 E 007° 40.966Du stehst vor einem Haus in dem Du Deinen Durst stillen kannst. Wie heißt es? Der zweite Buchstabe des gesuchten Namens ist der 3. Buchstabe im Lösungswort.Bis hierhin kann man die Runde per Auto drehen, ab hier musst Du es stehen lassen. Du kommst zuStation 4: N 51° 14.037 E 007° 40.649An dieser Stelle \"wächst\" außer Bäumen noch etwas anderes aus dem Boden (früher war hier ein Schild befestigt). Ist es ausStein (dann ist der Buchstabe den Du suchst B)Holz (dann ist der Buchtsbabe L)Metall (dann ist der Buchstabe H)Einige unter Euch haben sicher inzwischen das Lösungswort zusammen und fühlen sich unterfordert ;) Dann könnt ihr die nächste Station auslassen und abkürzen. Wer noch ein Stück schönen Weges gehen möchte, macht sich auf zuStation 5: N 51° 14.097 E 007° 40.332Von hier aus kannst Du auf ein hübsches Wohnhaus mit rotem Dach sehen. Wieviele große Schornsteine siehst Du? Die Anzahl plus 9 ist die Stelle im Alphabet des 5. Buchstabens im Lösungswort.Fast am Ziel! Auf zur letzten Station vor dem CacheStation 6: N 51° 14.094 E 007° 40.618Du stehst vor einer Kreuzung mit der Form eines...? Der einzusetzende Buchstabe ist der letzte des Lösungswortes.Nun gehts aber zum Cache! Bilde die Summe der Buchstabenwerte des Lösungswortes. Folge dem linken Pfad. Der Cache liegt beiN 51° 14. (Summe)-37 E 007° 40. (Summe)*7+82Wenn Du den Cache gefunden hast, geht es am einfachsten zurück, wenn Du bis zur letzten Kreuzung zurück gehst und diesmal dem rechten Pfad folgst. Du kommst ziemlich schnell zwischen Station 3 und 4 heraus!Übrigens: Warum der Cache da liegt, findest Du heraus, wenn Du ihn gehoben hast.Startinhalt:Mini-KerzenständerSpielzeugautoDuftzerstäuberKünstliche BlüteMini-WeckerKatzen-SpielbällchenGummi-HunderfüßlerZum Verbleib im Cache:LogbuchStift© Team Bush-Rescue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Da der Empfang sehr schlecht ist: Anqryjnyq, nz Obqra, hagre rvare Jhemry, uvagre rvarz Fgüpx Onhzfgnzz","caseType":"normal","difficulty":2,"condition":"ok","name":"Hochprozentig von Team Bush-Rescue","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 16.11.2016 ","person":"Team Bush-Rescue ","message":" kann gesucht werdenBeschreibung auf Aktualität geprüft"},{"date":" 22.08.2014 18:45 ","person":"BlueMoon2056 ","message":" Aufgrund des absolut nervigen Wetters auch von zu Hause gerätselt. Obwohl ich mich mich dabei ja teilweise etwas blöd angestellt habe! Aber wir haben das Lösungswort  und nur das zählt am Ende. ;)Dann direkt zum Final gefahren, im Regen gesucht und dann zum Glück fix fündig geworden. TFTC sagen Blue & Max Out: Ü-Ei FigurIn: Button, Würfel"},{"date":" 02.07.2014 18:06 ","person":"ThommyTulpe ","message":" Joggen und Loggen, DANKE!Unter meinem Geocach Namen Hunchen vor Ort geloggt. Schönes Rätsel :)"},{"date":" 29.06.2014 12:31 ","person":"STRDMPR ","message":" Ein kleiner Multi für den Feierabend oder einen Sonntag an dem man noch etwas anderes vor hat. Das Lösungswort war schnell ermittelt und somit auch die Dose schnell gehoben. Danke für die kleine Runde!"},{"date":" 27.12.2013 ","person":"Nordlandkai ","message":" Heute war es bei der Suche nicht wirklich Hochprozentig, dafür aber hoch windig.Alle Werte konnten schnell ermittelt werden so das ich problemfrei voran kam. Und dank Spoilerbild musste ich auch nicht so lange die Dose suchen.Vielen Dank für den Cache."},{"date":" 06.04.2012 ","person":"firewind79 ","message":" Heute diese hochprozentige Runde angegangen. Das Lösungswort war sehr schnell klar, ist ja auch ein edles Getränk. Die Dose hat sich dann auch nicht lange dem Zugriff entziehen können."},{"date":" 08.01.2012 ","person":"Brastjoma ","message":" Das Rätsel zu Hause gelöst und dann direkt zum Final!"},{"date":" 06.01.2012 ","person":"Sonnenwinkler ","message":" Hier muss ich zu meiner Schande gestehen, dass ich zu den \"Schreibtischtätern\" gehöre und der Multi somit stark abgekürzt wurde . Immerhin war es mittlerweile dunkel, die Zeit zum Event nicht mehr soo lang und so spannend fand ich das Wohngebiet nur auch wieder nicht . Allerdings erklärt sich die Runde ja am Ende von selbst und somit ergibt alles dann doch Sinn . Darauf wäre ich gar nicht gekommen ...Das Finale war jedenfalls gut zu finden , ich habe nur eine Maus beim Schlafen (oder wobei auch immer) gestört .Vielen Dank für den Cache und viele GrüßeThorsten von den Sonnenwinklern"},{"date":" 30.09.2011 ","person":"Wildforester ","message":" Bei schönsten Wetter heute geloggtWildforester sagt TFTC"},{"date":" 17.04.2011 ","person":"AxelFoley ","message":" Auch diese Runde wurde bewältigt."},{"date":" 16.10.2010 ","person":"forbidden72 ","message":" 18:25 Uhr, #184Bereits vor längerer Zeit von zu Hause aus die Koordinaten für das Finale ermittelt.Heute im Outdoor-Teil gut  und endlich geloggt.TFTC und Grüße an den Hundforbidden + HundOut: Geocoin Motorrad"},{"date":" 05.10.2010 ","person":"Schnaps ","message":" Heute end lich nach \"Hausaufgaben\" ohne viel rennerei gelöst.Danke fürs Zeigen.Bodengraveur"},{"date":" 14.08.2010 ","person":"Team-BS ","message":" alles schnell !Schöne Runde!TFTC "},{"date":" 05.06.2010 ","person":"PLAN F ","message":" Heute bei feinstem Wetter mit dem MTB abgefahren!Schöne Runde und allesgut !TFTC sagen PALN F Buch auf Reisen outFigur in "},{"date":" 27.05.2010 ","person":"Teammk ","message":" Hallochen,zum Abschluß des Tages noch &#39;ne Runde gedreht! Leider mit ein bischen Regen, aber durch die gut unter Bäumen gelegene Strecke kein Problem!GrußTeamMK"},{"date":" 24.04.2010 ","person":"VossyVolker ","message":" schöne Runde alles gut, verwirrte Muggel abgeschüttelt.tftc sagt VossyVolker"},{"date":" 23.04.2010 ","person":"mcmaxus ","message":" Nach nem Besuch beim Schrottplatz mal hier abgebogen. Eine schöne einfache Runde. Am Final hab ich meinen Vorlogger knapp verpasst.TftCmcmaxus"},{"date":" 23.04.2010 ","person":"JKLG ","message":" Nachloggen auf OCAusführliches Log auf GC tftcjKlG "},{"date":" 10.04.2010 ","person":"Wiesengeister ","message":" Diese Runde hat uns viel Spaß gemacht.Und bei dem schönen Wetter sind wir auch die ganze Runde gegangen.Auch der Hintergrund zu diesem Cache hat uns gut gefallen. TFTC sagen dieWiesengeister"},{"date":" 05.04.2010 ","person":"Duo-Cacher ","message":" Zum Abschluß unserers heutigen \"Cache-Tages\" haben wir diese schöne Runde noch migenommen.Wir haben alle Stationen gut finden können. So konnte sich der Cache nicht lange vor uns verstecken.TFTCNo Trade"}],"descriptionSnippet":"Ein kleiner Feierabend-Multi dessen Final-Koordinaten man mit Geschick sogar von zu Hause aus lösen kann","status":"kann gesucht werden"}