{"hiddenAt":"20.05.2004","waypoint":"OC2137","coordinates":"E 010° 53.098' N 48° 00.210'","link":"https://www.opencaching.de/viewcache.php?wp=OC2137","description":"Am Startpunkt kann geparkt werden.Einkehren ist während der Tour nicht möglich.Eine wunderschöne Wanderung oder besser  Radtour durch lichte und dichte Wälder.Kiesstrassen, Wegen und Unwegen [:)].Flachem und wenig flachem [8D] Gelände.Zu eindrucksvollen Naturformen, besinnlichen, traumhaften und historischen Stätten.Die Tour ist etwa 8,2 km lang.Das Gelände ist zu oft nicht kinderwagentauglich.Es ist unbedingt für Fahrräder empfehlenswert.Die Fahrräder sollten nicht zu schwer sein.... [;)]GPS habt Ihr ja immer dabei, aber vielleicht mit TOPO drauf, sonst eine in Papierform in der Tasche.Fernglas, Taschenrechner, Peilkompass (nicht unbedingt), Essen, viel zu Trinken, festes Schuhwerk, Gummistiefel (nicht unbedingt).Naja, Hilfsmittel gegen Stechmücken, Zecken.Gebrauchsanleitung für GPS, Navigationskenntnisse (Wegpunktprojektion), bisschen Kenntnisse in der Koordinatenangabe. [;)]Also normalerweise ist als Kartenbezugssystem WGS 84 angesagt. Und unter Gitter natürlich das geographische.Ihr wisst mit Grad, Minuten.Aber in Bayern kann sich das ja ändern....Aber die Richtungsangaben bleiben immer true North, auch als \"wahr\" im GPS zu finden.Bei den Koordinaten ist natürlich englische Interpunktion, beim Rechnen enthalten Kommazahlen ein ,In der Nähe des Startpunktes beiPunkt 1: N48° 00.210 E10° 53.098befindet sich ein Garten.Welches junges Gemüse wird hier gezogen?_ _ _ _ _ _ Zählt die Buchstaben im Alphabet. Also A = 1 ; B = 2 etc.Die Quersumme der Buchstaben des Gemüses ist dann _ _ = AVon hier aus geht es 140m in Richtung 189°(Die Richtung ist gleich die Zahl B!)_ _ _ = BPunkt 2:Was gibt es hier?Besser gefagt, seit w a n n gibt es hier was?Bitte Monat und Jahr als Zahlen notieren:_   _ _ _ _ Die Quersumme davon ist _ = CDu möchtest davon haben, wann solltest Du bzw. Deine Nachfahren wiederkommen?Im Jahr _ _ _ _ = DSo jetzt ist Rechenstunde:Nimm von A die erste Ziffer = a = _nimm C = b = _nimm von D die Quersumme der zweiten und dritten Ziffer = c = _Punkt 3:Ziehe von der Nordkoordinate des ersten Punktes 0,abc Minuten ab.N _ _ ° _ _ . _ _ _ E 10° 53.((A+3)/2)Aus wieviel senkrechten Brettern besteht die verschlossene Tür?_ = FAuf dem Fenster daneben stehen drei Zahlen.Multipliziere sie miteinander:_ _ * _ * _ = _ _ _ = GTja, hier waren im Juni 2005 wohl weitere Malkünstler am Werk [:(]Die richtigen Zahlen stehen in einer Reihe und wurden von \"HB\" angebracht.Man kann auch eine andere Rechenaufgabe stellen, wie immer etwas .... [;)]Die Löcher im Eisenriegel am Fensterladen hoch die Löcher im Eisenriegel am Fensterladen plus die Löcher im Eisenriegel am Fensterladen hoch 2 = _ _ _ = GDas hält hoffentlich besser. Auf dem Weg hierher wirst du auf eine Besonderheit der Landschaft hingewiesen.Da war doch so ein Schild mit einem Vögelchen drauf.... [:)]Es hängt an einem Baum. Es wurde etwas gespart, also hängt es nicht mit_ Schrauben = Hsondern mit _ Schrauben = Iam Baum.Punkt 4:Ziehe von der Nordkoordinate des Nordpoles [8D] 42° und 0,a(b-F-I)c Minuten ab:N _ _ ° _ _ . _ _ _ E 10° 53.F(I+G/G)Was ist das Unnatürliche an 2 Bäumen hier?Welche Farbe hat es?Die Buchstaben, die Quersumme.... [:)]_ _ = JPunkt 5:Ihr findet das schon. [:)]Wo kann man eine Menge fragen?Also immer der Nase nach Richtung Süden.Die Position ist:N _ _ ° _ _ .(G-100) E 10° 52.(1000-((J-1)*3)Bei der Nordkoordinate hab ich was vergessen, sorry aber setzt einfach die richtigen Zahlen ein wenn Ihr da seit.Es sind ja nur etwa 400 m von Punkt 4 hierher. [;)]Die Fragen:Die Blumen, die sich im Bild links hochranken: _ _ _ _ _Die Buchstaben, die Quersumme.... [:)]_ _ = KAus welchem Holz ist die Einfassung rechts und links? _ _ _ _ _ Die Buchstaben, die Quersumme.... [:)]_ _ = LWie alt wurde Herr Miller?_ _ = MSchönes Gedicht?Dann wollen wir einmal Nachschauen was es da noch zu sehen gibt...Punkt 6:Er liegt 87,2 m in Richtung 65° von Punkt 5 aus.Hardcore-Fans gehen auf kürzestem Weg hierher.Ihr habt ein GPS, also seht zu wie Ihr es macht. [:)]Von hier geht es 161m in Richtung 54° weiter zu Punkt 7.Na, ja der Weg ist etwas zugewachsen. Ist ja auch schon lange nicht mehr benützt worden. [:)]Bedenkt Ihr wandert auf den Spuren unserer Vorfahren.Von hier 108 m immer dem _ _ _ _ _ _ entlang Richtung 198°.Oops, die Buchstaben, die Quersumme.... [:)]_ _ = NJetzt seit Ihr an Punkt 8.So, nun 100m in Richtung 247°.Punkt 9:Geniesst die Aussicht und peilt mal schnell zur Anhöhe am Horizont.Wer Geotop gemacht hat weiss schon wohin. [8D]_ _ _ = OMeditiert an diesem Ort über vergangene Zeiten. [:)]Zurück zu Punkt 8. Dank der Vorfahren ist da ein leidlicher Weg.Immer weiter, auf einmal steht Ihr auf einem Kiesweg.So jetzt geht es wieder in den Süden.Punkt 10:N _ _ ° _ _ . (M+I) E 10° 53.((A-(2*F))Altbekannte Frage: wieviel Stufen führen nach oben?_ = PDiese Frage lässt sich seit April 2005 nicht mehr an dieser Stelle beantworten (Danke an Florido für den Hinweis).Da gibt es aber noch ein kleines, weißes Schild mit einem Buchstaben und einer Ziffer darauf._ _Der Buchstabe eine Zahl, dann die Quersumme.... [:)]_ _ = QNun etwa in Richtung 185° dem Weg nach Punkt 11.Halt, wie auch schon Florido bemerkte kann man die Frage der Stufen nach etwa 180 m nochmal beantworten. Das ist schon länger möglich und Gott sei Dank kommt dieselbe Antwort raus. [8D]_ = PPunkt 11: N _ _ ° _ _ . _ _ _ E 10° 53.(J-H)Ich bin immer so schusselig bei den Nordkoordinaten.Kleine Hilfe: Ihr seit immerhin 42° und 1 Minute südlich des Nordpols. Und dann noch 0,(I/I)(I)(I+I/I) Minuten abziehen.Gut. Was sollt Ihr hier eigentlich?Eben, nichts. Folgt einfach dem L auf der Welle nach Süden.Punkt 12:N _ _ ° _ _ . _ _ _ E 10° 52.(C)(die erste Ziffer von O)(0) Nehmt einfach die Nordkoordinaten von Punkt 11 und zieht bei den Bruchteilen der Minuten (das sind XXX) einfach G+I ab.Also XXX - G-I.Hier ist ein besonderer Stein. Er trägt zwei Buchstaben._ _Die Buchstaben, die Quersumme.... [:)] Echt nervig?_ _ = RJetzt wieder in nördl. Richtung. Aha, Homerun, der Cache naht.Erst auf der Kiesstrasse und dann dem Trampelpfad immer am Steilhang entlang.Punkt 13:N _ _ ° _ _ . _ _ _ E 10° 52.(P)0(J-Q)Wie war das mit den Nordkoordinaten?Nehmt einfach die Nordkoordinaten von Punkt 11 und zieht.....Nichts, nehmt sie einfach. [8D]Die Bank ohne Lehne hat _ Latten._ = SAlso Aussicht geniessen, kleine Rast. Tisch ist ja vorhanden.Jetzt weiter nach Norden immer den Spuren nach.Ooops, wo führen die hin?Aber so kommt ihr zuPunkt 14:N _ _ ° _ _ . (P)(Q+H) E 10° 52.((D/10*4)-N+Q+H+I)Nehmt einfach die Nordkoordinaten von Punkt 11, wenigstens den Teil den ich immer \"vergesse\".Dort ist ein Pflock zu sehen.Er trägt- wieviel Farben:_ = Twelche? Wessen Farben sind dies?Beispiele: Schwarz, Rot, Gold = BRD ; Weiß, Blau = Bayern; Schwarz, Gold = München_ _ _ _ _ _ _ _ _ / _ _ _ _  Mein Gott, hab ich es Euch leicht gemacht.Die Buchstaben, die Quersumme.... [:)]_ _ _ = UVon hier aus weiter hinunter in den Dschungel, dem Pfad folgend und mancherlei Hindernisse überwindend. [:)][:)]Punkt 15:N _ _ ° _ _ . _ _ _ ..........Ähh, jetzt hab ich mein GPS verstellt [;)], oooops.Also nix mit N und E und so.Ihr findet es schon heraus. Wie am Anfang erwähnte..... Die Koordinaten:(N-T)(J-10)(H)(M+1) (S)(T)(J-10)(O+F*3)Wieviel Feuerstellen gibt es hier?_ = VDas wars. Jetzt steht Ihr am Rande des Dschungels und habt freie Auswahl.Auf Wege und Spuren verzichten wir jetzt großzügig.Man hat ja ein GPS. Hauptsache der Cache ist auf dem Geoid das sich Erde nennt.Bei schönem Wetter legt euch lang und lasst euch die Sonne auf den Pelz brennen.Halt, der Cache!!!!!!!!!!!!(N-T)(U+L+S+S)(P)(S+T) (F)(T)(V)(H+I)(T)(V)(R-P-J-V+T+H)Wie immer ein klassischer Ort.Bitte nähert euch dem Cache vorsichtig.Betrachtet ihn genau, deckt ihn vorsichtig auf und ebenso wieder zu.Verschraubt ihn wieder wasserdicht!!Alle nach Euch wollen genauso viel Spass haben.Inhalt:LogbuchCacheflyer2 Bleistiftebitte im Cache lassenZum Tauschen:SpielzeugautoSchlüsselanhängerFlachenöffnerHaftnotizenSpielkartenDuftölCrispy BitsBei den Crispy Bits habe ich an Max gedacht.© PeakOne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrvar Fbyqarexbbeqvangra","caseType":"normal","difficulty":4,"condition":"ok","name":"Auencache von PeakOne","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 01.09.2016 10:00 ","person":"paulmering ","message":" Stellvertretend logge ich heute den in den vergangenen 3 Jahren nun schon mehrfach \"en\" Cache (mit verschiedenen mitsuchenden Familien). In der Pössinger Au ist es gerade mit Kindern immer wieder toll. Erfahrungsgemäß haben wir immer \"tollere\" Tauschgegenstände zum Ablegen dabei als dann für die Kleinen zum Entnehmen drin sind - es empfiehlt sich also eine Tüte Gummibärchen als Ersatz dabei zu haben ;-)Ich komme trotzdem gerne wieder!"},{"date":" 23.04.2014 ","person":"Gross-mummrich ","message":" Seit gaaaaanz langer zeit - ungefähr seit wir mit diesem Hobby angefangen haben - steht dieser Multi nun auf unserer To-do-Liste Heute bei schönstem Sonnenschein und fast schon sommerlichen Temperaturen war es nun endlich soweit. Wir standen an den Startkoords und konnten die erste Frage gut beantworten. Nett ist es hier. Wir schauten uns ein klein wenig um und schon konnte es weitergehen.  Auch die nächste Station war schnell erledigt und die Variablen notiert, doch als wir uns dem Punkt 3 näherten hatten wir zunächst Bedenken, wo denn hier eine Tür sein soll. doch diese Bedenken zerstreuten sich und wir konnten auch hier die Aufgaben gut lösen, lediglich die Formel irritierte uns ein wenig. Also zückten wir an dieser Stelle doch einmal das Handy und stellten fest - wir wären um ein Haar etwa einen km Umweg gelaufen  Nachdem wir auch das geklärt hatten ging es wieder eine Zeitlang recht gut von Punkt zu Punkt. An Punkt 5 wurden wir ein bisschen kreativ und konnten dadurch weiterziehen. So lösten wir Station für Station die Fragen und kamen weitgehend gut zurecht. Erst an Punkt 13 war wiedermal Schluss, da die Bank ohne Lehne nun auf kaum mehr Latten zum drauf Sitzen hat. Und auch der Pflock fehlte einige Meter weiter. Gut, dass hier öfter solche Pfosten stehen und auch die Farben, sowie der Ort konnten schnell ermittelt werden.So waren wir auch schon bald am idyllischen Finale. Der Weg zu Punkt 15 und hierher hat uns besonders gut gefallen.VOr Ort angekommen dauerte es nicht lange, da hatten wir die Dose schon in der Hand. Fast schon ehrwürdig öffneten wir den Deckel und waren erstaunt, dass hier noch das Original-Logbuch von vor 10 Jahren liegt.Nach dem Eintrag ins Logbuch ging es mit einem kleinen Umweg zurück zum CM Wir danken nun für diese schöne Runde, die uns durch eine herrlich stlle und idyllische Landschaft geführt hat und sagenTFTCGross-mummrich"},{"date":" 01.04.2014 ","person":"TeamFlashSTL ","message":" Puh, das war ja mal ein Cache...Auf der Suche nach \"Spektrumrelevanten\" Caches stolperte ich über diesen Multi hier, ganze 42 Finder in fast 10 Jahren!  Und dann noch D4! Oh, eine Menge an Vorarbeit! Aber vielleicht kann man ja ... und dann so ... oder so ... OH! was ist das denn?! Plötzlich versammelten sich alle Zahlen zu einem richtig guten Ergebnis und schon stand einem erfolgreichen Log nichts mehr in Wege, ausser vielleicht ...Heute war dann aber der Tag der Tage und schon klebte unser Stempel im Logbuch! Immer wieder schön, in alten Logbücher zu blättern, zumal es ja noch das erste ist!Dem Cache geht's gut, etwas Schwitzwasser hat sich im Inneren versammelt, könnte man evtl. mal neu machen, mit einer besser dichtenden Bixx, so für die nächsten 10 Jahre!no tradeDANKE sagt FlashSTL vom TeamFlashSTL"},{"date":" 13.01.2013 ","person":"klausundelke ","message":" #2103, 13:49, Found it with DroidCachebox!Das war ja mal ein hartes Stück Arbeit. Vorgestern hab ich schon mal zusammen mit Sonnentau den ersten Teil des Weges erledigt. Das ganze hat aus unterschiedlichsten Gründen  doch deutlich länger gedauert wie gedacht, so daß wir wegen Zeitdruck dann kurz vor dem Final abbrechen mussten. Heute haben wir zusammen mit den PowerPanthern den letzten fehlenden Hinweis eingeholt und konnten nach einiger Sucherei dann auch das Döslein aus seinem Versteck befreien. Leider ist das Logbuch ziemlich feucht, sollte dringend trockengelegt werden....Wegen der antiken Dose gebe ich (4 Sternderl bei GCVote)"},{"date":" 17.05.2010 ","person":"123456 ","message":" TFTC powder-team "},{"date":" 22.05.2008 ","person":"Cache-Gnome ","message":" "},{"date":" 28.10.2007 ","person":"Tethys ","message":" Schwere Geburt. Ichhabe am Samstag Nachmittag mit nem Kumpel angefangen, aber konnte ihndann erst Sonntag nach 10 mal Nachrechnen finden. Aber der Reihe nach.Stationeins war nicht schwer, wobei ich zugeben muss, wenn ich die Verstärkungnicht dabei gehabt hätte, wäre ich nicht so schnell draufgekommen. Ichdenke nicht so verquert...Station 2 war interessant, Punkt 3 sieht immer noch so aus (s. Foto). Dannder Zwischenschritt. Tja, wir mussten wieder den ganzen Wegzurücklaufen! Das kommt davon wenn man nicht die Cachebeschreibung vonAnfang bis Ende durchliest. Aber was man nicht im Kopf hat....... ;-)Diefolgenden Stationen waren kein großes Problem, aber interessant. Wo esdann los ging mit 87 Meter in 65°, 161 Meter in 54° usw. Da wurde esschon etwas schwieriger (geländemäßig....) Aber ein paar Schrammenhaben noch niemandem geschadet. Dann hatten wir aber unser Problemmit der Zahl \"N\". Ich denke, um beser drauf zu kommen müsste es in derBeschreibung heißen \"Von hier 108m deN (nicht deM) ... entlang...\" Abersicher bin ich mir da nicht. Dann haben wir noch einen anderen, jedochnicht wirklich gesprächigen Cacher getroffen. Na ja, er wollte wohlalleine sein...Da es aber dann Dunkel wurde, haben wir abgebrochen. Ichbin dann aber am Sonntag ohne Verstärkung noch mal los, und habe dochdann tatsächlich die restlichen Stationen  und den Cache dannauch. Sehr schönes Versteck. Sehr schöne Runde. Ganz schön(Kopf-)anstrengend. Aber doch machbar! Ein ganz großes Lob an den Owner!Out: TB Golfball, Weihnachtsduft"},{"date":" 19.05.2007 ","person":"handfrog ","message":" 23:00 Gehoben!Nachdem wir am Freitag schon wegen mangeldem Wissen was wir da bei N hätten folgen sollten, der Unsicherheit bei so manchen Buchstaben , der Ermüdung nach ca. 4 Std Hardcore-Cachen (ich sag nur: \"direkter Weg\" ) und nicht zuletzt meiner gerissenen Kette aufgegeben hatten , haben wir Heute nach nochmal ca. 2 Std recherchieren und guter alter \"Reverse-Engineering-Mathematik\"  das anderee System enttarnt und den Cache (bei Nacht!) heben können. Alsoich weis ja nicht was hickxi hat, aber Punkt vier machte uns mal echtdie wenigsten Probleme, wir Oskar schon sagte: \"(die ganze Strecke istübrigens voll davon)\"Dafür haben wir uns eben ein bisschen beim Wegpunktprojezieren verrechnet und wissen Heute noch nicht was N als Wort ist ... Auch wenns echt bisschen viel Rechnerei ist, sind PeakOne&#39;s Caches immer mal wieder was anderes und den Aufwand wert! IN: Reisespiel Vier mal VierOUT: Geocoin, KartenspielTFTC, Krafte und Handfrog"},{"date":" 16.09.2006 ","person":"OskarZuFuss ","message":" Sodele, nach 16 Monaten Ruhe durfte der Cache heute mal kurz Luft schnappen. War für mich ein hartes Stück Arbeit und ich habs auch erst im zweiten Anlauf geschafft - aber ich hab mich von Anfang an auf diesen Cache gefreut.Start letzte Woche, und da hat mich die Gemüsezucht bereits so fast ne dreiviertel Stunde aufgehalten, weil ich mir alles ganz genau angesehen habe (Der Gärtner hatte gerade Urlaub). Erstaunen dann an Stage2 über die Kurzlebigkeit der Menschheit im Vergleich zur Natur... Punkt 3 hat noch die selben Spinnweben wie auf dem Spoilerfoto :-). Bei Punkt 4 war ich dann etwas verunsichert, weil der Empfang ein wenig schlecht war, und hier viele Bäume mit etwas Unnatürlichem waren. So hab ich halt mal alle en Farben aufgeschrieben (die ganze Strecke ist übrigens voll davon) und an Punkt 5 die einzig mögliche anhand der Originalkoords eroiert :-)). Die Wegpunktprojektion hatte ich im Vorfeld schon geübt und so waren die nächsten gesuchten WP schnell im GPS. Allerdings habe ich dann vermutlich die falsche Richtung eingeschlagen und das Zielgebiet weiträumig umwandert. Da ich keine Steilhänge klettern wollte, hab ich dann hier erst mal abgebrochen.Beim anschließenden Weizen zu Hause (mit glazialer Schaumkrone) konnte ich dann ein wenig vorarbeiten und hab dabei festgestellt, dass ich mit den Daten aus dem verstellten GPS von PeakOne mangels vollständiger Unkenntnis den Cache nie und nimmer  hätte.Heute gings dann wieder frisch, fröhlich und gut vorbereitet ans Werk und ruck zuck sass ich an Punkt 15 bei einer Brotzeit (die ich mit einer Wespe teilte) und liess mir die Sonne auf den Pelz brennen.Der Weg in den Dschungel war dann recht abenteuerlich - aber das stand ja in der Beschreibung.Wider Erwarten (nach 16 Monaten Wind und Wetter) war der Cache absolut trocken und in hervorragendem Zustand und so hab ich mich dann im jungfräulichen Logbuch verewigt.In: GeoCoinOut: NixVielen Dank an PeakOne für diesen Cache (einer der gps-technisch lehrreichsten die ich bisher erfusselt habe)Gruß OskarZuFuss(Ach ja noch was, der Hint des Owners war Gold wert :-))))"},{"date":" 17.07.2004 ","person":"ingo_3 ","message":" Hätte es eigentlich schon wissen müssen als in Inning im Stau stand.Somit war ich erst kurz vor 16,00 h am Startpunkt, nachdem ich mich in den Ausläufern von LL auch noch verfahren hatte ( dachte das geht da gar nicht ). Die 1. Aufgabe noch im Auto gelöst, beim Aussteigen fängt´s auch schon zum regnen an.Etwas gewartet, dann losgezogen und bis Punkt 5 hatte ich mir schon 2 Strafkilometer eingehandelt.Da mein GPS keine Absetzfunktion hat einfach so ins Gelände gezogen und irgendwo zwischen Punkt 7 und 9 den Weg verloren. . Jetzt kam´s ganz dicke, denn der Himmel öffnete seine Schleusen und ich war Null Komma Nix klatsch nass. Redete mir ein das wär mal wieder Freizeit für die Harten und harrte aus. So hatte ich keine Möglichkeit den Blick Richtung Geotop zu richten ( in weiser Voraussicht die Koordinaten davon im GPS gespeichert und somit war die Richtung kein Problem, bei der Entfernung machen ein paar Meter eh nix aus ). Zum Glück konnte ich bei Punkt 10 ohne 6,7,8 ud 9 die Spur wieder aufnehmen. Ein kleiner Rechenfehler ( ja I ist nicht 1) brachte mir erneut eine Strafrunde von 2 Kilometer ein. Mit den Richtigen Zielkoordinaten war der Cache dann gleich  ( zum Glück ). no tradeTB Obelix kann sich jetzt etwas aussaugen lassenDanke soweitingo_3"},{"date":" 27.05.2004 ","person":"madmaxhh ","message":" Donnerstag, 27.05.2004 19.15 Uhr :Hurra!!! Erster!!! Letztendlich waren wir doch noch erfolgreich . Danke an PeakOne für die schnelle Korrektur der Beschreibung . Die Tour ist wunderschön gewählt, mit vielen abwechslungsreichen Aufgaben und tollen Aussichtspunkten gespickt. Außerdem hatten wir endlich mal Gelegenheit, unseren GPS-Empfänger mit anderen Navigationsaufgaben zu füttern. Der krönende Abschluss unserer Cache-Tour aber war ein Treffen mit PeakOne himself und einem kleinen Erfahrungsaustausch. Vielen Dank für die detaillierte Beschreibung!Out: die Crispy Bits für Max, Schlüsselanhänger (gibt es da noch andere Puzzleteile dazu) In: Porzellanschweinchen für Zahnstocher, 2 Ü-Ei-Figuren Viele Grüße und bitte mehr!!! Heinz, Christiane und Max"}],"descriptionSnippet":"Fahrradtauglich, denn Fahrräder sind tragbar.[;)]","status":"kann gesucht werden"}