{"hiddenAt":"28.07.2006","waypoint":"OC225D","coordinates":"E 008° 11.034' N 47° 54.077'","link":"https://www.opencaching.de/viewcache.php?wp=OC225D","description":"Dieser Cache befindet sich in der Nähe des Hochfirstturmes. Der Turm ist - ausser im Winter - gut mit dem Auto erreichbar. Es darf aber auch gerne gelaufen werden. Wenn Ihr die geteerte Straße hochkommt und am Turm angekommen seit müsst Ihr an ihm vorbei gehen, dahinter seht Ihr schon eine Absprungschanze für Drachenflieger. Dort wo der Drachenflieger das letzte Mal die Bretter berührt müsst Ihr darunter suchen. Die obigen Koordinaten geben nicht die Lage des Caches an, sondern die des Turmes. Aber mit der Beschreibung sollte er trotzdem gut zu finden sein. Am, in der Nähe gelegenen Rasthaus, kann man parken und auch gut essen und trinken. Achso, wenn die Drachen fliegen sollte man den Cache nicht unbedingt heben (es besteht dann eine gewisse Muggelgefahr) PS Der Cache könnte noch ne Plastik-Tüte vertragen  © Spieler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Hochfirst Gleiter von Spieler","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 17.08.2017 20:30 ","person":"Elizur ","message":" Nach dem Direttissima-\"Kurz\"-Multi (geocaching.com) hier oben angekommen und gesehen, dass hier eine Dose liegt. Also mal die Cachebeschreibung gelesen und hey, das muss machbar sein. Jo, ist es auch. Die Dose konnte problemfrei  werden. Schade, dass die Dose einen Sprung hat und somit den nächsten Winter kaum überstehen wird. Es ist noch das erste Logbuch drin. Der Erstfinder-Eintrag von 2006, 11 Jahre her. Schon geil! Hab mich natürlich ins erste Logbuch mit reingequetscht Vielen Dank fürs Auslegen!OC#87"},{"date":" 25.03.2017 ","person":"Fritzezippel ","message":" Ein Kurztrip in den Schwarzwald stand dieses Wochenende an. Da durfte ein Besuch auf dem Hochfirst nicht fehlen. Da wir nun mal schon hier oben waren, wollten wir dann doch auch unser Glück bei diesem schon älteren Cache versuchen. Nachdem wir überlegt hatten, wo die Rampe gewesen sein konnte, wurden wir auch schnell fündig. Der Cache ist im guten Zustand und der Owner wurde informiert, wo wir den Cache genau  haben und wie wir es angegangen sind. Schnee liegt nicht mehr in dem Bereich, wo sich der Cache befindet. Die Aussicht von hier oben ist bombastisch. Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen Cache und das legen und pflegen, ganz besonders über so einen langen Zeitraum. ......"},{"date":" 09.10.2016 ","person":"Die Batzen ","message":" Eine Runde im Regen hatten wir schon hinter uns; also wurde sich erstmal im Rasthaus getrocknet und bei einem Heißgetränk aufgewärmt. Nachdem wir die heute leider nur mäßige Aussicht bewundert und die Ex-Startrampe inspiziert hatten, war die Dose bald .Danke fürs Herführen!"},{"date":" 09.09.2016 13:35 ","person":"Kilian1997 ","message":" Nach der Suche nach dem verschollenen Geocacher (siehe geocaching.com) haben wir noch drei Caches in Richtung Hochfirst gesucht.Als wir an der Aussichtswiese waren habe ich gleich gemerkt, dass die Absprungschanze nicht mehr vor Ort ist, wie sie es letztes Mal war, als ich auf dem Hochfirst war (vor meiner Zeit als Geocacher). Dann habe ich mir das Listing dieses Caches angeschaut und gemerkt, dass man bei der Absprungschanze suchen muss. Also habe ich mir die letzten Logs angeschaut. Mit denen suchte ich einige Zeit im angrenzenden Wald. Danach habe ich nochmal genau gelesen und gemerkt, dass das Final wohl schon direkt am unteren Ende der ehemaligen Absprungschanze ist und sich dort nicht nur ein Hinweis aufs Final befindet, wie ich zuerst gedacht hatte. Mit diesem Wissen war es nicht schwer die Dose zu finden. Nach dem Fund haben wir als Belohnung noch ein Eis beim Berggasthaus Hochfirst gegessen.Ich habe diesen Cache zusammen mit tagetes 5 & nevs00 gesucht.TFTC!#25"},{"date":" 14.08.2016 20:16 ","person":"stadtlaeufer ","message":" Bei meinem Schwarzwaldurlaub eine schöne Cacherrunde gemacht und diesen Cache geloggt.DfdcStadtlaeufer"},{"date":" 11.10.2015 ","person":"Die Wildensteiner ","message":" Das Wetter wurde immer besser und so zog es uns am frühen Abend noch einmal raus an die frische Luft. Ein schöner Spaziergang auf den Hochfirst - und wir wurden mit einem tollen Ausblick belohnt. Bergab sind wir dann den längeren Weg gelaufen und haben dabei viele Ameisennester und noch zwei weitere Caches entdeckt.Vielen Dank für diesen hochfirstlichen Cache!"},{"date":" 10.01.2015 ","person":"weissaberkeinen ","message":"                                                                Am letzten Urlaustag bei endlich etwas besserem aber windigem Wetter noch einen Spaziergang auf den Hochfirst gemacht. Schöne Aussicht, vielen Dank fürs Verstecken.Dose ist unten kaputt, Logbuch+ Zettel etwas feucht.                                            "},{"date":" 26.11.2014 17:15 ","person":"Larry Brent ","message":" Gut .Vielen Dank & Grüße,Larry Brent"},{"date":" 27.10.2014 13:27 ","person":"dimigo ","message":" Mit den Kindern schnell TFTC"},{"date":" 01.08.2014 14:20 ","person":"Bierfilz ","message":" Den wunderschönen Blick genossen und eine Dose geloggt. Danke!,sagt Bierfilz aus Nürnberg."},{"date":" 29.07.2014 12:48 ","person":"16761 HDF ","message":" Gefunden selbst bei gespenstigen Nebel. Logbuch voll. Stift nicht vergessen. "},{"date":" 18.11.2013 14:00 ","person":"HappyEnd ","message":" wir haben ihn heute auch ...tolle aussicht happyend mit fam. ;o)"},{"date":" 04.10.2013 ","person":"aniger11 ","message":" Dfdc"},{"date":" 05.09.2013 09:45 ","person":"Burggeist ","message":" Vielen Dank für diesen Geocache. Hier bietet sich eine super Aussicht auf den Titisee.Die Dose ist gerissen, aber der Inhalt noch trocken.Zur Zeit ist auf der wegen Baufälligkeit gesperrten Rampe kein Start zum Gleitschirmspringen möglich.BurggeistInhalt : Spiel, Smile, Legostein, Geldschein"},{"date":" 16.08.2013 ","person":"Lightkeeper1985 ","message":" Der Multi selbst ist nichts besonderes, die Aussicht am Final aber schon (auch wenn keine Drachenflieger am Start sind). Der Weg dorthin ist nicht ganz kinderwagentauglich. Wir haben es aber trotzdem geschafft. Viele Grüße aus dem KraichgauLigthkeeper"},{"date":" 19.07.2013 ","person":"mavo ","message":" ganz schnell während dem Picknick "},{"date":" 17.10.2012 ","person":"Birnemaja ","message":" Toller Ausblick - wenn kein Hochnebel :-)"},{"date":" 02.10.2012 ","person":"Sira ","message":" Vor der Haustüre beim Nordic Walking . Sehr schöne Aussicht von hier oben. Das Logbuch hat noch eine freie Seite, müßte ausgetauscht werden, die Dose hat einen Riss.In"},{"date":" 16.08.2012 ","person":"claudifa ","message":" Auf Geocaching.com  nun nachgeloggt auf Opencaching.de: Meine #5 Heute zusammen mit Mana-gua nach einem Umweg über den Vögelesfelsen, weil das Objekt mit biertrinkenden Feierabendmuggels besetzt war, doch noch vor Sonnenuntergang gesucht und . DfdC \t"},{"date":" 16.08.2012 ","person":"Mana-gua ","message":" Bin nun auch auf OC unterwegs, deshalb werden die bereits en nachgeloggt... Heute zusammen mit Claudifa den Sonnenuntergang angeschaut und dabei den Cache geloggt! DFDC"}],"descriptionSnippet":"Kurzer Drive-In oder mittlere Wanderung mit knackigem Anstieg","status":"kann gesucht werden"}