{"hiddenAt":"13.08.2006","waypoint":"OC231D","coordinates":"E 008° 55.247' N 52° 17.260'","link":"https://www.opencaching.de/viewcache.php?wp=OC231D","description":"Von1902-1906 gebaut, beherbergte dieses schöne Gebäude seit 1906 dieBezirksregierung. Als 1947 Lippe als eigenständiges Land aufgelöst undder Regierungsbezirk Detmold gegründet wurde, wurde als Ausgleich fürdie aufgegebene Selbstständigkeit die Regierung nach Detmold verlegt.1949 zog dann das Bundesbahnzentralamt (BZA) ein, welches zuvor seinen Sitz in Berlin hatte.© Enno, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[english]1. zntargvp2. oynpx tngr[deutsch]1. zntargvfpu2. fpujnemrf gbe","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"ENNO #2: BZA von Enno","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.01.2017 20:46 ","person":"lustifcb ","message":" Heute  bei einer abendlichen runde. Auf oc ist dieser Cache online. Als Beweis habe ich auch ein Foto gemacht. Das Logbuch könnte mal getauscht werden Lustifcb_on_tour  sagt danke für das legen und pflegen dieser Dose. Schaut doch einfach mal in meinem Blog vorbei. www.lustifcbontour.blogspot.com Folgt mir auf instagram und g+ #lustifcbontour Jetzt neu !!!! Lustifcb auch auf YouTube Schau dir \"lustifcb on tour\" auf YouTube anlustifcb on tour: https:"},{"date":" 18.07.2016 23:24 ","person":"Soraya2010 ","message":" Schöner Ort und ein geniales Versteck, so einfach und doch ganz unsichtbar. Das Logbuch ist von vorn bis hinten und kreuz und quer beschrieben, da passt kein Buchstabe mehr rein. Bitte austauschen. Soraya und Fraule sagen Danke 😀"},{"date":" 13.07.2016 ","person":"capoaira ","message":" Auf GC . Log folgt. .. DfdC sagt capoaira"},{"date":" 08.07.2016 ","person":"Scheune07 ","message":" Nach einem Besuch in der Stadt, konnte der Cache gut  werden. Man musste nur auf eine Muggelfreie Zone warten, bis man loggen konnte. Das Logbuch ist voll und sollte erneuert werden.DFDC,Scheune07"},{"date":" 29.02.2016 17:40 ","person":"Ralf20 ","message":" Auf dem Weg zu einem Event schnell mal eben mitgenommenDem Cache geht est bestens und es ist alle OKBesten Dank dafür!!"},{"date":" 13.12.2015 ","person":"Spurti500 ","message":" Nach dem Brunchen mit einigen Fiat 500 Freunden konnte ich hier noch eine Dose finden ."},{"date":" 13.10.2015 16:09 ","person":"luckykaefer ","message":" Bei einem Besuch der Stadt Minden, diese Dose gesucht und .Vielen  Dank "},{"date":" 20.09.2015 13:53 ","person":"raffo32 ","message":" Am Sonntag wohl am unauffälligsten zu loggen"},{"date":" 18.08.2015 15:00 ","person":"Cachermi ","message":" Mega gut und witzig versteckt"},{"date":" 06.08.2015 ","person":"Vampirschwester ","message":" Bei dem Weg zum Pottspark mit Eilie (und Co) war das unser erster Fund für heute. Gesucht haben wir schon ein Weilchen, aber nach dem Studium des Hint war die schon in unserer Hand. DfdC"},{"date":" 06.08.2015 09:30 ","person":"Eilie und Co ","message":" Auf dem Weg zum Pottspark mit Vampirschwester war das unser erster Fund für heute. Gesucht haben wir schon ein Weilchen, aber nach dem Studium des Hint war die schon in unserer Hand. DfdC"},{"date":" 14.05.2015 12:10 ","person":"Bierfilz ","message":" Auf unserer achttägigen 500 km Werra-Weser-Radtour nach Minden war diese eine der letzten von ca. 200 Dosen die wir entlang der Tour fanden. Jetzt geht es mit der Bahn (wegen der Fahrräder kein ICE möglich, deshalb mit 5 Mal Umsteigen) zurück nach Nürnberg.Diese Dose haben wir schon von Weitem gesehen. Zum Glück war gerade hier am Feier(Vater)tag nichts los! Die \"Väter\" sind mit ihren Bollerwägen auf den Radwegen an der Weser entlanggezogen.\"Danke !\", sagt Bierfilz aus Nürnberg."},{"date":" 18.04.2015 ","person":"S.E.E.T. ","message":" Unser erster Cache! Hat Spass gemacht. Allerdings ist das kleine Logbuch schon voll.LG S.E.E.T."},{"date":" 03.12.2014 17:43 ","person":"KPatrickLIP ","message":" Nr: 43. Dezember 2014 17:43Recht schnell Danke Enno fürs legen und Pflegen des Caches KPatrickLIP    "},{"date":" 01.08.2014 12:15 ","person":"Kidstyle ","message":" Eigentlich wollten wir den gar nicht suchen, aber Gizmo81 hat sich dann anders entschieden und wir haben ihn schnell ."},{"date":" 01.08.2014 12:15 ","person":"Team Gizmo81 ","message":" Der kleine war eigentlich gar nicht geplant, lag aber direkt neben unserer Route.Also haben wir auch diesen schnell eingesammelt.LG aus Dresden."},{"date":" 02.04.2014 ","person":"moritz.anastasia ","message":" "},{"date":" 22.02.2014 ","person":"lantan1 ","message":" Auf einem Spaziergang durch Minden mal aus der Innenstadt rausgekommen um diesen Cache zu heben. Wir standen erst an einer falschen Stelle. Aber dann hat es doch noch gefunkt und ich konnte mich eintragen. Beim Verstecken haben mich ein paar Holländer schon skeptisch angesehen. DfdC"},{"date":" 20.10.2013 21:57 ","person":"Benno 82 ","message":" TFTC"},{"date":" 28.09.2013 17:57 ","person":"Xilef6000 ","message":" Hübscher Ort.Bitte unbedingt neues Logbuch rein legen.TFTCMirixius"}],"descriptionSnippet":"Ein Microcache (Filmdose), leicht zu finden, z.B. in Verbindung mit einem Glacis-Spaziergang.","status":"kann gesucht werden"}