{"hiddenAt":"02.02.2006","waypoint":"OC232C","coordinates":"E 006° 12.288' N 50° 39.472'","link":"https://www.opencaching.de/viewcache.php?wp=OC232C","description":"                        Hier sperrte eine etwa 100m lange, fünfzügige Höckerlinie die Talenge des Grölisbaches und die Straße Roetgen - Rott.                    Das in Ost-West-Richtung verlaufende Bauwerk durchzieht das Wiesengelände westlich der Straße, überquert den Bach mit einer aufwendig gestalteten Konstruktion und endet im Wald südlich des Wasserwerks. Der Strompfeiler des Übergangs teilt den Bach in zwei Abflussrinnen. In der Wiese und westlich des Bachs hat man später zwei Gassen in die Höckerlinie gesprengt.Bitte benutzt den Parkplatz des Wasserwerks bei N50° 39.647 E006° 12.318 (von 7 bis 21 Uhr zugänglich) und geht auf dem Eifelsteig immer höher bis zum Schild, das Euch auf die Panzersperre hinweist.Der frühere Zugang (am Bach entlang) ist leider wieder sehr zugewachsen.Am Cache selbst ist schlechter Empfang, aber der Hint ist eindeutig! Vergesst das Spoilerbild nicht!Die gesuchte Dose ist ein PET-ling © Captain Cook, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ivryfgäzzvtre Onhz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Relikt des Westwalls - Bachquerung von Captain Cook","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 23.05.2015 ","person":"finnkrone ","message":"  .. auf´m Weg mit dem MTB zum Rursee einen kleinen Abstecher gemacht.Mächtige Konstruktion, hier ist mit schmalem Gefährt eine Unterquerung des Westwalls möglich ;o)TFTC"},{"date":" 18.04.2014 14:30 ","person":"gahp20A ","message":" schöner Schatz, schwierig zu finden, deshalb reizvoll, schöne Lage"},{"date":" 06.04.2014 11:00 ","person":"CVPA ","message":" Nach kurzer Suche Dank Hinweis und Foto schnell .Ein schöner kleiner Spaziergang in unmittelbarer Nähe des Eifelsteigs.In: MatchboxautoOut: Spitzer"},{"date":" 23.03.2014 20:51 ","person":"RudiArndt ","message":" Schöne Ecke. Gut zu finden dank Foto."},{"date":" 13.10.2013 ","person":"wildesau1 ","message":" Heute gut . Na das ist ja mal ein Bauwerk. TFTC"},{"date":" 19.06.2013 15:05 ","person":"floroh33 ","message":" Habe Cache schnell  danke!!!"},{"date":" 09.01.2013 ","person":"bockreiter01 ","message":" Trotz Nässe von oben, und Nässe von unten, dank dem Spoilerbild gut ."},{"date":" 12.03.2012 ","person":"HeCoJa ","message":" Original GC Log:Zusammen mit Mirivdl waren wir heute auf der ersten Etappe des Eifelsteiges unterwegs und habe dabei auch diesen schönen Cache besucht. TFTC"},{"date":" 28.12.2011 ","person":"-bmd- ","message":" Der Cache war gut zu finden. Heute war es leider stellenweise etwas rutschig, aber ansonsten schöner Cache und nette Umgebung!TFTC"},{"date":" 25.04.2011 ","person":"Piefendeckel ","message":" Ein Cache ganz nach meinem Geschmack...… eine große Dose, ein abenteuerlicher Fußmarsch mit nassen Füssen und ein geschichtlich interessantes Bauwerk – so macht Cachen Spaß!!!  :)    :)    :)  TFTC. Gruß Piefendeckel"},{"date":" 24.04.2011 ","person":"mtb-chris ","message":" Auf der heutigen Fahrradtour ziemlich schnell .Das größte Problem war wie immer das Fahrrad schleppen.TFTC"},{"date":" 17.04.2011 ","person":"mistmoore ","message":" Auf einer kleinen Cachetour in der Region konnte ich diesen Cache dank der genauen Wegbeschreibung gut finden. Eine schöne, abgelegene Stelle mit interessanten Bauwerken. TFTC"},{"date":" 15.01.2011 ","person":"simondiercks ","message":" Sehr sumpfig durch die Schneeschmelze, aber schöner Cache."},{"date":" 09.10.2010 ","person":"DoppelPoeppel ","message":" Heute sind wir die erste Etappe des Eifelsteigs gelaufen. Hier bot sich der Abstecher zu dem schönen Platz an. Vielen Dank! Das Logbuch ist rappelvoll. Wir haben Zettel dazugelegt als Notlogbuch. Kein Tausch. - 10:50 -"},{"date":" 24.10.2009 ","person":"Eifelbaer ","message":" Die Dose war - kaum getarnt - schnell . Interessanter Ort.TFTC EifelbaerOUT: Geocoin  IN: "},{"date":" 24.10.2009 ","person":"JoPeDie ","message":" Heute auch hier mal vorbeigeschaut und den Cache in seiner auffallenden Tüte schon vom weiten gesehen. Nach dem loggen haben wir den Cache wider ordentlich getarnt.Happy HuntingJoPeDie"},{"date":" 24.10.2009 ","person":"oeko61 ","message":" Auch hier nach einem anderen Cache vorbei gekommen und schnell, da er offen herum lag, .Viele Grüße,  oeko61"},{"date":" 11.07.2009 ","person":"CColli ","message":" Mit grossem Staunen haben wir uns diesen spannenden Ort nach dem Loggen des Caches noch eine Weile angesehen.TFTCA&P"},{"date":" 01.03.2009 ","person":"4allesfinder ","message":" "},{"date":" 01.01.2009 ","person":"hamstibamsti ","message":" Heute am späten Nachmittag geloggt. Seltsam was sich die alten Herren alles haben einfallen lassen. Hat gottseidank dann aber doch nichts gebracht. Der Matsch ist übrigens jetzt dem Eis gewichen. Out = Anspitzer In = Elefant. TFTC   "}],"descriptionSnippet":"","status":"kann gesucht werden"}