{"hiddenAt":"25.09.2006","waypoint":"OC25E6","coordinates":"E 009° 00.607' N 51° 11.647'","link":"https://www.opencaching.de/viewcache.php?wp=OC25E6","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!! Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!  Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Einer meiner Lieblingsplätze auf dieser Tour. Dieses Plätzchen kannman nurgenießen... Schau hinter einem Stein, unter N4.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Urwaldsteig - Blick auf Halbinsel Scheid von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.08.2017 ","person":"following ","message":" HinweisDer Cache ist um 16 Meter nach Südwesten gewandert.Neue Koordinaten: N 51° 11.641 E 009° 00.597Hint: uvagre rvarz Fgrva, hagre A4 (decodieren)Spoilerfoto                A|B|C|D|E|F|G|H|I|J|K|L|M                N|O|P|Q|R|S|T|U|V|W|X|Y|Z            "},{"date":" 04.06.2016 ","person":"Alondria ","message":" Ein schöner Ort zum Rasten. Nachdem ich die beiden Kerle erst einmal hab suchen lassen, habe ich sie dann darauf hingewiesen, dass sie an der falschen Stelle suchen :D Tftc"},{"date":" 28.08.2015 ","person":"weissaberkeinen ","message":" Schöne Aussicht hier. Die Familie hat hier gewartet, während ich einen Abstecher zur Mühlenkopfrunde gemacht habe. Danke für den Cache."},{"date":" 06.03.2015 12:57 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 08.05.2014 ","person":"Team Bella ","message":" "},{"date":" 27.12.2013 13:33 ","person":"michstammm ","message":" Gut . Toller Ausblick. TFTC  # michstammCache # 13 Datum # 27. Dezember 2013Uhrzeit # 13:33"},{"date":" 27.10.2013 13:19 ","person":"Schrottie ","message":" Nach etwas längerer Suche und vor allem viel Kraxelei im Regen konnten wir auch hier noch einen Erfolg verbuchen. Und nebenbei hatten wir auch noch reichlich Glück, denn kaum das wir unsere Aktion abgeschlossen hatten, kamen aus allen Richtungen Muggel angelaufen - trotz Regenwetter. Komisch, das... "},{"date":" 08.10.2012 ","person":"weltengreif ","message":" I remember looking for something that accorded with the hint for quite a long time. It was Mellizard who saw this one first. The hint fit but it was a bit like looking for the needle in the pin-cushion if you know what I mean...TFTC!"},{"date":" 19.02.2012 ","person":"schneelöwe ","message":" Heute auf kleiner Urwald-Tour gelogt; sehr schöne Stelle!Danke für den Cache!"},{"date":" 20.10.2011 ","person":"Beorngar ","message":" Hier war die heutige letzte Etappe des Urwaldsteigs für uns schon fast zu Ende. Den Cache haben wir wieder gut finden können.Danke für den Cache !"},{"date":" 03.10.2011 ","person":"twinnys ","message":" Sorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht über die Tage an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes Danke schön für die Super Tour und die tollsten Plätze die ich sehen konnte !!!TFTC #455twinnys"},{"date":" 20.07.2011 ","person":"cento ","message":" Natürlich wollten wir noch mehr vom Urwalsteig sehen und deshalb sind wir heute trotz Regen losgezogen. Zum Glück hat es aber bald aufgehört und es wurde wieder ein schöner Wandertag.Danke fürs herloggen.Grüßle  centoNachlog "},{"date":" 06.06.2010 ","person":"Max+Moritz ","message":" Auf einer kleinen Ederseerunde gut . DFDC sagen Max+Moritz"},{"date":" 24.10.2009 ","person":"BODISPREY ","message":" "},{"date":" 11.10.2009 ","person":"kurschatten ","message":" "},{"date":" 19.09.2009 ","person":"Sejerlänner ","message":" Im Grunde haben der Waldschleicher und der Norweger schon alles gesagt.[:)]Ein tolles Wochenende mit immer wieder neuen Aussichten bleibt sicher noch lange in Erinnerung.[8D]Und über die Peinlichkeiten während der Tour hüllen wir auch besser  den Mantel des Schweigens.[:D][i][purple]Danke sagt:["},{"date":" 19.09.2009 ","person":"Aceacin ","message":" 18:00hAn diesem Wochenende warenSejerlänner, Norweger1 mit seiner Norwegerin, Waldschleicher und ichauf den beiden letzten Etappen des Urwaldsteigs. Das Wetter war unsdieses Wochenende wohl gesonnen und auch wenn die Wanderung rechtanstrengend war, hat es uns allen sehr gut gefallen.Wie schon vom Norweger erwähnt, bietet die Urwaldsteig-Tour viele schöne Ausblicke. So auch diese Stelle.Vielen Dank für den Cache,Aceacin"},{"date":" 19.08.2009 ","person":"bodenseepingu ","message":" Nach der Familientour fuhr ich noch mit dem MTB um den See und konnte einige Caches machen - teilweise auf dem Urwaldsteig - teils am See - hier musste ich schon etwas Suchen - aber bin doch fündig geworden....Danke fürs Zeigen - bodenseepingu"},{"date":" 05.08.2009 ","person":"ententrainer ","message":" 13:56, Found it with Cachebox!"},{"date":" 04.10.2007 ","person":"martingeng ","message":" Klassenfahrt der G8a der Gutenbergschule Darmstadt.Martin G.TFTC, no trade"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (cmehlhorn)","status":"kann gesucht werden"}