{"hiddenAt":"25.09.2006","waypoint":"OC25E8","coordinates":"E 008° 59.835' N 51° 12.342'","link":"https://www.opencaching.de/viewcache.php?wp=OC25E8","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Bei guten Witterungsverhältnissen hat man von hier aus einenschönen Blick auf den SeeDas Startinventar besteht aus Startinventar:- RegioCoin- TB PapaRazzi- Golfball- Portemonnaie- Schmuckkette-Handventilator© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz Onhz","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Urwaldsteig - Blick auf den See von Edersee-Team","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.08.2017 ","person":"following ","message":" HinweisDer verschlüsselte Hinweis und das Spoilerfoto sind veraltet.Neuer Hint: Jhemryvzunat (decodieren)neues Spoilerfoto"},{"date":" 08.11.2015 ","person":"Edersee-Team ","message":" kann gesucht werdenKoords hier angepasst"},{"date":" 06.11.2015 13:11 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 07.09.2014 ","person":"matzibaer ","message":" TFTC. Mit den Kids gut ."},{"date":" 13.10.2013 ","person":"lizard08 ","message":" Bei unserer Wanderung auf dem Urwaldsteig gut . Grüße von der Bergstrasse. lizard08 & Sancho"},{"date":" 08.10.2012 ","person":"weltengreif ","message":" Quick find by the wayside. I can her Mellizard complaining, \"What, again no number??\" ;)TFTC!"},{"date":" 18.10.2011 ","person":"Beorngar ","message":" Bei leichtem Regen war dies ein weiterer Fund auf unserer fünften Etappe des Urwaldsteigs. Leider war der Cache nur schlecht getarnt und naß. Hier ist Wartung erforderlich !Danke für den Cache !"},{"date":" 03.10.2011 ","person":"twinnys ","message":" Der erste am dritten Tag.TFTC #452twinnys"},{"date":" 20.07.2011 ","person":"cento ","message":" Natürlich wollten wir noch mehr vom Urwalsteig sehen und deshalb sind wir heute trotz Regen losgezogen. Zum Glück hat es aber bald aufgehört und es wurde wieder ein schöner Wandertag.Danke fürs herloggen.Grüßle  centoNachlog"},{"date":" 16.08.2009 ","person":"latent treasure ","message":" Auf der Urwaldsteig-Runde mit friedo haben wir an unserem dritten Wandertag auch diese Dose  und geloggt. Danke und Gruß, S."},{"date":" 03.08.2009 ","person":"ententrainer ","message":" Found it with Cachebox!"},{"date":" 14.06.2009 ","person":"Sejerlänner ","message":" Die nächste Etappe des Urwaldsteiges stand an diesem Wochenende auf dem Programm.Diesmal waren wir , Mitschki, die Norwegerin, Aceacin, Waldschleicher und der Norwegerzwischen Asel und Nieder-Werbe unterwegs.In: CoinOut: TB[i][purple]Danke sagt:["},{"date":" 14.06.2009 ","person":"Aceacin ","message":" 16:50hAn diesem Sonntag waren wir wieder auf dem Urwaldsteig unterwegs. Norweger1 mit der Norwegerin, Waldschleicher, Sejerlänner, Mitschli und ich. Die Tour führte uns dieses mal vom \"Anfang\" über einige Abstecher über den Knorreichenstiegbis ins Werbe-Tal. Es war wiedermal eine tolle Tour. Mehr Steigungen als beim Letzten mal, aber auch grandiosere Ausblicke.Vielen Dank für die schöne Runde und den Cache,Aceacin "},{"date":" 31.05.2009 ","person":"FonsB ","message":" Die Koords passtenpunktgenau. So war das Versteck schnell , obwohl es dort heuteetwas anders aussieht, als auf dem Spoiler. Ein schönes Versteckabseits des Weges. DFDC"},{"date":" 31.05.2009 ","person":"Zweisternweiss ","message":" Um 16.40  !!!!!"},{"date":" 13.10.2008 ","person":"lohnat ","message":" Nach einigem Suchen wollten wir schon aufgeben, haben ihn dann aber doch noch .Danke für den Cache!Lohnat "},{"date":" 11.09.2008 ","person":"Atlas ","message":" Bei einer Tour auf dem Urwaldsteig .Danke für den CacheAtlas "},{"date":" 08.09.2008 ","person":"Los Toros ","message":" Hier habe ich den Blick zum See vermisst, entweder weil er zur Zeit in diesem Gebiet kein Wasser führt oder weil das Blattwerk noch sehr üppig grünt. Der Cache ist aber noch da. Die Dose ist innen etwas feucht, ich hab sie notdürftig getrocknet. Das Logbuch ist auch nicht mehr trocken, aber noch zu verwenden.  ::|  TFTC!#490# (inkl. 14 OC only)Los Toros"},{"date":" 28.08.2008 ","person":"Frischluft-Tiger ","message":" 14:45hAuch diesen .Danke sagen die Frischluft-Tigernotrade"},{"date":" 04.05.2008 ","person":"rschwadeoc ","message":" Auch ohne Hint und Spoiler nach ein wenig Suche . Danke"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (cmehlhorn)","status":"kann gesucht werden"}