{"hiddenAt":"24.09.2006","waypoint":"OC25FF","coordinates":"E 008° 55.394' N 51° 11.515'","link":"https://www.opencaching.de/viewcache.php?wp=OC25FF","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Von hier hat man einen schönen Blick auf die Eder RichtungHarbshausen und auch auf Harbshausen.Nach oben gesehen findetman Edellaub-Baumwald, Eichenfelswand und Blockhalden.Diesen Teil kann man sehr gut mit der Hochstein-Route verbinden,sie ist ca. 10kmlang.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrurovyquvag","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - UE 21 von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.01.2017 12:53 ","person":"kochstumpe ","message":" Vielen dank für den netten cache"},{"date":" 31.05.2016 10:56 ","person":"Füchschen82 ","message":" Gut . Danke! "},{"date":" 03.10.2015 ","person":"skrell ","message":" Mit 60 Hundefreunden und 40 Hunden haben wir heute eine \"kleine\" Wanderung durch diese schöne Landschaft unternommen. Als Bonus konnte ich nebenbei sogar noch ein paar Dosen finden.Dies war eine davon.DFDC sagt SKRELL"},{"date":" 29.08.2015 ","person":"weissaberkeinen ","message":" Toller Aussichtspunkt hoch über Eder(see), gefällt mir sehr gut hier. Vielen Dank für den Cache."},{"date":" 06.04.2015 ","person":"LaLaReCaLa ","message":" Das war eine der einfacheren Dosen!4 GC aus BLB"},{"date":" 26.07.2014 ","person":"DL3BZZ ","message":" Kleiner Spaziergang mit Kerstin u. Ayda am Edersee bzw. Urwaldsteig. Hach, wie lange war ich hier nicht mehr. Gesucht, , geloggt und weiter. Vielen Dank für den kleinen.NRNRBis denneLutz, DL3BZZ"},{"date":" 19.06.2014 20:00 ","person":"KjG Bad Orb ","message":" Cache Nr 4 auf der Route. Wieder ein schönes Fleckchen dafür. Die andren haben den auch relativ schnell .Auch hier wieder Logbuch voll ;-)"},{"date":" 11.03.2014 ","person":"FonsB ","message":" Das schöne Wetter wollte ich heute nutzen, um ein paar Caches zu erwandern, die schon lange auf meine Besuch warten. Vom Wanderparkplatz an der Vöhler Reithalle habe ich meine eigene verkürzte Hochsteinrunde gestartet und bin erst einmal hinunter zum See und zum Jugendzeltplatz gelaufen. Von dort aus war es dann nicht mehr weit zu dieser Dose, die ich sofort entdecken konnte. DFDC"},{"date":" 31.10.2013 11:40 ","person":"Schrottie ","message":" Hier hatte ich ja eine ganz bestimmte Wegmarkierung als Hinweis auf das Cacheversteck erwartet, die jedoch fand sich nicht. Dafür war die Dose trotzdem ganz flott , es kam nur auf den richtigen Blickwinkel an. "},{"date":" 12.10.2013 ","person":"lizard08 ","message":" Bei unserer Wanderung auf dem Urwaldsteig gut . Grüße von der Bergstrasse. lizard08 & Sancho"},{"date":" 28.08.2013 ","person":"Team101 ","message":" Auch diese Dose blieb nicht lange verborgen.TFTCTeam 101C Sqn"},{"date":" 16.10.2011 ","person":"Beorngar ","message":" Auf der heutigen vierten Etappe des Urwaldsteigs sind wir auch hier vorbeigekommen und haben den Kleinen schnell finden können.Danke für den Cache !"},{"date":" 02.10.2011 ","person":"twinnys ","message":" Sorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht über die Tage an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes Danke schön für die Super Tour und die tollsten Plätze die ich sehen konnte !!!TFTC #442twinnys"},{"date":" 19.07.2011 ","person":"cento ","message":" Heute haben wir uns wieder auf den Urwaldsteig gewagt. Zwecks schlechter Organisation des ÖPNV bzw. anderer Fahrdienste eine Doppeletappe in Angriff nehmen müßen und sind so von Asel nach Asel gewandert. Hat aber dann doch noch gut geklappt.Danke fürs herloggen.Grüßle  centoNachlog "},{"date":" 24.07.2010 ","person":"Joker-Hamm ","message":" auf unserer Edersee-Umrundungstour gut ..DFDC"},{"date":" 02.07.2010 ","person":"naserl ","message":" Unser dritter Cache. Wir werden zunehmends sicherer. Schnell . "},{"date":" 13.05.2010 ","person":"Rigalona ","message":" Auf der Wanderung des Urwaldsteiges mitgenommen. Danke"},{"date":" 13.05.2010 ","person":"piemontit ","message":" Beim Wandern des Urwaldsteiges mitgenommen. Danke. "},{"date":" 13.05.2010 ","person":"Glodrin ","message":" Vielen Dank für den Cach. Gefunden mit Rigalona & Piemontit."},{"date":" 26.10.2009 ","person":"OKANTI ","message":" Der  Cache an diesem Tag. LG, Okanti"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (DL3BZZ)","status":"kann gesucht werden"}