{"hiddenAt":"24.09.2006","waypoint":"OC2601","coordinates":"E 009° 00.019' N 51° 09.462'","link":"https://www.opencaching.de/viewcache.php?wp=OC2601","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Hier befindet ihr auch auf dem Sauremilchplatz. Neben einerSchutzhütte gibt es hier auch ein Grab. Hier liegt der OberförsterKarl Kruhöffer begraben. Er lebte von 1821 bis 1893. Als derEdersee entstand, hatte man den Leichnam umgebettet und hierbegraben. Nebem dem Grab findet ihr eine Tafel mit weiterenHinweisen über den Oberförster, genanntWaldbölker.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemryorervpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Waldboelker von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.05.2016 17:08 ","person":"Füchschen82 ","message":" Gut . "},{"date":" 04.10.2015 14:30 ","person":"bcheck ","message":" Schöner Cach"},{"date":" 20.06.2015 12:34 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 25.10.2014 14:51 ","person":"a2k ","message":" Mit sympathischer Begleitung und trockenem Wetter gut .Danke für den Cache. a2k"},{"date":" 04.10.2014 ","person":"weissaberkeinen ","message":" Schoener Platz fuer eine Rast. Vielen Dank fuer den Cache."},{"date":" 07.09.2014 ","person":"matzibaer ","message":" TFTC. Mit den Kids gut ."},{"date":" 25.07.2014 ","person":"DL3BZZ ","message":" Heute ging es mit ichbinbesser und ubyyn von Hemfurt nach Herzhausen zum 34. Stammtisch entlang des Urwaldsteiges. Es war eine sehr schöne Wanderung von gut 30km in 7 Stunden mit den ein und anderen Cache. Den Cache , geloggt und Logbuch getauscht. Hier trafen wir auf zwei Wanderer, die in der schönen Gegend unterwegs waren. Nun erst mal eine Pause, dann  ging die Wanderung weiter.NRNRBis denneLutz, DL3BZZ"},{"date":" 17.05.2014 ","person":"lizard08 ","message":" Auf unserer Wanderung Urwaldsteig gut .Gruesse von der Bergstrasselizard08 + Sancho"},{"date":" 10.05.2014 ","person":"Kim_Andre ","message":" "},{"date":" 31.10.2013 12:55 ","person":"pogibaer ","message":" Heute können wir nun endlich in den Wald, nachdem gestern hier eine Treibjagd stattfand.Glücklicherweise war dies am Parkplatz angegeben und auch die Zufahrten enthielten einen Hinweis. Eine große Wegespinne - und das ohne Wandermuggels. Danke für den Cache.heute dabei:(x) Silke(X) Holger(x) Nils "},{"date":" 24.10.2013 09:47 ","person":"Schrottie ","message":" Auf einer kleinen Radtour durch den Nationalpark haben wir auch ein paar Dosen eingesammelt. Hier ging es damit los und schon nach kurzer Suche, die vornehmlich auf der falschen Wegseite stattfand, konnten wir uns im Logbuch eintragen. "},{"date":" 30.09.2012 ","person":"Blackfronta ","message":" "},{"date":" 13.10.2011 ","person":"Beorngar ","message":" Auf unserer heutigen Tour haben wir hier die erste längere Rast eingelegt. Schließlich mußten wir auch warten, bis die anderen Wanderer weitergezogen waren. Dann war es ein schneller Fund.Danke für den Cache !"},{"date":" 01.10.2011 ","person":"twinnys ","message":" Sorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht über die Tage an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes Danke schön für die Super Tour und die tollsten Plätze die ich sehen konnte !!!TFTC #428twinnys"},{"date":" 21.07.2011 ","person":"cento ","message":" Heute sind wir wieder bei schönstem Wanderwetter auf dem Urwaldsteig unterwegs gewesen und haben uns eine tolle Route rausgesucht. Die Wege und vor allem die Pfade sind genau nach unserem Geschmack. Hat uns super gut gefallen.Danke fürs herloggen.Grüßle  centoNachlog"},{"date":" 06.06.2011 ","person":"Admiral X ","message":"  Moin haben den Cache während unseres Urlaubs gehoben. No in, No outDanke"},{"date":" 23.04.2011 ","person":"franky55 ","message":" zusammen mit gigi.Wieder mal herzlichen Dank an das fleißige Ederseeteam.Kléinen Bergkristall hineingegeben."},{"date":" 23.04.2011 ","person":"gigi2000 ","message":" auf Fahrradtour bei schönstem Frühlingswetter schnell gefundén.Schöner Ort, dem Waldbölker zum Gedenken und zur Ehre! Danke!"},{"date":" 29.08.2010 ","person":"ulialbGC ","message":" Tolle Wanderung mit einmaligen Ausblicken und eine phantastische Ruhe! DANKE!Es Grüßen Bettina+Markus+Jürgen+Pia+Uli"},{"date":" 09.05.2010 ","person":"Max+Moritz ","message":" Gut . DFDC sagen Max+Moritz"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (DL3BZZ)","status":"kann gesucht werden"}