{"hiddenAt":"08.10.2006","waypoint":"OC26B0","coordinates":"E 010° 03.218' N 48° 26.781'","link":"https://www.opencaching.de/viewcache.php?wp=OC26B0","description":"Kommt man mit dem Auto an, sollte man es in Oberelchingen im Forstweg bei          N 48°27.156' E010°04.761' abstellen. Da der Cache mit dem Auto nicht erreichbar ist. Der Cache ist ca. 2,5 km entfernt. Ich schätze zu Fuß 2:30 h hin und zurück.Kommt man zu Fuß oder mit dem Fahrrad aus Richtung Süden muss man eine ordentliche Steigung meistern aber wie heißt es so schön „Was einem nicht umbringt macht einen hart.“Bei Schneebedeckten Boden ist der Cache kaum zu finden.Inhalt Erstausstattung:Logbuch, Kugelschreiber, Bleistift, Radiergummi bitte im Cache belassen.Zum tauschen:-Plastik Auto-Verschlussschnalle © schnufffy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"fast Cache one von schnufffy","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.04.2018 15:00 ","person":"wischnue ","message":" Beim 2.Anlauf hat es geklappt!!Tauschte Auto gegen Kerze."},{"date":" 27.02.2017 18:29 ","person":"Shenaz86 ","message":" Brrr, hier war es wirklich EXTREM dornig."},{"date":" 31.10.2016 13:13 ","person":"moselmann68 ","message":" Oooh 😄, diese Stelle wurde aber schon laaaange nicht mehr besucht. Dabei ist der kleine Abstecher doch gar nicht so weit weg vom Jakobsweg.Was ist los mit den Open-Cachern um Ulm? Jedenfalls haben Jakob und Moselmann heute mal wieder frische Luft ans Logbuch gebracht. Sogar nach einem Jahr alles in Ordnung.Vielen Dank sagen Jakob undMoselmann6831. Oktober 2016 13:13"},{"date":" 20.06.2015 14:55 ","person":"schnufffy ","message":" kann gesucht werdenHabe dem Cache eine neue Dose spendiert um das Logbuch trocken zu halten. Den Ameisen gut zugeredet das sie doch wo anders spielen sollten, mal schauen ob sie sich daran halten. Viel Spaß beim suchen!  :)  "},{"date":" 07.06.2015 ","person":"schnufffy ","message":" momentan nicht verfügbarWartungsarbeiten!"},{"date":" 24.05.2015 ","person":"famfss ","message":" Beim Jakobsweg cachen auch mit. Auf Tüte und Dose wohnen Ameisen."},{"date":" 15.04.2015 19:21 ","person":"Nick2go ","message":" Bei tollem Wetter mit Will Keinersein ercacht.Tftc sagt Nick2go "},{"date":" 15.04.2015 19:18 ","person":"Will Keinersein ","message":" Mit Nick2go schnell . Dose feucht, aber Logbuch trocken da in extra Tüte.  Tftc "},{"date":" 12.03.2015 12:05 ","person":"Ranzratte ","message":" Hallo,war ein schöner Tag zum Cachen, wobei man trotz der herrlichen Aussicht den Alpenrand nicht gesehen hat. Hab ihn jedenfalls gleich  und die Dose ein wenig vom innen befindlichen Wasser befreit. Ist jedenfalls ein schöner Ort - vielen Dank! TFTC"},{"date":" 08.03.2015 ","person":"schnufffy ","message":" kann gesucht werdenDer Cache liegt unter seinem Stein und wartet  zu werden.Ist halt alles schon stark verwittert und vermost aber so soll's sein."},{"date":" 07.03.2015 ","person":"knighttwin ","message":" Bei wunderschönem Wetter das Plätzchen gefunden, aber leider keinen Cache... außer es waren die Überreste einer gelben zerfetzten Tüte..  Aber der Weg war toll !Es grüsst Knighttwin und der Große "},{"date":" 15.07.2014 16:00 ","person":"Findedasversteck ","message":" Ein Cache mit wunderbarer Fernsicht. Es wundert mich, dass dieser nicht öfter gesucht und  wird. DFDC"},{"date":" 21.07.2013 12:35 ","person":"Tinkus ","message":" Heute noch einmal die kleine Radlrunde gemacht mit dem Ziel, auch diesen Cache zu finden. Das hat nach ein wenig Suchen gut geklappt. Das Versteck war jetzt mitten im Sommer von der Natur schon gut bedeckt, die Schutztüte ist recht löchrig und der Inhalt leicht feucht. Aber sonst ist alles ok. DfdC!"},{"date":" 26.10.2012 ","person":"schnufffy ","message":" HinweisHabe nach dem Cache geschaut und alles in bester Ordnung er liegt unter seinen Steinen und wartet  zu weden."},{"date":" 26.10.2012 ","person":"mic@ ","message":" HinweisWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 26.09.2012 ","person":"mic@ ","message":" HinweisDem vorliegenden Log zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (26.10.2012) keine Rückmeldung erfolgen, werde ich den Cache archivieren. Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 10.06.2012 ","person":"The Buffer & Son ","message":" Haben den Cache leider . Wir haben sogar nen Grenzstein, der fast wie das Spoilerbild aussah, ausgebuddelt und darunter nachgesehen. :-)Hoffentlich klappts beim 2ten Mal."},{"date":" 04.08.2011 ","person":"opp55 ","message":" Prima wetter, schöne Sicht. "},{"date":" 07.05.2011 ","person":"OhfoRoad ","message":" Hallo Schönes Wetter, schöne Aussicht. Grüße aus Mittelfranken"},{"date":" 12.12.2010 ","person":"hochfa ","message":" Nach dem sinnlosen GC-Cache am Kugelberg noch schnell hierher.Nur kurz suchen müssen, un mich erfolgreich einzutragen. TFTC "}],"descriptionSnippet":"Ein einfacher Cache mit schöner Fernsicht.","status":"kann gesucht werden"}