{"hiddenAt":"23.10.2006","waypoint":"OC27A1","coordinates":"E 012° 50.768' N 50° 32.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC27A1","description":"Einfacher Cache, jedoch Kompaß und Umgang mit Marschrichtungszahlen (MRZ) notwendig. Sucht Euch einen Parkplatz in der Nähe der Startkoordinaten. Von hier sind es 130 Schwellen in MRZ 42. Nun folgt ein kleiner Aufstieg von ca. 7 - 8 Metern in Richtung MRZ 58.Leichter ist das Ziel durch einen Abstieg erreichbar, wenn man vorher über einen Umweg den Hang mit Hilfe der vorhandenen schiefen Ebene erstiegen hat und von da aus absteigt. © SchwarzerSteiger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Heimat von SchwarzerSteiger","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":[{"date":" 11.05.2015 ","person":"Eckhardt ","message":" Heute muss ich mich mal ans nachloggen machen, Hatte nur bei Geocaching geloggt."},{"date":" 11.09.2011 ","person":"Admiral Rollmops ","message":" ist gar nicht so schwer, und meine arg angestaubten kenntnisse der navigation mit marschrichtungszahlen musste ich auch nicht erneuern. Jimmy & ich teilten uns auf, einer wählte den auf-, einer den abstieg & am final trafen wir uns wieder. TFTC!"},{"date":" 01.11.2009 ","person":"eugenkrf ","message":" Mit dem Kompass im Gepäck haben wir uns dieser Aufgabe gestellt und kamen gut damit zurecht. Den direkten Weg zum Finale haben wir nicht gewagt; das Laub war zu rutschig. Nach kurzer Suche das Döschen gut verborgen . In: SchlüsselhalsbandOut: nix Team Brettmühle "},{"date":" 25.04.2009 ","person":"idl0r ","message":" Dieser Cache war doppelt gemein und hat von mir ein T3.0 verdient, hat uns der Owner doch VOR der Cachesuche mit Steaks und Würstchen vollgestopft.Dadurch gestaltete sich die nächtliche Suche eher als \"Trimm-Dich\"-Übung und Test, wie dick ich inzwischen geworden bin [:D].Danke für diese kleine Verdauungsrunde sagt idl0r"},{"date":" 05.04.2009 ","person":"cobra-11 ","message":" Waren bei viel Schnee schon mal hier. Leider konnte man da keine Bahnschwellen zählen.Heute war das kein Problem. Die Hälfte des Teams hat sich von unten angepirscht, die andere Hälfte ist von oben runter \"gerutscht\". Mussten nebenbei immer aufpassen, dass keiner runterfällt. Haben daher eine ganze Weile gesucht. Leider sieht man nicht, ob hinter den Fenstern Muggels heimlich gucken.Out: Geocache-AnsteckerIn: HeffalumpDanke an SchwarzerSteiger sagen Cobra-11."},{"date":" 22.03.2009 ","person":"Schwarzenberger ","message":" Schöne Cache als Sonntagsausflug in den Nachbarort Raschau. GrußSchwarzenberger "},{"date":" 26.08.2008 ","person":"11dromi62 ","message":" Schnell nach der Arbeit  und ein Plausch mit dem Steiger gemacht.  TFTC 11dromi62 (GC -Saharaa- 149)"},{"date":" 27.04.2008 ","person":"scholle ","message":" Haben den bequemen Weg genommen Empfehlung Erst Schwellen zählen, nach links gucken, markanten Punkt merken und dann gemütlich unter den Augen der Zuschauer davon schlendern.Wenn ihr angesprochen werdet, isses kein Muggel, sondern der Steiger persönlich War nett die Bekanntschaft zu machen.GrußTeam Scholle "},{"date":" 29.12.2006 ","person":"Mückenfett ","message":" Zusammen mit Kruemel und JonnyHütchen auf Tour.Tom "},{"date":" 25.11.2006 ","person":"TeamBikerfreund ","message":" Als Zweit-, Dritt- und Viertfinder ohne Zuweisung der Platzierung über die schiefe Rampe und steil bergab nach kurzer Suche im Team mit Oldwing und willimax danke von bikerfreund"},{"date":" 25.11.2006 ","person":"willimax ","message":" Zusammen mit Oldwing und bikerfreund die Schwellen gezählt und dannwieder zurück und den bequemeren Aufstieg gewählt. Der Cache war dannschnell . Erstaunlich, wie viele Leute die Schiene alsWanderweg nutzen.Zeit: 15:00 UhrVielen Dank an SchwarzerSteiger und Schöne Grüße von Willi"},{"date":" 24.10.2006 ","person":"Team Spectra ","message":" Benötigte Spezialausrüstung: Kletterseil, Spikes, Sanikasten.. (ist nur Spaß):DVorsichtig und problemlos, aber nur über Umweg . Schön gemacht.Team Spectraout: Öffnerin: Frosch mit Kulleraugen"}],"descriptionSnippet":"Keine besonderen Sehenswürdigkeiten, halt mein Heimatcache","status":"kann gesucht werden"}