{"hiddenAt":"22.10.2006","waypoint":"OC2787","coordinates":"E 007° 16.020' N 50° 37.963'","link":"https://www.opencaching.de/viewcache.php?wp=OC2787","description":"Diese Cache ist all jenen Cacheownern gewidmet, die die finaleSuche durch eindeutige Hints und aussagekräftige Spoilerfotos zueinem Vergnügen werden lassen.Ihr solltet unbedingt bis ganz zum Gipfel laufen (auf dem Wegnatürlich) und die schöne Aussicht genießen. Es lohnt sich!Leider sind unter dem Blätterdach die Koordinaten relativ ungenau. Ihr benötigt einfach ein bisschenGeduld.© tpo der Dinosaurier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hagre Fgrvara von tpo der Dinosaurier","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 09.12.2017 20:57 ","person":"Marco-22 ","message":" TFTC. Koordinaten waren recht genau (3,5 m Abweichung). Dadurch wäre das Spoilerbild eigentlich nicht nötig gewesen. Trotzdem konnte man damit die Location so schon aus der Ferne ausmachen. Die Suche ging dann recht flott."},{"date":" 10.09.2017 ","person":"Waldseetaucher ","message":" gefundenNach der Barbara-Hütte ging es weiter zu diesem Cache hier ... nach etwas Suchen konnte mithilfe des Spoilerbilds zumindest die Blechdose gefunden werden.  Wir haben das Logbuch zusammen mit einem Beutelchen Silikat in ein Tütchen gepackt, damit es gut & trocken überwintern kann ... eine andere Dose haben wir nicht gesehen (auch nicht oben am Gipfel) - was aber natürlich nicht heißt, dass da sonst keine mehr ist (oben auf dem Gipfel soll ja auch noch eine OC-Dose (OC106CD) liegen, die wir zwar gesucht, aber  haben). Vielen Dank an tpo der Dinosaurier!"},{"date":" 08.03.2014 ","person":"Homer Jay ","message":" Auf unserer heuigen Wanderung durch das südliche Siebengebirge sind wir auch an dieser fantastischen Location vorbei gekommen. Der Hint ist schon ein Witz. Es hat lange gedauert bis wir fündig wurden. Zuerst eine Blechdose mit einem alten Logzettel, dann wenige Meter entfernt scheinbar die richtige Dose, mit Logbuch, Tauschgegenständen etc. Hier liegen definitiv zwei Dosen! Egal, dieser Abstecher hat sich gelohnt.Besten Dank und viele liebe Grüße sagt dasTeam Homer Jay"},{"date":" 25.01.2014 ","person":"MichiundPaul ","message":" Hier habe ich lange gesucht, so viele Steine und so springende Koordinaten, als ich schon aufgeben wollte habe ich ihn doch noch entdeckt, vielen Dank fürs Verstecken und die originelle Idee!Dies ist ein Nachlog, hatte die Dose über Geocaching )"},{"date":" 23.06.2013 ","person":"Maisi2 ","message":" Hm. Wir haben hier \"hagre Fgrvara\" eine Dose , wenn auch ohne Lable und mit einem improvisierten (feuchten) \"Logbuch\". DfdC sagen Maisi2, Dr. Nase & Pimpf"},{"date":" 07.04.2013 ","person":"Geospy65 ","message":" "},{"date":" 04.03.2012 ","person":"Graf Karto ","message":" Jetzt war der mal fällig. Zwar bin ich hier in der Gegend zuhause und treibe mich auch oft hier herum, aber oben auf dem Leyberg war ich schon lange nicht mehr.DFDC - Graf Karto"},{"date":" 27.10.2011 ","person":"Die Trekker ","message":" Wow, was für ein Erlebnis! :-)Gegen 16.30 Uhr kurz entschlossen diesen besonderem Cache zu finden, haben ihn auch gegen 17.55 , allerdings komplett die Zeit und Wegstrecke etwas unterschätzt, sodass wir letztendlich im Dunkeln den Weg zurück finden mussten. Tolles Versteck, Danke! Out: Glasstein In: Ring "},{"date":" 29.08.2011 ","person":"centeraudio ","message":" Hmm irgendwie hatte ich doch gehofft das mir der Hint ein bisschen konkreter weiterhilft....Jedenfalls scheint es als wäre ich nicht der einzige der hier länger gesucht hat.da liegt ja kein Stein mehr auf dem anderen ;-)den Sonnenuntergang auf dem Gipfel hatte ich leider knapp verpasst und musste nachher in der einbrechenden Dunkelheit schon arg suchen bis ich ihn finden konnte. Schlussendlich hab ich ihn dann bei einigen Gegenständen die nicht so recht hier hin passten , vielleicht waren die ja auch als Hint gedacht, wer weiß...Der Rückweg war denn nochmal richtig anstrengend, hatte leider etwas ungünstig geparkt und musste so noch ne gute stunde durch den dunklen Wald laufen....Gruß centeraudio"},{"date":" 06.07.2011 ","person":"Leoimnet ","message":" Hoch den Berg gesucht und Gruß Leoimnet"},{"date":" 07.06.2010 ","person":"Fitziebitz ","message":" Nach einer Weile Steine gucken einen Blick direkt vor die Füsse und schon hatte ich den Cache in der Hand. Weiter oben dann ein grandioser Panoramablick über das Rheintal. Prima Versteck, Kein Tausch, Grüße von Fitziebitz"},{"date":" 05.04.2010 ","person":"TEMBO(Ausrufezeichen) ","message":" Der Morgenspaziergang mit Cacherhund Skipper stand auf dem Programm. Eine nette Gelegenheit auch einen Cache zu heben. So stiegen wir also von Bad Honnef bergan, um unter den Steinen zu suchen. Ortsunkundig aber voller Energie, die eine und andere Abkürzung genommen und schwupps standen wir vor dem Steinehügel. Eine kurze Klettereinlage führte uns auf den Gipfel, um dort festzustellen, dass es auch einen Weg gab. Den stiegen dann hinunter, nicht ohne vorher die tolle Aussicht genossen zu haben. Nun plötzlich näherten wir uns dem Ziel. Es lag kein Berg mehr zwischen ihm und uns. Das GPS meinte, dass wir das Ziel erreichten hätten. Was konnten wir sehen? Steine, Steine und noch einmal Steine. \"Such' das Dösken\", hatte keine Auswirkung auf Skipper, der sich mehr mit den vielen Fährten beschäftigte. Also, selbst ist der Mann. Was soll ich schreiben? Ich hatte doch erstaunlicherweise, die Dose unter Steinen .T4TC"},{"date":" 26.03.2010 ","person":"eifler72 ","message":" #2629Der Klassiker ist geschaft. Heute hatten Jäger&amp;Sammler und ich mal am frühen Morgen Zeit, gemeinsam cachen zu gehen. Nachdem ich um 8Uhr telefonisch geweckt wurde, sind wir dann im Regen los. Wenn man mal Zeit hat, darf man sich nicht vom Wetter abhalten lassen !!!Nach einem gemütlichen Spaziergang war das Steinfeld doch erstaunlich schnell erreicht. Aber mit sooooo vielen Steinen hatte ich nicht gerechnet. Trotzdem  [:)]TFTC,eifler72"},{"date":" 26.03.2010 ","person":"Jaeger&Sammler ","message":" Endlich, es ist geschafft, dreimal war ich hier und es brauchte ein neues Bild und eifler72, um hier zum Erfolg zu kommen.Danke für den CacheJ&S#2569"},{"date":" 23.01.2010 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333 und Geotuppi ging´s heute rund um Bad Honnef. Diesen hier konnten wir dank ice13-333´s Spürnase schon nach etwa 10 Minuten loggen.DfdD#712"},{"date":" 23.01.2010 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase und Geotuppi war das hier heute erstmal unser Kernziel. Wir hatten uns auf schlimmstes eingerichtet (stundenlanges Suchen) und waren dann überrascht schon nach 10 Minuten die Dose in der Hand zu halten. Glück gehabt ;)Log: 12:45(GC#952 Gesamt#966 OC#310)"},{"date":" 25.07.2009 ","person":"diana800 ","message":" "},{"date":" 25.07.2009 ","person":"McGeo ","message":" Im zweiten Anlauf . Das neue Bild war sehr hilfreich."},{"date":" 19.07.2009 ","person":"mapwitch ","message":" Na endlich!! Drei Anläufe hat&#39;sgebraucht, beim ersten Mal fehlt das Bild und ich stand vor all denSteinen und hab&#39;s nicht lange versucht... Beim zweiten Versuch gab&#39;svorher mehrere DNF-Meldungen und die Unsicherheit war gegeben, ob dasDing überhaupt noch da ist. Da war ich zwar mit Bild vor Ort, aber daes nur ein Abstecher von der langen Rheinsteig-Etappe war, habe ichnicht viel Zeit investiert. Nun beim dritten Anlauf zusätzlich mitdem Hinweis \"5 m weiter rechts\" bestückt, war ich endlich erfolgreich!Allerdings würde ich nach erneutem Studium des Bildes behaupten, dassder Cache sich auch mit viel Geduld kaum noch lokalisieren lässt. Nachmeiner Schätzung liegt er 15 m weiter entfernt und somit außerhalb desFotos... "},{"date":" 28.03.2009 ","person":"Luna500 ","message":" gefundenAlso, diesen Cache wollte ich unbedingt noch heben, war er doch für längere Zeit der naheliegenste noch eTradi um meine Homekoordinaten.Und der Cache wurdefür mich zum echten Lehrstück: Trotz manierlicher Koordinaten undSpoiler und mehrmaliger Anreise wollte er sich einfach nicht findenlassen. - War er vielleicht weg? - Nein natürlich nicht, denn wer sollihn in d e m Gelände auch muggeln? - Irgendwann traf ich mal den Ownerbei einem anderen Cache. Der schmunzelte nur süffisant, als ich ihn aufHagre Fgrvara ansprach. Dass ich das gute Stück nun doch nochfinden durfte, verdanke ich allein awiline, die den Cache ja vor demplötzlichen Reviewertod bewahrt hat und mir anschließend nochmal Mutfür einen neuen Anlauf gemacht hat. Vielen Dank dafür! - Vielen Dankauch an tpo für diesen klasse Cache. Ich habe zwischendurch zwar vielgeflucht, aber so einen muss man echt mal gemacht haben. Da wird manplötzlich wieder viel bescheidener.Und jetzt ein dreifach erlösendes HURRAH!    Es grüßt Luna500Die alten DNF-Logs lasse ich mal stehen:----------------------------Heute(25. Oktober 2008) zum dritten Mal hier gewesen .... und wieder nichts!- Nein, das kann man so nicht sagen; denn wir haben vor Ort ein sehrnettes Team kennengelernt und das hat uns entschädigt. Aber auchgemeinsam liess sich die Dose heute nicht bezwingen. ----------------------------30. Juli 2008DasFoto hat mir mächtig Respekt eingeflößt und das hat sich heute auchbestätigt - DNF. Aber der Besuch hat sich dennoch gelohnt. Vom Gipfelhat man eine superrtolle Aussicht! - Danke für´s Zeigen! Luna500 "}],"descriptionSnippet":"Gewidmet allen Hint- und Spoilerfreunden","status":"kann gesucht werden"}