{"hiddenAt":"31.10.2006","waypoint":"OC2833","coordinates":"E 012° 28.349' N 50° 46.364'","link":"https://www.opencaching.de/viewcache.php?wp=OC2833","description":"Habe ein witzige Sache gehört und dachte mir da könnte man einen Cache daraus machen.an der ersten Station sollte man die herrliche Aussicht genießen und und sich die Tafel genau betrachten.Wieviel rote Standorte gibt es ? _A_Wieviel schwarze Standorte gibt es ? _B_Mit wieviel Schrauben ist die Tafel befestigt ? _C_Wieviel Entfernungsbögen gibt es ? _D_Nun geht es weiter zu _N 50° (B*C-D*10).(A*D+226) E012°(A+1).(A*B+175)_Dort angekommen sieht man eine gelbe Säule mit einer Buchstabenzahlenkombi die sei _JKLMN_ .! ! ! Neue Rechnung für _EFGH_ ! ! !E = K - JF = NG = MH = L - Mweiter zu _N 50°C(E+F).CCF E 012°(B-E).0(B+G)_Hier sieht man jetzt einen Gedenkstein der es in sich hat.Welches Datum ist da zufinden? Von den Zahlen die Quersumme bilden die sein _I_ .und nun zum Final das findet Ihr bei_N 50°((EH)+I).CDF E 012°(I+E).(H-F-C)(2*I+G+E)_© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpur na qre Onhztehccr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Dienstknecht Fritsche von Paulus85q","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 10.07.2016 ","person":"Paulus85q ","message":" kann gesucht werdenalles angepassst. Happy Hunting"},{"date":" 21.04.2015 ","person":"Superlooser ","message":" Da wollte ich heute vormittag mal schnell diesen Kurzmulti machen. Aber da wurde dann nichts daraus, denn der Kurzmulti entpuppte sich als Wandermulti. Das war aber bei dem Wetter kein Problem.Ein Problem wird es aber künftig, wenn das Feld sich in seiner besten Pracht entwickelt. Denn dann ist die Wegführung suboptimal und Bauer Lindemann wird mit Recht ärgerlich.Danke für's Zeigen dieser außergewöhnlichen Location!#3673     10:45 Uhr                                                                                                                           "},{"date":" 25.03.2015 13:08 ","person":"Angel256 ","message":" Tja was soll man dazu sagen... Bei bestem Sonnenschein zum heutigen Tage ein toller Spaziergang!Der Cache jedoch entspricht derzeit nicht unbedingt seiner Wertung. Die Koordinaten muss man sich an S1 eher bissel zurecht basteln. Die FinalKo dann ebenso. Der Cache ist noch auf einer anderen Plattform gelistet. Da sehen die Berechnungen wieder ganz anders aus. Das ist irgendwie nicht Sinn der Sache! Hier sollte man die Berechnung oder die Wertung mal anpassen.Die Dose lag völlig ohne Tarnung da. Die lag selbstverständlich daneben. Das Spoilerbild passte auch nicht mehr ganz. Die Dose scheint ja aber öfters an den Platz zu wandern. Frag mich wer sich hier dran vergreift. Der Dose geht es aber gut. Erstaunlich ein so altes Logbuch tatsächlich mal in einem so tollen Zustand zu finden.Die Idee ist schön, die Wegführung auch, außer das kleine Stück Feld. Wenn alles rund laufen würde, ein schöner Cache..."},{"date":" 23.06.2011 ","person":"HptmF ","message":" Nun weiß ich endlich, wie es Dienstknecht Fritsche ergangen ist.11:30 Uhr geloggt, no tradeDen Rückweg wählte ich weniger rapsig, dafür mehr wiesig.Danke für die schöne Runde und den lehreichen Cache.HptmF"},{"date":" 10.04.2009 ","person":"Roadrunner86 ","message":" Diesen heute Abend mit Sebulator ."},{"date":" 28.06.2008 ","person":"GerBi ","message":" Eine schöne Gegend, leider war der Zugang nur über das Feld möglich - dementsprechend sahen wir dann auch aus. Final ohne Probleme schnell  und geloggt. Den Rückweg haben wir im \"Schatten\" der weidenden Kühe angetreten. Die nächsten Cacher sollten aber lieber warten, bis der Raps geerntet wurde, dann ist der Zugang kein Problem mehr. Danke und LG Team GerBi"},{"date":" 14.03.2008 ","person":"LancerEvoFan ","message":" LancerEvoFan hat ihn . Bei den Koordinaten der zweiten Station dachten wir erst, wir hätten uns verrechnet, da in der Richtung kein Meßpunkt zu sein schien. Aber mit etwas Geduld echt gut zu finden. Ein sehr schöner Cache! Vielen Dank!"},{"date":" 24.02.2008 ","person":"san-tho ","message":" Was für ein schönes Fleckchen Erde!Heute bei schönstem Frühlingswetter herrliche Aussichten genossen und den Schatz schnell und Muggelfrei geloggt!Auch wir waren zu faul für den Rückweg und haben das ganze etwas abgekürzt! ;-)OUT: Minimi (Coin)LG SanThoPS: Auch wir vermissten den Thüringer Coin!"},{"date":" 04.11.2007 ","person":"Rothäute ","message":" Eine sehr schöne Idee.Mit schmutzigen Schuhen sind wir ans Ziel gelangt.Die Tafel an der Schönen Aussicht ist wieder in Ordnung.Die Rothäute"},{"date":" 07.10.2007 ","person":"Steppentritt ","message":" Gezählt und gerechnet, nochmal gezählt und gerechnet. Auf ging es. Die Aussicht war leider etwas vernebelt, aber dann kam plötzlich die Sonne heraus. Kein Wunder, wir waren unterwegs.Schnellen Schrittes erreichten wir unser Ziel.Vielen Dank und liebe GrüßeFrank, Birgit & Bruno "},{"date":" 05.10.2007 ","person":"Schäde ","message":" Am 05.10.07 um 12:08 geloggt.Sehr schöner Ausblick an der 1. StationDanke sagen Tom & Schäde "},{"date":" 21.09.2007 ","person":"ms84 ","message":" Das war ein schöner Spaziergang bei herrlichstem Herbstwetter! War sehr gut versteckt!!!Vielen Dank!Gruß ms84 in: TB \"The Crocodile Hunter\"out: TB \"Bernhard\""},{"date":" 13.05.2007 ","person":"Blaxs2007 ","message":" HinweisHallo,haben uns heute auf den Weg gemacht um den Dienstknecht Fritsche zu heben. Schöne Gegend hier wären wir sonst nicht hingekommen. Stage 1 schnell  wunderbare Aussicht. Leider ging es hier mit der Suche nicht weiter. Die Tafel mit den standorten Rot und Schwarz wurde wahrscheinlich von Muggelraudis zerstört, d.h. die Tafel wurde angebrannt die Standorte sind leider nicht mehr erkennbar, damit ist auch eine Ermittlung der notwendigen Folgekoordinaten nicht möglich. Haben trotzdem eine schöne Runde gedreht und in der wunder schönen Gaststätte Raschi Mittag gegessen nur zu empfehlen preiswert und gut. das Denkmal Dienstknecht fritsche kannte jedoch auch hier keiner. trotzdem lohnenswerte wanderung. Owner bitte Cache überarbeiten.Danke Blaxs2007   "},{"date":" 18.02.2007 ","person":"cala ","message":" Auch wir dachten wir hätten uns verzählt, aber manchmal eröffnen sich halt noch Möglichkeiten die man vorher nicht sieht.IN: Keramikkürbis, CoinOUT: NichtsVielen Dank sagenCarsten und Katrin"},{"date":" 02.02.2007 ","person":"RAV3N ","message":" Heute mit GooF beiangenehmen Wetter (nur der Boden war Nass) doch noch gut ,nachdem wir uns an der ersten Stelle kurz vertan hatten. Haben dannaber unseren Verstand eingeschaltet und so die richtigen Koordinatenermittelt.IN: \"Raumschiff\"OUT: GolfballGrußR@V3N"},{"date":" 05.01.2007 ","person":"thueringer ","message":" Heutewar es auch sehr windig und kalt hier oben. Die neuen Koordinaten fürStation 2 erschienen mir anfangs auch fehlerhaft, aber nach kurzerWanderung wurde es immer besser . Danke an Paulus85qthueringerin: zweifarbiges Riesenknicklichtout: nix"},{"date":" 16.12.2006 ","person":"usoSera ","message":" Schöner Cache mit toller Aussicht, der uns viel Spaß gemacht hat und selbst im 10. Schwangerschaftsmonat noch zu erlaufen ist. Vielen Dank für die schöne Idee,sagen uso&SeraIn: GeocoinOut: TB"},{"date":" 04.11.2006 ","person":"KarMa ","message":" Einkleiner Cache vor unserer Haustür. Wie schön! Gut das wir nicht gleichlosgezogen sind. So konnte das Chaos Team erst mal die Sache für unsaustesten. Und wir sind heute ganz entspannt diese kleine Rundegelaufen. Alle Koordinaten waren sehr genau und leicht zu ermitteln.Obwohl wir in der Gegend schon waren, haben wir doch auch einiges Neues.Ein sehr schöner Cache. Allerdings habt Ihr mir damit aucheine \"Strafarbeit\" aufgehalst. Na ja, ist ja sowieso bald Nikolaustag.Also danke ans Chaos Team und natürlich an Paulus85q.Karl&Martina aus Glauchau"},{"date":" 03.11.2006 ","person":"Paulus85q ","message":" Hinweisdank des ChaosTeam Fehler beseitigt."},{"date":" 03.11.2006 ","person":"ChaosTeam ","message":" Erster !!!!!Nachdem wir uns 3x verrechnet hatten, waren wir trotzdem am falschen Platz [:(]. Die Formel hatte einen kleinen Lapsus. Haben Paulus85q bescheid gegeben. Er wird´s so schnell wie möglich ändern. Also nochmals nach Hause und gegoogelt was das Zeug hält und durch Kombination weiter gekommen. Der Messpunkt und letztendlich der Cache waren dann schnell .Danke für die schöne Geschichte rund um Mosel an Paulus85q.noTrade"}],"descriptionSnippet":"","status":"kann gesucht werden"}