{"hiddenAt":"11.11.2006","waypoint":"OC28F3","coordinates":"E 008° 36.994' N 49° 26.710'","link":"https://www.opencaching.de/viewcache.php?wp=OC28F3","description":"    Edingen-Neckarhausener      Schlösser Das Gebiet von Edingen-Neckarhausen wurde, wegen der günstigenLage, schon zur Zeit der Kelten bewohnt. Die ersten Namen Edingunund Husun entstammen fränkischen Siedlungen, also ungefähr dem 6.Jahrhundert.Erste urkundliche Erwähnungen 765 von Edingen und 775 vonNeckarhausen im \"Codex Laureshamensis\", dem Lorscher Kodex.Beide Ortsteile haben ein Schloss, wobei es für Edingen nur zueinem \"Schlösschen\" gereicht hat. Das Schloss von Neckarhausen(Graf-von-Oberndorff), ein klassizistischer Bau, ist eherbekannt. Nun schauen wir uns mal diese Schlösser an:Das Schlösschen  findet ihr bei N49°26.710'E8°36.994'Eine Tafel erzählt dessen Geschichte. Ihr braucht die ersteJahreszahl im Text. Jahreszahl = ABCD Weiter gehts zum Schloss  bei N49°27.836' E8°36.154'Im Eingangsbereich ist auch wieder eine (andere) Tafel derGeschichte. Auch hier die erste Jahreszahl im Text. Jahreszahl = AEBF Der Cache ist in A F (2*F)(F-B-A) Metern vom Schlösschen, und in RichtungA E A ° vom Schloss.Er liegt an einer Stelle, die letztmals 1969 in Gebrauch war. Auch wenn der Cache an einem viel begangenen Weg liegt, sollte esproblemlos möglich sein ungestört zu loggen. happy caching!  Die Cachebox: bitte im Cache lassen: Log-BuchBleistiftKuliSpitzerSilicaGel Bringt bitte nicht zu große Sachen mit, die Box ist nicht sehrgroß nur Ø 10 cm, 25 cm hoch. Bitte denkt dran: \"trade up, trade even or don't trade\" Wer keine Karte der Gegend hat,kann HIER eine auf kartenfähige Garmin-Geräte ladbare(selbstgemachte) Topo-Karte herunterladen. Oder HIER eine Rasterkarte aus dieser Topo.      Castels of Edingung-Husun The area of Edingen-Neckarhausen has been already inhabited in theage of Celts, due to its favourable situation. The first namesEdingun und Husun emanate from Frankish settlements, approximately6th century.First documentary mentions in 765 of Edingen and 775 ofNeckarhausen by \"\"Codex Laureshamensis\", the Code of Lorsch.Both districts have a castle, however in Edingen just a very smallone, the \"Schlösschen\". The castle of Neckarhausen(Graf-von-Oberndorff), a classicism building, will be ratherknown. Let's have a look to the castels:The \"Schlösschen\"  would be found at N49°26.710'E8°36.994'A plate tells its history. You need the first date. date = ABCD And on to the \"Schloss\"  at N49°27.836' E8°36.154'In the entrance area another plate with its history. Here as wellthe first date. date = AEBF You will find the cache at A F (2*F)(F-B-A) meters from the \"Schlösschen\", and in directionA E A ° from the \"Schloss\".He is situated at a place, which was used 1962 last time. happy caching!  The cachebox: please leave in cache: log-bookpencilballpensharpenersilicagel Don't bring too large trade items, the box is only Ø 10 cm, 25 cmhigh. And remember: \"trade up, trade even or don't trade\" If you don't have a map of thisarea, you may here download a map for Garmin-GPSr Or here a bitmap of the topo. © mike_hd, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz EbueVa n ghor","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Edingun-Husun von mike_hd","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 13.04.2016 ","person":"following ","message":" HinweisZusätzlicher Hinweis auf einer anderen Website (decodieren):Rf tvog mjrv Yöfhatra: Qvr mjvfpura qra Nhftnatchaxgra vfg evpugvt."},{"date":" 27.01.2016 13:00 ","person":"Knocky737 ","message":" Heute führte unser Geogassi den Cachedog \"Mondi\" und mich mal wieder mit der Fähre hinüber nach Edingen-Neckarhausen ... in der Hoffnung bei einer bekannten \"Sonderposten\"-Ladenkette das für meinen nächsten Cache noch fehlende Zubehör zu ergattern [;)]Dank einer eifrigen Buchautorin aus dieser Ecke, die ihre Homepage mit allerlei Sachen \"belädt\", war das Rätsel vorab von zu Hause gut zu lösen. Vor Ort hat es dann aber ein paar Minuten gedauert, da meine errechneten Koordinaten wohl doch um die 15 Meter daneben lagen [B)]TFTC, mike_hd!"},{"date":" 16.06.2014 ","person":"Jiver78 ","message":" Seit 5 Jahren auf GC aktiv bin ich jetzt auch bei OC...diese Dose habe ich im Juni 2014 ."},{"date":" 21.03.2014 ","person":"freilandrose ","message":" Heute war ich wieder in Edingen-Neckarhausen wie vor 5 Jahren schon mal. Da bot es sich an, diesen Cache zu suchen. Damals hatte ich einen kleinen Fehler in der Berechnung der Final Koordinaten und etwa 100 Meter an der falschen Stelle gesucht. Natürlich auch nichts . Da ich die Jahreszahlen noch hatte, war heute das Finale schnell ermittelt und . Kein Handel. Danke an mike_hd für das Legen und Pflegen des Mysterys und viele Grüße aus Klein-Gerau in Hessen."},{"date":" 24.12.2011 ","person":"andreas_ilvesheim ","message":" Nachdem das Rätsel schon länger gelöst auf dem Schreibtisch lag, nahmen wir (nico2002, seine Schwester Luisa und ich) uns heute eine kleine Auszeit vom Weihnachtsstress. Gut und schnell ."},{"date":" 05.10.2010 ","person":"navidau ","message":" Nachdem ich mir auch noch die Koordinaten habe vom Owner absegnen lassen, wusse ich ja das ich am richtigen Punkt suche. Trotz allem war ich vier mal dort um dieses schoene Versteck zu finden. Das war aber natuerlich nicht die einzigste Schwierigkeit. Dieser Cache steht schon seit laengerem auf meiner Liste, besser gesagt schon jahrelang. Anfangs hatte ich nur den Text ueberflogen und natuerlich von den falschen Ort gepeilt. Aber wer lesen kann ist klar im Vorteil.Aber schlussendlich ist doch alles gut gegangen.Out: Shrek AnhaengerIn: Sideshow BobVDFDC "},{"date":" 08.06.2010 ","person":"germaniaherbert ","message":" Hallo Mike, alle guten Dinge sind drei, beim dritten Anlauf (wieder) . Danke für die nette Verwendung der beiden geschichtlichen Details unserer Ortsteile. "},{"date":" 01.03.2009 ","person":"dziegel ","message":" Gestern die Zahlen geholt, heute zu Hause gepeilt und dann das Finale holen gefahren. Sehr schön gemachtes Versteck! TFTC!"},{"date":" 08.02.2009 ","person":"Lighthouse Family ","message":" Ein absolut prima Versteck. Die Location kenn ich von früher. In den Teilen die sich drüber bewegten saß ich auch mal drinne.Die fehlenden Infos zur Final Koordinate haben wir mit AutoCAD ermittelt. Was mich jedoch überraschte war die Tatsache, daß die gerechneten Koordinaten bis auf die letzte Zahl stimmten.Out: NixIn: Leuchtturm (was sonst...)TFTC und die Erinnerung an Kindheitstage sagtDie Lighthouse Family"},{"date":" 01.02.2009 ","person":"rnxborg ","message":" Das ist quasi der Haus-Cache von g_gramlich. Nachdem er vorletzte Woche schon unterwegs war, und das Final nicht knacken konnte, hatte er mich um Unterstützung gebeten. Wir haben dann gemerkt, dass man im klar Vorteil ist, wenn man richtig liest ;-) Bessere Koordinaten haben wir dann , nachdem wir erstmal ein Tool dafür aufgetrieben hatten.Heute dann auf einer schöne Runde, mit dorneo, g_gramlich, romerror, weiteren Gast-Cachern und den Hunden gehoben. Ein geniales Versteck, wirklich gut!"},{"date":" 10.01.2009 ","person":"Geo-Graf ","message":" zum Glück habe ich wohl noch eines der alten Garmin-Geräte (60CSx), so dass die Final-Koordinatenberechnung gut geklappt hat...Allerdings musste ich diese Funktion erst erlernen und mit MapSource funktioniert das nicht so doll.Daher auch erst beim zweiten Versuch geklappt.Ein originelles Versteck! TFTC - no trade"},{"date":" 17.10.2008 ","person":"asla ","message":" Der war schlimm! Erst beim dritten Anlauf und mit Begleitung und Unterstützung der Oberhexe von der \"wilden Hexenbande\" bin ich da drübergefallen.Ein tolles Versteck, grandios in die Lost-Place Landschaft eingeflochten. Der seit 1969 nagende Rost läßt grüßen. Und wer mit dem Auto herkommt kann mit rumliegenden Pfandflaschen reich werden.Das Problem war: Ich habe meinen grafisch ermittelten Koordinaten nicht getraut und daher eher großflächig als genau gesucht. Die Koordinaten hatte ich mit der bei den Garmins beiliegenden Software \"MapSource\" bestimmt - durch etwas unkonventionellen Gebrauch von einer der Wegpunkteigenschaften. Die Koordinaten lagen nur wenige Meter neben dem Cache. Trotzdem würde mich interessieren, wie man so etwas eigentlich numerisch rauskriegen könnte. Über Tipps dazu würde ich mich freuen.Nix getauscht (... nicht wirklich mit dem Fund gerechnet ;-) ), aber Coin rein.Danke dafür!asla"},{"date":" 11.06.2008 ","person":"Feldsalat ","message":" "},{"date":" 06.04.2008 ","person":"adventure cyclist ","message":" Mein 400ter!Heute im Erfolgs-Team mit Hase.Siegfried und den Katzenfreunden die noch ausstehenden Caches in Ladenburg und Neckarhausen angegangen. Auf dem Rückweg zum Auto noch schnell die nötigen Daten gesammelt und die Finalkoordinaten herausgetüftelt. Hat diesmal zwar etwas länger gedauert, aber auch hier wurden wir schließlich fündig.Danke für den schönen Cache!adventure cyclist"},{"date":" 06.04.2008 ","person":"Hase.Siegfried ","message":" Da waren wir schon mal hier unterwegs, dann haben wir diese Ecke bzw. diesen Cache gleich noch mitgenommen. Das Cacheversteck haben wir zwar nicht auf Anhieb , aber Beharrlichkeit macht sich bezahlt... No trade.Gruß,Hase.Siegfried"},{"date":" 08.01.2008 ","person":"ThoMATe ","message":" Heute endlich mal die von mir erknobelten Koordinaten überprüft, und den Cache auch gleich .TNLNSLVielen Dank sagtThoMATe"},{"date":" 02.09.2007 ","person":"KaHeMu ","message":" 15:30 auf einer Firmen-Radtour mit Roland .Simon&#39;sPapa hat vorher als Telefonjoker einen Irrtum im Textverständnis (ja,jalesen müsste man können) ausgeräumt. Herzlichen Dank dafür!Dann mit Punktlandung erledigt.T4TC, TNLNGruß KaHeMu aus Mutterstadt"},{"date":" 22.08.2007 ","person":"Schatzfinder ","message":" Der Cache hat mir gut gefallen. BeimSchloß habe ich noch \"Wenns mal wieder länger dauert\" mitgenommen. Mitden Jahreszahlen versuchte ich mich dann am Schlösschen mit derLokalisierung des Finals. Nur mit den Bordmitteln des GPS ging daseigentlich ganz gut. Am Final hatte ich dann nur ca. 15 m Abweichung(wußte aber auch in welcher Richtung meine Quick-and-Dirty-Lösungfalsch war). Das Finden war kein Problem, nachdem ich wegen einesMuggels mit Hund eine Extrarunde eingelegt hatte."},{"date":" 16.07.2007 ","person":"SteinGans ","message":" Wer lesen kann, ist klar im Vorteil!Hinweis: Diminuitiv!!! [:D]TFTCin: BomChikaWahWah-Enteout: TBTeam SteinGans"},{"date":" 15.07.2007 ","person":"oskar13 ","message":" Endlich doch noch geschafft! Hab ja schon fast nimmer dran geglaubt. Hat viel Spaß gemacht.Grüße Oskar13  "}],"descriptionSnippet":"Einfacher Cache, vielleicht nicht ganz einfache Aufgabe","status":"kann gesucht werden"}