{"hiddenAt":"23.08.2005","waypoint":"OC2983","coordinates":"E 013° 41.809' N 54° 20.565'","link":"https://www.opencaching.de/viewcache.php?wp=OC2983","description":"Ein Cache an historischer   Stelle von Rügen. Du kannst hier ein Hügelgrab aus der   Jungsteinzeit sehen, welches ca. 4000 Jahre alt ist. Der Empfang   ist unter den Bäumen sehr schlecht. Gehe von der Grabstelle   (siehe Foto) ca. 30-50m in Richtung Nord. Die Gegend ist   geschützt. Also halte dich bei der Suche bitte von der   Grabstelle fern.© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hztrsnyyrare Onhz","caseType":"normal","difficulty":1,"condition":"ok","name":"Herzogsgrab von lindolf","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 10.10.2017 ","person":"ToSN ","message":" Gefunden 13.45 Uhr [:-)]Vielen Dank fürs Zeigen des Großsteingrabes. Ist ein schöner Ort. Die Dose konnte problemfrei  werden. Vielen Dank das es die Dose an diesem sehenswerten Ort gibt!Viele Grüße ToSN"},{"date":" 09.10.2017 12:01 ","person":"Schulzi ","message":" Diese Dose könnten wir schnell finden.Danke Schulzi"},{"date":" 03.10.2017 ","person":"cooleSocke16 ","message":" "},{"date":" 28.06.2017 ","person":"Sax3Orienteering ","message":" Auf dem Heimweg haben wir hier mal angehalten und geloggt. TFTC."},{"date":" 17.04.2017 18:10 ","person":"ToMiA ","message":" Das Versteck war nicht allzu schwer zu entdecken. Aber eine schöne Runde durch den Wald zurück nach Baabe war es allemal. TFTC!"},{"date":" 04.04.2017 ","person":"Wabant ","message":" Unser zweiter Tag auf Rügen, das Wetter ließ ehr zu Wünschen übrig...totaler Nebel! Aber unsere Route für heute stand fest und es sollte in dieser Ecke Rügens gehen, um natürlich Caches zu suchen, zu finden und auch zu loggen. Ein sehr schöner Ort zum Inne  halten! Danke fürs Herführen, Zeigen und Pflegen! TB in, TB out"},{"date":" 23.10.2016 10:45 ","person":"nordperd ","message":" Morgennebel klamme Finger. Wassertropfen fallen leise von den Bäumen. Die Waldrunde geht noch ein bißchen weiter. TFTC "},{"date":" 17.10.2016 ","person":"D-Buddi ","message":" Der letzte für uns auf unserem Rügen-Besuch und wir waren mit vielen, vielen Kilometern in den Beinen auch froh ihn recht schnell  zu haben. Vielen Dank für den Cache.No TradeMfG [Jörg](http:"},{"date":" 10.08.2016 14:48 ","person":"Fliesenseppel ","message":" Trotz der Behinderung durch die Bäume haben wir den Cache problemlos ."},{"date":" 02.08.2016 ","person":"Zebresel ","message":" habe ihn     Zebresel"},{"date":" 27.06.2016 09:52 ","person":"MoAnTo ","message":" Heute auf einer schönen Radrunde  Vielen Dank für den Cache"},{"date":" 20.03.2016 13:23 ","person":"dskip ","message":" Extrem muggelige Gegend. Aber sehr schön gelegen.Reiter genommen, Juwelen gegeben. ;)DFDC aus Bremen!"},{"date":" 15.09.2015 15:00 ","person":"BeKaEff ","message":" Tolles Umfeld, schöner Cache für eine Radtour.Danke von BeKaEff!In: Eicheln"},{"date":" 05.08.2015 ","person":"Taurus50 ","message":" Heute etwas Zeit  um ein paar OC-Caches nachzutragen.Den hier habe ich schon am 05.08.2015 mit Flicka66 DFDCsagtTaurus50"},{"date":" 06.07.2015 ","person":"Trüffelswine ","message":" Nachdem das GPS Gerät aus dem Cacher-Rucksack gekramt war, wurden wir schnell fündig. Vorher mit dem Smartphone war nicht viel zu machen, schlechter GPS-Empfang unter den Bäumen und dadurch keine genaue Positionsbestimmung möglich.Danke für´s Herführen."},{"date":" 30.06.2015 15:16 ","person":"TausRbeiD ","message":" Beim bissel Rumradln heute, konnte dieser nach kurzer Suche  werden. Der Hint läßt einen etwas rumzirkeln, wenn man sieht, wieviele Bäume dort rumliegen. Und dann noch der einzig richtige fast völlig von Brombeeren bedeckt ist.Der geschichliche Hintergrund ist allerfeinst... ! Danke fürs Herlocken!"},{"date":" 18.06.2015 ","person":"ralf-b ","message":" Hallobei einer Tour durch den Wald diesen Cache aufgesucht. Danke für das heranführen an diese schöne Stelle.Viele Grüße   Ralf-B"},{"date":" 09.04.2015 12:58 ","person":"Reldux ","message":" Leicht . Danke."},{"date":" 22.11.2014 ","person":"oppi.de ","message":" Vom Hafen aus machten wir einen kleinen Spaziergang zu dem Hügelgrab. Zwischendurch war der Bode vom Harvester recht aufgewühlt aber dem Cache geht es gut.Danke fürs Zeigen und Verstecken..."},{"date":" 05.08.2014 12:50 ","person":"MoChri ","message":" Erster Cache unserer Runde auf Rügen... schnell und leicht  und noch etwas gelernt...Vielen Dank...!! OUT: ein kleiner VogelIN: ein kleines Schaf"}],"descriptionSnippet":"","status":"kann gesucht werden"}