{"hiddenAt":"23.07.2006","waypoint":"OC2991","coordinates":"E 013° 45.891' N 54° 20.492'","link":"https://www.opencaching.de/viewcache.php?wp=OC2991","description":"Ein einfacher Cache auf kleiner      landschaftlichen schönen Tour in der Nähe von Göhren wartet      auf Dich. Er ist traditionell versteckt. Er ist der vierte      Cache meiner Mönchgut-Serie.© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Nordperd von lindolf","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.12.2017 ","person":"lindolf ","message":" Hinweisok"},{"date":" 08.07.2017 16:03 ","person":"Wulkow ","message":" Bei einer Wanderung zum Nordperd die tolle Aussicht genossen und gleich noch im Logbuch  eingetragen. Danke fürs herführen und zeigen des bewegten Ortes TFTC"},{"date":" 02.07.2017 ","person":"Sax3Orienteering ","message":" Nach dem Strandevent haben wir noch eine Runde übers Nordperd gegangen und sind an diesem Cache vorbeigekommen. TFTC."},{"date":" 04.04.2017 ","person":"Wabant ","message":" Unser zweiter Tag auf Rügen, das Wetter ließ ehr zu Wünschen übrig...totaler Nebel! Aber unsere Route für heute stand fest und es sollte in dieser Ecke Rügens gehen, um natürlich Caches zu suchen, zu finden und auch zu loggen. In Augenhöhe haben wir nix , aber am Fuße des Baumes. Danke fürs Herführen, Zeigen und Pflegen!"},{"date":" 02.04.2017 15:08 ","person":"Oliver-HB ","message":" Eine Woche Urlaub in Göhren - natürlich stand auch ein Ausflug zum Nordperd auf dem Zettel.Meine Güte - ist das bergig hier. Das ist ja eigentlich gar nix für einen Norddeutschen wie mich, der morgens sehen kann, wer nachmittags zum Kaffee kommt.Nach ein wenig suchen steht jetzt auch mein Name auf dem Logzettel."},{"date":" 22.03.2017 ","person":"bu-be ","message":" Urlaub auf Rügen. Für den heutigen Tag war ordentliches Wetter vorhergesagt, so dass ich mich für einen Besuch des Mönchgut entschied. Mit dem Fahrrad ging's zum östlichsten Zipfel der Insel. Ich hab nur die Ersatzdose offen liegend .t4tc bu-be"},{"date":" 16.02.2017 11:22 ","person":"Jone1974 ","message":" Danke fürs herführenDer Cache war schnell ."},{"date":" 05.11.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform liegt der Cache ca. 11 m SWteüa, Nhtrauöur bqre qvr Refngmqbfr nz Onhz mhz oüpxraA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 03.10.2016 12:49 ","person":"TausRbeiD ","message":" Leider nichts gefunden!"},{"date":" 21.09.2016 ","person":"cento ","message":" Heute mit dem Roland nach Göhren gerast, bevor wir uns über Promenade und Höhenweg Richtung Binz aufmachten haben wir noch eine Runde ums Nordperd gedreht. Sehr schöner Weg, hat uns gut gefallen.Danke fürs HerloggenGrüßle cento"},{"date":" 08.08.2016 18:11 ","person":"Me.Phisto ","message":" Schönes Versteck. DFDC"},{"date":" 05.08.2016 ","person":"gps-biker ","message":" Nach einem schönen Spaziergang haben wir am, 5. August 2016 um 11:50, den Cache, . "},{"date":" 26.07.2016 14:42 ","person":"Neele83 ","message":" Auf einer kleinen Cacherunde diesen eingesammelt. TFTC "},{"date":" 29.06.2016 ","person":"MoAnTo ","message":" Schnell  und geloggt aber schwierig war das zurückbringen.Vielen Dank für den Cache "},{"date":" 20.04.2016 14:31 ","person":"Sweety&Sunny ","message":" Wir brauchten gar nicht suchen. 2 andere hatten die Dose schon in ihren Händen. Toller Ort und super Sicht.  Sweety&Sunny"},{"date":" 24.03.2016 15:22 ","person":"dskip ","message":" Noch ein gedruckter Cache! Auf einer schönen Wanderung mit vielen neuen Stellen haben wir diesen Cache .DFDC aus BremenPS: grade gesehen: die Halterung ist abgebrochen, wir hatten uns schon über das offensichtliche Versteck gewundert."},{"date":" 18.08.2015 ","person":"Elizur ","message":" Die Dose war schnell . Ja und nein. Zu allem Ärger hielt sich eine Muggelfamilie beim Häuschen auf. Die Koordinaten waren nicht ganz klar und so musste wir warten. Wir warteten und warteten und warteten. Irgendwann, gefühlt nach einer Ewigkeit, war es dann endlich so weit und die Muggelfamilie war bereit, die endlose Pause zu beenden. Und dann? Dann war die Dose tatsächlich schnell  Vielen Dank fürs Auslegen!"},{"date":" 14.08.2015 11:51 ","person":"rolinenik ","message":" Da muss man sich ja ganz schön strecken. Bei der Aussicht sieht das ja keiner."},{"date":" 10.07.2015 ","person":"2_F ","message":" Auf unserer Runde durchs Nordperd kamen wir hier vorbei. Im ersten Anlauf gingen wir weiter, zu viele Muggels... Rückzu nochmal vorbei und siehe da, ein mugglefreier Moment und wir stehen jetzt im Logbuch.Vielen Dank fürs Herführen und Verstecken."},{"date":" 10.07.2015 12:00 ","person":"J.O.Y.Y. ","message":" Der mittlere von den dreien. In 1,7m Höhe. Tolle Wanderung dorthin. TFTC "}],"descriptionSnippet":"","status":"kann gesucht werden"}