{"hiddenAt":"07.05.2005","waypoint":"OC29AF","coordinates":"E 014° 02.340' N 50° 50.575'","link":"https://www.opencaching.de/viewcache.php?wp=OC29AF","description":"Bielatal bietet selbstverständlich mehr,  als für 5Minuten aus dem Auto zu steigen. Deshalb haben wir im Rahmen einer kleinenWanderung diesen Cache versteckt. Man kann etwa hier parken: N50 50,986 E14 2,603 und sich auf einerWandertafel über einen möglichen Rundgang informieren. Für die dort angegebeneRunde braucht man bis zu 2 Stunden.An dieser Stelle: N50 50,575 E14 2,340 sind leicht sportlicheLeute gefragt, die die Stufen der obersten Leiter (=AB) und der Leiter darunter(=CD) zählen.Zum Cache geht es hier: N 50 50,(B-2C)C(2D+A)E14 02,(2A+C)D(A+C)© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh na qre Fghsr (PQ-NO).","caseType":"mikro","difficulty":1,"condition":"ok","name":"schoenes Bielatal von lindolf","cacheType":"Multicache","terrain":3,"logs":[{"date":" 05.10.2017 ","person":"Sax3Orienteering ","message":" Fix vor der Orkanearnung noch geloggt. DFDC."},{"date":" 19.07.2017 12:30 ","person":"gpsbruno ","message":" Habe gerade mit dem Geocaching begonnen, dies war mein erster Cache. Der Hinweis mit der Stufe war sehr wichtig."},{"date":" 28.05.2016 ","person":"Uli001 ","message":"  Hab dich Das Bielatal hatte uns mal wieder gefangen. Mehrmals im Jahr aber leider doch zu selten begebe ich mich mit meinen Freunden aus Dresden zum Klettern. Diesmal war sogar ein Runder Geburtstag angesagt der gleich das ganze Wochenende dort ausgekostet wurde. Da habe ich jetzt doch schon über 2500 Caches  und bin trotz alle dem so blind das ich nicht sehen konnte das die Dose direkt neben unserem Lager liegt. So machten wir uns halt auf zur ersten Station und Zählten was das Zeug hält. Ne, das waren doch die falschen. Wir brauchen nur die da oben. Am Ende zählten vier Personen die sich auch noch durch die Löcher quälten. Ich hatte zwar nur leichtes Gepäck dabei aber auch das konnte sich verklemmen. Nach dem wir also alles hatten ging es zurück zum Lager und die Kinder durften die Dose suchen.Ich muss doch mal schauen wo der Owner noch so Dosen hat. Seine Heimat ist es hier ja nicht. Danke für das verstecken lindolf und den Beitrag zum Spiel.Uli"},{"date":" 26.08.2015 14:43 ","person":"Strusifusi ","message":" Da meine muggelfreundin heut nach der runde durch den romantikgarten meinte, sie haette noch zeit... Habe ich die gunst der stunde genutzt und wir sind mit unseren wuffis auch noch zu diesem multi hier gegangen... Die aussicht ganz oben auf der leiter ist ja einfach nur der hammer "},{"date":" 19.04.2015 19:50 ","person":"climbingkurt ","message":" Der Multi ist auch ein toller Wandertip.Danke für das Austüfteln und Legen des Cache von climbingkurt "},{"date":" 28.02.2015 18:29 ","person":"pappnikk7105 ","message":" Bei unserer Wanderung durch das Bielatal bestiegen wir auch den Sachsenstein. Da bot es sich doch gleich an, diesen schönen Multi zu lösen. Bei den Zielkoodinaten fanden wir dann leider nur einen Rest von einem durchgeweichten Logstreifen vor. Wir konnten zwar gerade noch loggen, aber der feuchte Zettel sollte bald mal getauscht werden. Vielen Dank fürs Legen und herführen. DFDC "},{"date":" 08.10.2013 ","person":"eefdlaW ","message":" Heute auf meiner ersten Wanderung durchs Bielatal gut . Danke fürs herlocken."},{"date":" 17.07.2013 ","person":"Cuculus fugax ","message":" Puh! Das war eine sportliche Einlage. Auf einer schönen Wanderung bin ich auch am Sachsenstein vorbeigekommen und natürlich hoch. Fleissig gezählt! Beim Ausrechnen fiel mir dann doch glatt ein Fehler auf. Wer Lesen kann...Also noch einmal hoch und richtig zählen. Die Suche gestaltete sich recht schwierig. Es gibt hier ja auch genügend Möglichkeiten. Hier musste ich den Hint ziehen.Vielen Dank für die sportliche Herausforderung und die nette Tour."},{"date":" 11.05.2013 ","person":"TheOnlyTruth ","message":" Wegen Wetter und Krankheit musste dieses Jahr unser alljährlicher Camping-Ausflug zur Ostrauer Mühle ausfallen. Um nicht ganz um den Ausflug in die Sächsische Schweiz zu kommen, Ging es heute zum Ausgleich auf Tagestour in das von uns noch kaum besuchte Bielatal. Als ersten Cache auf der Runde erreichten wir den Sachsenstein, der so und so auf unserer Liste für heute stand. Nachdem wir uns hoch und wieder runter gequetscht hatten, ging es schnurstracks zum Finale, dass wir auch nach kurzer Zeit in der Hand halten konnten. Schade, dass die eklige Gammeltüte um den Cache gepackt wurde. Ansonsten hat uns der Cache super gefallen :)Vielen Dank.Carsten + S. (+Hedaja +Belupi +Sven +Tim)"},{"date":" 26.04.2013 11:25 ","person":"Juergen-87 ","message":" Zusammen mit dem Team Crostau ging es heute auf eine Wanderung ins Bielatal. Start war in Schweizermühle und dann ging es gleich zu diesem Cache. Beim Eintreffen an der Station war erstmal niemand da und wir hatten Zeit, in Ruhe die Stufen zu zählen und die Aussicht zu genießen. Doch schon beim Abstieg kam eine große Touristentruppe, die den Felsen richtig \"stürmten\". Da waren wir froh, dass das Final etwas abseits lag und dort angekommen konnten wir den Cache in Ruhe suchen und loggen. Vielen Dank fürs Zeigen der Aussichten im Bielatal und den Cache dazu."},{"date":" 27.01.2013 ","person":"ErWiWo ","message":" Am Abend während dem Dunkelwerden noch gezählt. Auch wenn die obere Zahl nicht ganz eindeutig erschien (gehört der oben aufgeschraubte Tritt nun zur Leite?), am Morgen auf die Suche begeben und den Cache schnell . TFTC"},{"date":" 21.04.2011 ","person":"Gluecksbuddler ","message":" Den hatten wir unterschätzt war die Dauer betrifft, während der eine Teil im Auto Musik hörte und sich langweilte sind die anderen dann aber auch fündig geworden.TFTCDie Glücksbuddler"},{"date":" 31.10.2010 ","person":"Biera ","message":" Naja, ist ganz einfach. Aber dann war doch plötzlich alles klar. Der Blickwinkel ist eben manchmal entscheidend."},{"date":" 01.08.2010 ","person":"Gavriel ","message":" Wir sind weit genug vorgedrungen, um die oberste Leiter zu sehen und zu zählen.Den Cache fanden wir etwas leichter.Tolle Aussichtspunktethx, Gavriel & Mike"},{"date":" 28.03.2010 ","person":"Waldehugo ","message":" Nachdem wir hier vor 1 1"},{"date":" 19.09.2009 ","person":"Steppentritt ","message":" Zusammen mit den el_Rolfos, den zwei Geohasen, SiGMa, Zahnfee&Co und arbols sollte auch noch dieser Cache geloggt werden.Leitern, Treppen, Stufen. Das ist nichts für Frau Steppentritt. Niemals!!!Ich blieb also beim Auto und bewachte das Selbige.Die Aussicht soll fantastisch sein, hab sie ja leider nicht genießen können.Vielen Dank und liebe Grüße aus LeipzigFrank & Birgit"},{"date":" 11.07.2009 ","person":"nawirzwei ","message":" Ein ganz toller Cache, nach dem Klettern und genießen der Aussicht auch sofort . VG von uns, Nymphe_LE und Ronny. Ist ne wunderschöne Gegend!"},{"date":" 10.04.2009 ","person":"Drudenfuss ","message":" Heute zum Karfreitag fluteten riesige Menschenrudel durch das Bialatal und natürlich auch in diese Cacheregion. Ich hatte die Suche bereits am Dienstag schon mal aufgenommen, aber ohne Erfolg, wie schon bei einigen vor mir (vor Monaten). Also Email an den Owner, was zu tun sei. Antwort: Wenn du willst, kannst du eine neue Dose legen. Das ist hiermit erfolgt. Es ist nicht ganz schlecht, wenn man das Logbuch selbst zum Final tragen kann. Ich hoffe, daß ich das Teil entsprechend lindolfs Beschreibung an der richtigen Stelle platziert habe.Ich danke lindolf und mir für den schönen Cache.Gruß vom Drudenfuss"},{"date":" 19.11.2008 ","person":"Waldehugo ","message":" Vor 14 Tagen haben wir schon einmal mit \"der goethe\" über eine Stunde lang gesucht und nichts gefunden, heute nun nochmal eine weitere Stunde. Ich bin sogar in den höhlenartigen Spalt neben der abgezählten Stufe hineingekrochen, da dort ein verdächtiger Behälter lag. Aber nur Fehlanzeige, war Müll.Wir glauben er ist weg. Schade."},{"date":" 18.10.2008 ","person":"Eberolf ","message":" Die kleine Dose in der Großen Landschaft nicht zu finden ist keine Schande. Trotzdem schöne Aussicht und schönes Bielatal!VG vom Eberolf mit Annett, Ronny, Isabell, Holm und Birgit"}],"descriptionSnippet":"","status":"kann gesucht werden"}