{"hiddenAt":"30.12.2006","waypoint":"OC2BF7","coordinates":"E 012° 20.000' N 51° 52.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC2BF7","description":"Die angegebenen Koordinaten werden nicht benötigt, stellen jedoch einen Bezug zur Region dar, in welcher der Cache gesucht werden kann. Vom Elbe-km 0 bei Schmilka aus kann man nach 246,52 km Flussabwärts geschifft einen Mikro finden. Dort wird man ständig von sehr vielen Muggels gesehen und trotzdem kann man ungehindert loggen!© HF1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zvggvt, Abeqfrvgr, zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Ein Schiff wird kommen ... von HF1","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 17.10.2017 ","person":"hefi ","message":" HF1 hatte mich zur \"Wartung\" mitgenommen. Anschließend habe ich mich natürlich im Logbuch verewigt."},{"date":" 17.10.2017 ","person":"HF1 ","message":" kann gesucht werdenMit HeFi war Cachewartung angesagt. Von der alten Dose war nur noch der Magnet vorhanden. Eine neue Dose mit Schnappdeckel wurde platziert. Die sollte wasserdicht sein im Vergleich zu der alten Filmdose. Der Hint wurde eindeutiger formuliert. Jetzt kann wieder erfolgreich gesucht werden!"},{"date":" 04.10.2009 ","person":"kein OC mehr ","message":" Nummer 2 in Vockerrode heute. Nach einger Suche dann doch noch zufällig .TFTC"},{"date":" 07.08.2009 ","person":"Blumentopf08 ","message":" Vor längerer Zeit schon bei Geocaching geloggt ."},{"date":" 25.04.2009 ","person":"zemanns ","message":" Endlich ! Wie oft wir schon privat und dienstlich auf diesem Autobahnstück am Cache \"vorbeigeschippert\" sind, keine Ahnung...Nun haben wir uns endlich die Zeit genommen, nach einem Ausflug auf dem Heimweg einen Zwischenstopp eingelegt und die Brücke im abendlichen Glanz erklommen. Wir haben bei der Gelegenheit dem Coin \"evil - micro geocoin\" in die \"Freiheit\" entlassen und auf die weitere Reise mitgenommen... DankeDie \"zemanns\"  "},{"date":" 13.04.2009 ","person":"Talianer ","message":" Heute beim zweiten Anlauf endlich . Und der Name war auch Programm: es kam ein Schiff.TFTC"},{"date":" 14.03.2009 ","person":"PhunkyNipple ","message":" Wir hatten gleich die richtige Idee, aber als wir gerade recherchierten um um unsere Vermutung zu überprüfen, tieß Herr Disnee auf den Spoiler von \"Solvent22\" *tststststs*Manche Leute verstehen es einfach nicht, daß man durch so etwas ein Rätsel bzw. den Spaß an einem Cache kaputt machen kann.Vor Ort wurden wir dann nach kurzer Suche fündig, der Ausblick war toll, aber ansonsten war die Location ganz schön \"belastend\".Danke sagt Team PhunkyNipple."},{"date":" 15.08.2008 ","person":"Koofi + Schatzi ","message":" Zuerst wollten wir das Kraftwerk Vockerode für die morgige Veranstaltung aus der Nähe ansehen und danach diesen Cache finden, was auch relativ schnell unter starkem Lärmeinfluss und ohne Schiff passierte.Danke an HF1"},{"date":" 10.08.2008 ","person":"e_dan ","message":" Mal was anderes - geile Idee und so viele Muggels, die keinen stören!"},{"date":" 03.05.2008 ","person":"schmitz_katze71 ","message":" Heute auf der Radtour vorm Mittag nochmal in Angriff genommen und tatsächlich . Beim ersten Mal sind wir etwas blauäugig rangegangen und haben uns durch´s Unterholz geschlagen. Besser nicht auf die Koordinaten verlassen. da gibt´s nasse Füße. Pfiffig angebracht!"},{"date":" 24.03.2008 ","person":"Bonnie&Clyde_DE ","message":" Super versteckt, allerdings ohne den Hint nicht zu finden.Nachträglicher Log"},{"date":" 24.03.2008 ","person":"Bonnie&Clyde_DE ","message":" Gute Idee, super versteckt, ohne verschlüsselten Hinweis nicht zu finden"},{"date":" 20.05.2007 ","person":"aurelius_ger ","message":" Da ich heute auf \"Fürst Franz\" Tour war (<a rel=\"nofollow\" href=\"http:"},{"date":" 22.01.2007 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!Die Anreise war etwas unüblich, auf dem Rückweg war die Straße dann besser zu finden. Den Standort des Cache selbst konnte ich etwa 100 Meter vor dem Versteck erahnen. Glück gehabt.Tschüß Micha"},{"date":" 12.01.2007 ","person":"Tricky ","message":" Zusammen mit conrado auf unserer Dessau-Tour . \"Klick\" hat es bei mir gemacht, als ich Foto des ersten Logeintrages sah. Erst haben wir auf der falschen Seite unserer \"Fahrspur\" gesucht, dann hatte conrado den richtigen Riecher. TFTC sagt TrickyMD."},{"date":" 31.12.2006 ","person":"Solvent22 ","message":" Heut Vormittag gesucht und  ......Danke dem Eigner des Cache für die ExclusivitätSolvent22 und Gis"}],"descriptionSnippet":"... der Elbe entlang.","status":"kann gesucht werden"}