{"hiddenAt":"07.01.2007","waypoint":"OC2CAE","coordinates":"E 009° 26.940' N 49° 26.871'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CAE","description":"Der Cache befindet sich an einem Tunnel unter den Bahngleisen. Er liegt nicht im Tunnel.INHALT: Logbuch und Einwegkamera. Die Kamera ist kein Tauschobjekt. Macht Bilder vom Cache, von euch oder GPS...Wenn die Bilder entwickelt sind, sind könnt ihr sie bei mir anfordern.Tauschinhalt: Messer              Autolichtwarner              SD / MMC Card Reader USB              Kugelschreiber              Feuerzeug© motoleni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Onhzfghzcs fpuügmg qra Pnpur","caseType":"groß","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"TUNNEL von motoleni","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.02.2017 22:08 ","person":"Biki ","message":" Das sollte der letzte für heute werden. Das Licht war weg, die Location dazu passend, konnte durch den interessanten Bachlauf wandern. Gefunden hab ich ihn gut. Aber nein, man muss auf gar keinen Fall an die Gleise! Die Vorlogger-Beschreibung hat ansonsten geholfen. Danke für's Zeigen!"},{"date":" 15.04.2016 ","person":"following ","message":" HinweisSiehe Vorlog."},{"date":" 15.08.2015 13:23 ","person":"Burggeist ","message":" Die Behältergröße an der Koordinate 49°26.871' 9°26.944' ist klein. Er steckt auf der Südostseite der Tunnelmauer in einem breiten Mauerspalt ganz oben am Gleis.Hier sollte die Beschreibung mal überarbeitet werden.Vielen Dank sagt der Burggeist"},{"date":" 01.02.2015 ","person":"blackandwhite23 ","message":" Da ich davon ausgehe, dass der OC-Cache dem Geocaching.com Cache entspricht, hier mal mein Log von damals:Nach Tunnel II musste natürlich zusammen mit Steinfreund und NicFlip auch der ältere Bruder dran glauben! Die Wegführung hierher war nicht ganz klar aber früher oder später schlägt man sich ja durch jeden Dschungel. Der Tunnel ist ja mal riesig und so betrauerte ich es auch ein wenig, dass die Dose nicht innerhalb zu finden war (da wäre sie sicher auch trockener *g*). Aber natürlich liefen wir später auch durch diesen Tunnel - einfach nur toll! Danke für den schönen Suchspaß mit den Kollegen (der auch etwas rutschig war) und liebe Grüße an Motoleni!TYFTC"},{"date":" 22.03.2012 ","person":"pecifaul ","message":" Der Letzte heute auf meiner Kirntalrunde. Zum Glück die richtige Abzweigung zum Cache genommen, sodass ich keinen großen Umweg nehmen mußte. Tolle Location,hätte ich hier nicht erwartet.TFTCPeCiFaUL"},{"date":" 25.07.2010 ","person":"Lord666 ","message":" Dritter unserer kleinen Runde heute. Sehr schöne Location. Leider sehr hohe Brennnessel.Bilder mit der Kamera gemacht. Freue mich auf die Abzüge.No Trade TFTC Team Lord666 "},{"date":" 06.06.2010 ","person":"PaSaDori ","message":" Gefunden, trotz hohe Brennnesseln!  Die Einwegkamera ist allerdings voll…  Ist schön zu sehen wie die Natur einen unbenutzten Tunnel zurück nimmt. Vor ca. 7 Jahren konnte der Weg durch den Tunnel noch mit Pferd begangen werden!  Danke Motoleni fürs platzieren!"},{"date":" 12.04.2009 ","person":"silbereckel ","message":" Ohne Probleme , hat Spass gemacht. Sign in mit Miba72"},{"date":" 27.04.2008 ","person":"newbornfire ","message":" Unter fachkundiger Führung durch Förster Rombach den Cache in schöner Landschaft . Wasser gabs heute nicht. Wir haben ein Foto von uns gemacht und nichts getauscht. Danke für den Cachen"},{"date":" 23.12.2007 ","person":"Georodi ","message":" Heute auf Cache Tour mit Team D-M-G gut .<br"},{"date":" 09.09.2007 ","person":"Frankie ","message":" "},{"date":" 01.05.2007 ","person":"ElefantenKuh ","message":" wirklich tolle gegend für einen cache.und dank motorrad wurde der cache auch fast zum drive in ;)allerdings lag der cache völlig ohne tarnung in seinem versteck. ich habe es jetzt mal so gelassen weil ich nicht wusste ob es absicht war. wenn nein sollte der nächste finder vielleicht wieder ein paar äste zur tarnung drauflegen.foto habe ich natürlich auch gemacht. jedoch mangels selbstauslöser nur den cache-inhalt + GPS fotografiert.-no trade#23Gruss ElefantenKuh"},{"date":" 18.02.2007 ","person":"Isebar ","message":" 13:35 Unser zweiter Cache heute.Ziemlich wildes und schwieriges Gelände, nicht wirklich ein Sonntagsspaziergang ;)Satellitenempfang war ziemlich schwach, deswegen ziemlich umhergeirrt. out: Feuerzeugin: blauer italienischer mini frisbeeTFTCIsebar & Mupfelchen  Das benötigte Bild wurde von einer dritten Person aufgenommen, die aus guten Gründen anonym bleiben möchte  "},{"date":" 13.01.2007 ","person":"lackab ","message":" Super Platz, toll, auch der Weg dahin ist was für Genuß-Cacher! Danke Motoleni, jetzt kann man rund um Osterburken ja schon mächtig viel machen! Haben mit der Einwegcamera ein Doku-Foto gemacht!!Gruß Team lackab Out: SD-Kartenleser, Kugelschreiber. In: Eiskratzer, Handwärmer "}],"descriptionSnippet":"TUNNEL IN WILDER LANDSCHAFT","status":"kann gesucht werden"}