{"hiddenAt":"03.01.2007","waypoint":"OC2C5B","coordinates":"E 006° 19.250' N 50° 47.007'","link":"https://www.opencaching.de/viewcache.php?wp=OC2C5B","description":"Ihr begebt euch auf eine etwa 4 km lange Runde, bei der einigeHöhenunterschiede zu bewältigen sind. Die Wege sind unterschiedlichgut: Waldwege, Asphalt teilweise mit Matsch. Für Kinderwagen nichtzu empfehlen. Die oben genannten Koordinaten sind dieParkplatzkoordinaten.Jack In The GreenHave you seen Jack-In-The-Green?With his long tail hanging down.He sits quietly under every tree ---in the folds of his velvet gown.He drinks from the empty acorn cupthe dew that dawn sweetly bestows.And taps his cane upon the ground ---signals the snowdrops it‘s time to grow. (Jethro Tull)Ihr begebt euch auf die Suche nach dem Schatz von Jack In The Green. Er liegt recht nah bei dem Topf voll Gold, aus dem der Regenbogen entspringt. Werdet ihr Jack In The Green sehen? Nein, aber er euch. Und vielleicht lässt er euch seinen Schatz finden.ParkenIhr könnt bei N 50° 47.007 E 6° 19.250 parken.WP 1 - SchildN 50°47.148 E 6°19.775Auf einem Verkehrsschild am Wegesrand klebt ein Zeichen für einen Wanderweg.Ist esder „Jakobsweg\" - Lösungszahl „2\"der „Pilgerweg\" - Lösungszahl „4\"der „Klosterweg\" - Lösungszahl „6\"Lösungszahl = A = ____WP 2 - HausN 50°46.7(A-2)3 E 6°19.45(A)Ihr kommt zu einem doch schon recht alten Haus. Vor dem Haus steht eine Informationstafel mit allerhand Wissenswertem über das Haus und die Umgebung. Manch einer würde sich sicher wünschen, auch hier zu leben.Im Text ist ein Hinweis auf das Baujahr des Hauses zu finden. Schreibt euch die Zahl auf und bildet die Quersumme (Bsp.: 1986 = 24). Das Ergebnis ist B.B = ____WP 3 - WegN 50°46.5(A+2)7 E 6°19.48(B-13)Hier geht ein Rundweg ab. Ihr findet eine Zahl (=C) die zu einem Wanderweg gehört.Es sei hier gleich vorweg gesagt: Ab hier und bis zum Cache kann der Empfang ganz schön schlecht sein.C = ____WP 4 - TeichN 50°46.5(C-4)2 E 6°19.3(C+A)Ist es ein Teich oder sind es mehr? Die Anzahl ist D.D = ____Zum CacheN 50°46.4(A-1)(B-A-C-1) E 6°18.(C+1)(Ax2)(D+A)Hier hat Jack In The Green seinen Schatz versteckt.(Koordinaten am 23.01.2011 geändert.)Am Fundort gibt es schon Waldwege aber Muggel sind hier sehr selten zu sehen. Es ist allerdings auch Jagdgebiet.RückwegVom Fundort geht ein Waldweg am Wald vorbei in Richtung Straße (Richtung N).Hier noch ein Vorschlag für den Rückweg, um nicht an der Straße entlang zu laufen:Vom Cache aus peilt ihr folgenden Punkt an:Station 1: N50° 46.503 E6° 19.045dann geht es in RichtungStation 2: N50° 46.705 E6° 18.992jetzt geht es in RichtungStation 3: N50° 46.719 E6° 19.169von hier aus peilt ihr den Ausgangspunkt (Parkgelegenheit) an. Alle Stationen liegen auf Waldwegen, die ihr nicht verlassen braucht und sollen eine unverbindliche Hilfe für den Rückweg darstellen. Querfeldeinlaufen ist nicht notwendig. Die Wege sind aber teilweise nicht besonders gut.Die WegeEs sind unterschiedliche Wege, mal Waldwege, auch asphaltierte Wege. Es kann auch matschig zugehen. Gerade zum Ende hin sind die Wege weniger oder gar nicht für Kinderwagen geeignet (höchstens für Off-Road-Buggys).Viel Spaß und viel ErfolgTeam Eifel-Go Bitte versteckt den Cache wieder gut. Auch würden wir uns freuen,wenn Ihr den Cache bei Schnee nicht sucht, um ihn mit Euren Spurennicht zu verraten.       © Eifel-Go, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"JC 1 Fpuvyq - Qnf Fpuvyq tvyg süe Zhttry qvr avpug trear mh Shß trura.","caseType":"normal","difficulty":3,"condition":"ok","name":"Jack In The Green von Eifel-Go","cacheType":"Multicache","terrain":3,"logs":[{"date":" 11.03.2018 16:00 ","person":"aki.action ","message":" Sehr nette Tour. Hat Spaß gemacht. Unseren Kindern im Alter von 8 bis 11 hat es ebenfalls gut gefallen. Alles war gut auffindbar. Einzig die Anzahl der Teiche an WP4 war schwierig zu ermitteln. Trotz feuchtem Wetter in den letzten Tagen sah man eher nur feuchten Waldboden."},{"date":" 03.10.2016 14:00 ","person":"Die Adjutantin ","message":" Schöne Waldtour 😊"},{"date":" 03.10.2016 14:00 ","person":"Urphate ","message":" Sehr schöne Runde, nur die Teichaufgabe war schwer, da es trotz feuchter Witterung nur noch ein Rinnsal gibt. In dem Baum neben dem Cache ist ein Bienen oder Wespennest."},{"date":" 23.10.2015 13:30 ","person":"DoppelPoeppel ","message":" Das war eine nette Runde, die Spaß gemacht hat. Die Wege waren zwar bodenlos aufgeweicht, aber mit den richtigen Stiefeln ist das kein Problem. Dafür waren der"},{"date":" 01.04.2013 ","person":"gdickm ","message":" Heute eine kleine Runde gedreht und den Schatz gehoben.TFTC FB_Addon_TelNo{height:15px !important; white-space: nowrap !important; background-color: #0ff0ff;}"},{"date":" 15.05.2012 ","person":"E-smily ","message":" Diese Runde lässt sich mit der Micro-Runde verbinden.Ein schönes Final an einer muggelfreien Stellen.TFTC E-smily"},{"date":" 13.01.2012 ","person":"Joey-DN ","message":" Hier muss ich mal etwas ausholen:Wir schreiben das Jahr 2008. Ich hatte mir im Mai diesen Jahres ein schönes Garmin-Fahrrad-GPS zugelegt und zufällig in einem Artickel, der sich mit GPS-Geräten beschäftigte, etwas über GeoCaching gelesen - das hörte sich so spannend an, dass ich das unbedingt mal ausprobieren musste . Also wurde ein Profil bei GeoCahing.com angelegt, die Familie ins Auto gepackt und 'Die Klostermäuse von Wenau' als allererster Cache auserkoren (es hätte genauso gut auch 'Jack in The Green' werden können - aber für die Kinder klang die Geschichte mit den Mäusen halt doch etwas spannender). Als wir gerade auf dem Parkplatz der Klosterkirche Wenau unsere 7 Sachen sortierten (anscheinend war das alles sehr auffällig, was wir dort trieben ) kam ein Mann auf uns zu und fragte, ob wir etwa GeoCacher wären - klar , konnte man ja gut erkennen ! Und wenn ich mich richtig erinnere, erwähnte dieser Mann dann irgendwann beiläufig, dass er hier in der Gegend auch einen Cache gelegt hat: 'Jack in the Green' (wie gesagt - wenn ich mich recht erinnere). Jedenfalls stand 'Jack in the Green' schon von Beginn an auf meiner ToDo-Liste - aber zunächst musste nach dem ersten Erfolg bei den Klostermäusen die Homezone aufgeräumt werden - und dann kamen ja auch zwischendurch immer wieder neue Caches raus, die - nachdem einen dann irgendwann auch das FTF "},{"date":" 23.01.2011 ","person":"Eifel-Go ","message":" HinweisBack again!Seit heute ist der Cache wieder da. Die Koordinaten wurden geändert, die Formel angepasst. Er liegt jetzt ein wenig abseits vom letzten Ort. Hoffentlich hält das jetzt länger.Viel Spaß beim SuchenTeam Eifel-Go"},{"date":" 02.01.2011 ","person":"Eifel-Go ","message":" HinweisNoch immer im Bau:Neue Dose gekauft, neuer Standort gesucht. Letzte Restarbeiten.Nur der Schnee stört noch. Sobald es taut geht es los: Relaunch."},{"date":" 01.11.2010 ","person":"Eifel-Go ","message":" HinweisTemporarily disabled!Offenbar wurde der Cache gemuggelt. Auf jeden Fall ist nichts mehr da.Wir haben uns eine neue - hoffentlich bessere - Stelle in der Nähe ausgesucht.Jetzt muss erst mal neu gebaut werden.Coming back soon!"},{"date":" 23.08.2010 ","person":"geo-archi ","message":" Nachdem wir die Runde im März beim letzten Schnee abgegangen sind und die Dose wegen den waagerechten Bäumen nicht finden konnten und der Owner die Dose anders platziert hat, konnten wir heute die Dose finden. Schönes Versteck. Und die Runde hat wirklich Spaß gemacht. Nicht zu kurz, nicht zu lang und eine schöne Strecke.Vielen Dank für den Weg und den Ring von geo-archi"},{"date":" 25.07.2010 ","person":"taekwondoricky ","message":" Ein richtig toller Weg! Wir waren als Familie mit Hund unterwegs um Jack zu besuchen. Erst am Finale war es etwas baumlastig.LG TKD Ricky"},{"date":" 11.07.2010 ","person":"Eifel-Go ","message":" HinweisNachdem die Waldarbeiter gründliche Arbeit geleistet haben, mussten wir den Final ein wenig verlegen. Es sind nur ein paar Meter vom ursprünglichen Ort entfernt. Die Spoilerfotos helfen nichts mehr.Viel Spaß beim Suchen.Team Eifel-Go"},{"date":" 09.05.2010 ","person":"Eifel-Go ","message":" Immer noch stillgelegt!! Heute haben wir noch einmal nachgesehen, wie es mit den Waldarbeiten aussieht. Das hat noch keinen Zweck. Wir bleiben am Ball.Team Eifel-Go "},{"date":" 05.04.2010 ","person":"Eifel-Go ","message":" HinweisVorübergehend stillgelegt!Heute haben wir es geschafft, uns den Final selbst anzusehen. Wenn nicht der Sturm, dann haben zumindest Waldarbeiten das Gelände fast unpassierbar gemacht. Die Arbeiten scheinen auch noch ein paar Tage zu dauern. Daher legen wir den Cache für ein paar Tage oder wenige Wochen vorübergehend still. Die Dose haben wir sicherheitshalber geborgen.Danke an die Knipptrolle für den Hinweis.Team Eifel-Go "},{"date":" 30.08.2009 ","person":"mash71 ","message":" Da wollte ich heute mal Jack, meinen Nachbarn, besuchen und da war er nicht da. Oder wahrscheinlich war er schon da, nur habe ich ihn . Aber ich komme wieder und werde meinen Höflichkeitsbesuch nachholen.mash71"},{"date":" 02.08.2008 ","person":"Eifel-Go ","message":" HinweisHeute haben wir noch einmal nach dem Rechten geschaut. Alles okay.Heraus genommen haben wir ein Fläschchen Melissengeist.Sowas gehört nach unserer Auffassung nicht in einen Cache, wie auch Feuerzeuge usw.In: Coin (Visitor Of Cache)Team Eifel-Go"},{"date":" 27.07.2008 ","person":"swenba ","message":" Schöne Runde durch den Wald, die auch mit teilweiser schlechtem Empfang gut zu meistern ist.Heute war die Luftfeuchtigkeit aber einfach zu hoch, da macht das Cachen nicht wirklich viel Spaß....TFTCNo Tradeswenba & andra"},{"date":" 25.03.2008 ","person":"Sven1072 ","message":" Und nochmal muss ich dem Team realVektor, regedt, marvinupps und realvektor danken. Dies war das Ende eines langen Cacher-Tages, der trotz schlechten Wetters viel Spass gemacht hat. Ich hoffe, man sieht sich nochmal wieder - bei der nächsten Dosensuche!!"},{"date":" 16.01.2008 ","person":"OneEyedJack ","message":" Wir können uns nurkairo1 anschliessen. Wie konnten wir den Cache im ersten Anlaufübersehen? Im ersten Versuch alle Stationen sehr gut . Nur derCache wollte nicht entdeckt werden. Jetzt haben wir aber endlichunseren ersten Multi gehoben. Danke für die schöne Runde!No TradeTFTC  OneEyedJack (Heute &#39;nur&#39; Nicolas & Dirk)"}],"descriptionSnippet":"Ihr begebt euch auf eine etwa 4 km lange Runde, bei der einige Höhenunterschiede zu bewältigen sind.","status":"kann gesucht werden"}