{"hiddenAt":"14.12.2006","waypoint":"OC2CB3","coordinates":"E 009° 31.789' N 50° 23.058'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CB3","description":"Praktisch ein Autobahncache und zu Ehren eines engagierten Geocacher-Kollegen, der aus Datenschutzgründen ungenannt bleiben sollte.... Dem \"Unaussprechlichen\" zu seiner besonderen FOUNDzahl sei dieserin andachtsvoller Gegend ausgehängte schwarze Micro gewidmet.Mit eigener Taschen- oder Stirnlampe ist er auch alsnachtcachetauglich zu bezeichnen. Es ist nicht nötig,Mauerwerk zu zerlegen oder Möbel umzustellen...Viel Erfolg wünscht euch der Heinz- und verbindet den Besuch mit einem kleinen Bittgebet oder nachhermit ein paar Dankesworten......Auch in ein besonders großes Logbuch kann man sich nocheintragen!!© hotelzulu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vaara bora","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"HONOUR of 333 von hotelzulu","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 19.04.2018 16:28 ","person":"Leoapus ","message":" Hier rein geschaut und geloggt. TFTC! "},{"date":" 04.06.2016 16:38 ","person":"xennix ","message":" # 18 , 4. Juni 2016 16:38,Nach einem Chorauftritt auf einem Geburtstag hier am Rasthof noch schnell ins Logbuch eingetragen.TFTC!"},{"date":" 15.04.2016 15:59 ","person":"kasemuri ","message":" Heute haben kasemuri diesen Cache besucht. Unerwarteter Ort hier. :)Wir bedanken uns bei hotelzulu für's Legen und Pflegen."},{"date":" 01.11.2015 ","person":"storc ","message":" Nach dem Kletterevent in der Bornwiesenturnhalle in Schlüchtern haben wir hier noch eine Mittagspause eingelegt. Erst suchte ich kurz am falschen Objekt, bis mir dann das eigentliche hinter den Büschen auffiel. Ein schöner versteckter Ort. Auch wenn ich nicht zur Zielgruppe gehöre, hat er mir gut gefallen.Danke fürs Zeigen."},{"date":" 08.09.2015 21:00 ","person":"Knocky737 ","message":" Mal wieder auf der Suche nach einer passenden Ergänzung als #3 für unsere Geocache-Flotte (http:"},{"date":" 21.08.2015 18:20 ","person":"prussel ","message":" Auf dem Weg nach Nordhessen haben wir uns in der Nähe eine Stärkung gegönnt und danach diesen Oldie schnell und problemlos .TFTC und Gruß aus Frankfurt am MainJutta & Michael18:20"},{"date":" 25.03.2015 ","person":"Cachibo ","message":" Vergessen zeitnah Online zu loggen, hiermit nachgeholt. "},{"date":" 05.04.2014 ","person":"Imkermann ","message":" Auf der Durchreise haben wir hier kurz angehalten, innegehalten und dann natürlich auch geloggt.TFTC"},{"date":" 28.12.2013 ","person":"CocoKiwi ","message":" An einem solchen Ort hab ich zuvor auch noch keinen Cache gesucht. Aber irgendwann ist halt immer das erste Mal. Und wenn das immer so muggelfrei von statten geht, vielleicht auch nicht das letzte Mal.Das Döschen war jedenfalls schnell , so dass noch genug Zeit übrig blieb, einen kurzen Stoßseufzer der Erleicherung darob nach ganz oben zu senden und schon ging es wieder nach draußen.Vielen Dank für den Cache,CocoKiwi"},{"date":" 26.08.2013 ","person":"Doc Cool ","message":" #6102Schnell .Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 25.08.2012 ","person":"HUSTI ","message":" Die WLAN-Möglichkeit der nahegelegen Schnell-Verpflegungs-Station verlockte uns hier eine Pause einzulegen die natürlich auch gerne zum Besuch dieses Caches genutzt wurde.TFTC, Husti (Hu-PSY)"},{"date":" 26.11.2011 ","person":"Määnzer ","message":" Zusammen mit \"A-und-A\" und \"Rote Teufel\" auf unseren heutigen \"Hessen-Tour\" fix . Es war ein toller Cachetag ! Viele Grüße an die Teammitglieder und natürlich auch an die Owner, die uns diese tolle Tour ermöglichten.TFTCMÄÄNZERAB + HB"},{"date":" 02.10.2011 ","person":"MasterOfVDL ","message":" TFTC"},{"date":" 28.06.2011 ","person":"Indianer007 ","message":" Ruhiger Ort zum loggen. Danke."},{"date":" 16.06.2011 ","person":"Burstelhexe ","message":" #483Auf dem Heimweg hier noch schnell einen Tankstop eingelegt und dieses Örtchen besucht.TFTC Burstelhexe vom Team Mengen_____________________________________________PMR Kanal 2 immer dabei"},{"date":" 11.06.2011 ","person":"IsisTobi ","message":" Auch da war..."},{"date":" 11.06.2011 ","person":"TobisIsi ","message":" Schnell  zusammen mit IsisTobi."},{"date":" 28.04.2011 ","person":"Zerbarzer ","message":" <p>war unser erster cache.<"},{"date":" 27.03.2011 ","person":"fundevogel ","message":" Steht nicht irgendwo geschrieben, dass einem die gebratenen Tauben - hier dann wohl die Hähnchen -  in den Mund fliegen? Jedenfalls umwehte uns beim Loggen dieses schönen Caches ein unverwechselbarer Duft. Merci, fundevogel."},{"date":" 29.01.2011 ","person":"Taschentuch ","message":" Auf unserer Nachtrunde in Bad Soden schnell mitgenommen.Danke sagt TaschentuchThis entry was edited by Taschentuch on Sunday, 03 July 2011 at 20:14:11 UTC."}],"descriptionSnippet":"Praktisch ein Autobahncache und zu Ehren eines engagierten Geocacher-Kollegen, der aus Datenschutzgr&uuml;nden ungenannt","status":"kann gesucht werden"}