{"hiddenAt":"19.01.2007","waypoint":"OC2D6D","coordinates":"E 008° 54.000' N 51° 55.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D6D","description":"Die obigen Koordinaten sind willkürlich gewählt und haben nichtsmit dem Cache zu tun. Inspiriert durch den Film \"Catch me if you can\" von StevenSpielberg, habe ich diesen Cache ausgelegt. In diesem Film geht es um den Betrüger F. Nightingale, der vom FBIAgenten Conrad Jungratty (beide Namen wurden geändert, um Euch dieSuche etwas zu erleichtern) um die Welt gejagt wird. Doch immerwenn Jungratty glaubt F. Nightingale gefunden zu haben, verschwander wieder.Wenn Ihr F. Nightingale finden wollt, dann heftetEuch am Besten an Conrad's Fersen, denn er ist der einzige, derwenigstens annähernd den Aufenthaltsort von F. Nightingale kennt.Gerüchte besagen Conrad hätte ihn sogar schon gefunden und an dieKette gelegt. Also macht Euch im Netz der Netze auf die Suche nach Conrad. WennIhr ihn gefunden habt, dürftet Ihr auch schnell den Aufenthaltsortvon F. Nightingale finden. Ob es Euch aber gelingt ihn zu fassen,ist eine andere Frage.© ersthelfer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Qvrafgznexraahzzre iba Pbaenq vfg GO157DG","caseType":"klein","difficulty":5,"condition":"ok","name":"F. Nightingale von ersthelfer","cacheType":"beweglicher Cache","terrain":5,"logs":[{"date":" 01.12.2015 11:00 ","person":"MonsterS4R ","message":" Nach langer, langer Jagd konnte ich dieses Döschens endlich außerhalb des eigentlichen Einsatzgebietes habhaft werden.Tolle Angelegenheit, vielen Dank für Idee und Umsetzung :-).Viele Grüße aus dem Sauerland,Roger"},{"date":" 26.11.2011 ","person":"die-Wölfe ","message":" Eine lange \"Suche\" ist zuende. Seit über einem Jahr haben wir den schon beobachtet, jetzt war es endlich so weit. Dieser besondere Cache ist der erste, den wir auf OpenCaching loggen. TFTC"},{"date":" 10.11.2011 ","person":"evian57 ","message":" sehr genial.Schon sehr sehr lange auf meiner Liste, hat sich dann heute überraschend die Möglichkeit für den Zugriff gegeben...DFDC und viele Grüße an den Owner!! evian57"},{"date":" 07.11.2011 ","person":"Die Hasselbüffel ","message":" Im November 2011 konnte ich ihn in seinem Burgverlies stellen.Dfdc"},{"date":" 30.08.2011 ","person":"OpaTheo ","message":" Heute Nachmittag beim Ausseneinsatz F. Nightingalegefasst.Beim Eintreffen des Sonderkommandos leistete er keinen Widerstand.Die Beute lag noch in ihrem sicheren Versteck.Der Fall konnte somit erfolgreich abgeschlossen werden.  TFTMC  OpaTheo"},{"date":" 07.11.2010 ","person":"hike_biker ","message":" Nachlog von GC:\"Dieser Flüchtige hat heute absolut zufällig meinen Weg gekreuzt, konnte mir nur schnell den GC Code und die  zugehörigen TB Id merken, dann war er auch schon wieder weg.TFTC, sagt hike_biker\""},{"date":" 23.10.2010 ","person":"firlefranz ","message":" Wir machten es uns mit der Bärenfamilie nach der Runde durch Sprakensehl gerade am Kaffeetisch gemütlich, als ganz unvermittelt Herr Jungratty auftauchte. Er war total aus der Puste. Doch nach einem heißen Kaffee und einen riesigen Stück Torte begann er zu plaudern.Herr Nightingale ist ihm unglücklicher Weise wieder entwischt, doch er ist ihm dicht auf den Spuren. Zum Glück hatte Jungratty die Beute sicher verwart und ich durfte einen Blick werfen und mich verewigen. Jungratty hatte kaum den Kaffee ausgetrunken, da sprang er auf und eilte von dannen.Tolle Sache, wenn ein 5"},{"date":" 11.05.2010 ","person":"schegger ","message":" Mein ersterbeweglicher Cache, Danke an toftiran. Noch vor Dienstbeginn habe ichihm einen Coin abgeknöpft und einen anderen spendiert. TFTC Clemens"},{"date":" 03.03.2010 ","person":"Dagobert2010 ","message":"  WOW - was für ein Cache !!! Die Gunst der Stunde : im Rahmen einer Besprechung konnte ich in Begleitung von Conrad J. den Betrüger ausfindig machen. Das Beuteversteck habe ich dann auch problemlos ermittelt und  .Conrad hat mich dann kurz darauf bei einer HiTech-Ersthelfer-Aktion verlassen.Herzlichen Dank für die grandiose IdeeDagobert2010"},{"date":" 24.06.2009 ","person":"BjoernTheBear ","message":" Habe ihn heute in den Händen von Prinzessinen und Elfen im Cache \"Prinzessin Lillifee\" . Leider schon an der Kette von Conrad Jugratty. Werde mal sehe, welche Trading items noch getauscht werden. TFTVSC\"Thank You For The Very Special Cache\""},{"date":" 01.05.2009 ","person":"Anna & Tobias ","message":" Wir haben Conrad und Nightingale , auch den Aufenthaltsort der beute konnten wir aus Ihnen heraus quetschen.Nun mal schauen ob wir auch die Beute finden können.Danke und GrüßeAnna und Tobias "},{"date":" 01.05.2009 ","person":"Klaeus ","message":" Quidquid id est, timeo Danaos et dona ferentes [;)]Ohne Vorwarnung wurde mir F. Nightingale überstellt, aber schon kurze Zeit später konnte er wieder entkommen. Man kann aber wohl davon ausgehen, dass Conrad Jungratty ihn schnell wieder an die Kette legt.Danke für den Cache,Klaeus"},{"date":" 25.04.2009 ","person":"thueml ","message":" Gecatched...Danke für die schöne Idee und Grüße von thueml & simone "},{"date":" 15.04.2009 ","person":"Pipowitsch ","message":" Die Rilkes konnten Nightingale bis heute in Gewahrsam halten, und so kamen wir vorhin zu einem kurzen Gefangenbesuch vorbei.Auch wenn es sich in den Logs wiederholt: Eine super Idee, die wir so noch nicht kannten   :)   Respekt!Vielen Dank für den Cache,die Pipowitschs"},{"date":" 10.04.2009 ","person":"CJMax ","message":" Im Bad Man&#39;s Joker . TFTC!"},{"date":" 05.08.2008 ","person":"kadett11.oc ","message":" Ich dachte ich würde nur meinen 2000 Found begehen auf dem Event und dann das. Safri brachte doch tatsächlich den Schatz mit [:)]darüber habe ich mich ja fast noch mehr gefreut als über meinen 2000 found [8D]also, vielen Dank für die tolle Cacheidee und vielen Dank an Elke fürs zeigen..TFTC Kadett11"},{"date":" 04.08.2008 ","person":"GJCaesar ","message":" Eine lange Jagd fand dank Safris Bemühungen ein Ende auf dem kadett"},{"date":" 03.08.2008 ","person":"PHerison ","message":" Heute dank safri . Danke fuer meinen ersten 5"},{"date":" 30.01.2008 ","person":"Green Guardian ","message":" So schnell wechselt der gute F.Nightingale den Ort und das Versteck. Aber wer sich auskennt und schnell ist ... Tolle Idee!GG"},{"date":" 12.01.2008 ","person":"s.w-z ","message":" WOW, mein erster D5"}],"descriptionSnippet":"Catch me, if you can! Oder die Suche nach F. Nightingale","status":"kann gesucht werden"}