{"hiddenAt":"12.01.2007","waypoint":"OC2D05","coordinates":"E 012° 48.938' N 51° 34.017'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D05","description":"Die Bärensäule in der Dübener Heide und an der B183 gelegen soll an den letzten frei lebenden Bären erinnern, der hier erlegt wurde. Um die Cachedichte in dieser Gegend zu erhöhen, wurde dieser einfache Direktcache ausgelegt. An der Position N 51° 34,017’ und E 12° 48,938’ findet man den Mikro, die Bärensäule ist von hier aus nicht weit entfernt. Dort befindet sich ein Rastplatz mit Skulpturen, der zeitweilig von ganzen Muggelherden belagert ist. Beim Loggen ist deshalb Vorsicht geboten und man sollte unbedingt auf \"das fahrende Volk\" achten. © HF1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bärensäule von HF1","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.09.2016 03:03 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Bärensäule'.In einer Erwachsenen-Schule in Dommitzsch habe ich diese Woche einen längeren Aufenthalt. Nach Schulschluss nutzte ich heute das gute Wetter für die Cache-Runde in der Umgebung.Hier kam ich kurz vor der Dunkelheit vorbei. Da waren kaum noch Muggel unterwegs und die Suche unproblematisch. Den Cache fand ich sehr schnell. Ich verewigte mich im Logbuch und sage vielen Dank für diesen Cache."},{"date":" 07.06.2016 ","person":"die3torgauer ","message":" Hauptlog erfolgte schon auf Geocaching! Wurde aber gut !"},{"date":" 11.10.2015 ","person":"halsbacher ","message":" Dieser Sehenswürdigkeit wurde auch ein Besuch abgestattet. Und mit geübtem Blick wurde das Versteck der Dose schnell entdeckt. Danke!"},{"date":" 06.08.2015 ","person":"HF1 ","message":" HinweisDie Koordinaten wurden geändert. Die alte Stelle ist nicht mehr benutzbar.neu: N 51° 34.017 E 012° 48.938"},{"date":" 26.01.2012 ","person":"RoMoe ","message":" Auf der Runde mit einem Freund schnell mitgenommen...Danke sagt die Leipziger Familie RoMoe"},{"date":" 12.12.2011 ","person":"Knubbel83 ","message":" Am 12.12.11 in meiner alten Heimat zu Besuch. Gelegenheit genutzt und Cach gesucht. Es war nicht ganz einfach aber mit Unterstützung  von Jule .Knubbel83"},{"date":" 27.03.2011 ","person":"trassolix ","message":" Auf dem Heimweg noch an der Bärensäule vorbei gefahren. Der Cache selbst war ja fast ein DriveIn und schnell . Dann ging es noch zur Säule, wollte ich mir doch endlich einmal den \"Ersatzbären\" ansehen der für den gestohlenen Vorgännger aufgestellt wurde. dfdctrassolix"},{"date":" 28.11.2010 ","person":"eulennest-team ","message":" Bei herrlichen Winterwetter gut  !!eulennest-team"},{"date":" 25.07.2010 ","person":"altma ","message":" Bei meiner heutigen Cachetour durch die Wälder um Bad Düben war ich auch hier und habe bei herrlichem Wetter diesen Cache  und geloggt.DFDC  Mildensteiner"},{"date":" 09.05.2010 ","person":"Rotbuche ","message":" Den Cache haben wir recht gut . Die Suche nach der Bärensäule war durch das leicht irritierende Hinweisschild fast schwieriger. Doch letztendlich haben wir auch das gemeistert. Danke für den Cache sagtRotbuche "},{"date":" 27.12.2008 ","person":"D1k74 ","message":" Beim letzten Besuch war hier noch die Hölle los es wurde am Feiertag gearbeitet und obwohl ich im Schutze der Dunkelheit wohl sogar am richtigen Objekt gesucht habe muß ich vorbei gegriffen haben! Heute hatte ich Oliver an meiner Seite und wenn ich was garnicht finden kann und kurz vorm verzweifeln bin kommt er zum Einsatz und zaubert die Dose hervor so auch hier und heute so das wir 16:05Uhr nachdem er noch einen neuen Logstreifen spendiert hat loggen konnten.Danke für den CacheEik"},{"date":" 19.11.2008 ","person":"D1k74 ","message":" Wer Arbeitet den hier zum Feiertag? Schon als wir im hellen hier vorbei kamen waren beim Cache Waldarbeiter zugange auf dem Rückweg aus Torgau leider immer noch obwohl es schon dunkel wurde trotzdem habe ich mein glück versucht konnte auch nichts finden.Nun bleibt nur noch die Frage ob an der Bärensäule heute jemand essen wollte? Wer hat von meinen Tellerchen gegessen??Wir kommen sicher wiederTschau Eik"},{"date":" 09.10.2008 ","person":"Wühlmäusel ","message":" schnell  Danke"},{"date":" 24.09.2008 ","person":"DeDosensammlr ","message":" Den Cache auf dem direkten [;)] Weg zurück nach Leipzig noch schnell geloggt.grüße und danke fürs verstecken[This entry was edited by flatron0815 on Saturday, September 27, 2008 at 11:21:33 AM.]"},{"date":" 15.06.2008 ","person":"TeamEichi ","message":" (NT)Erst an der Bärensäule gerastet und dann den Micro aufgespürt.Danke und viele Grüße - S&C"},{"date":" 14.05.2008 ","person":"FlashCool ","message":" Etwas abgelegen von der Säule konnte ich die kleine Dose schnell finden. Flink geloggt bevor mich die Mücken durchlöcherten."},{"date":" 29.03.2008 ","person":"Canaris ","message":" Mit der ganzen Familie los, ein kleiner Ausflug und das Versteck ohne gps . Hat allen Spaß gemacht.Canaris "},{"date":" 24.03.2008 ","person":"bmielke ","message":" Auf der Fahrt nach Bad Düben gemeinsam mit infanterist , traurig das es den Bären immer an Leder geht - so auch in dieser Sage... Danke und Grußbmielke"},{"date":" 20.03.2008 ","person":"Enkel96 ","message":"  Mein Allererster offizieller Fund, ich bin seit gestern erst angemeldet. Mit dem Gerät von Achim48 die Stelle sofort . Da wir in der Vergangenheit schon einmal so ein Versteck gehoben hatten, war es doch leichter, als ich dachte ."},{"date":" 02.03.2008 ","person":"hans fallada ","message":" Sehr netter Cache. Wir waren schon kurz vor dem aufgeben, da wir nur mit navi und ohne GPS-Gerät unterwegs waren, haben den Cache dann aber in letzter Minute entdeckt.Out: nichtsIn: Ein 2. Modschekiepchen H. Fallada "}],"descriptionSnippet":"Einfacher Direktcache, bitte auch bei GC loggen","status":"kann gesucht werden"}