{"hiddenAt":"13.02.2007","waypoint":"OC2EBE","coordinates":"E 007° 55.459' N 49° 11.551'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EBE","description":"Felsenland Pfalz: 25. Wachtfels  Direkt über dem Örtchen Wernersberg thront der Wachtfels.Früher soll hier die Todesstrafe vollstreckt worden sein. Wie füreinen in dieser Region typischen Felsen, bietet er eine gute Sichtin den Wasgau und auf das Trifelsszenario. Variante 1 (Rundweg, 60-70 Minuten): Am Ortsrand N49°11.621 E007°55.891 nehmen wir die aufwärtsführende Wohnstraße in den Wald und dann den Pfad bei derWegkreuzung mit der Lokalmarkierung Nummer 33 bis zum Fels. BeimFels nehmen wir den um den Fels führenden Pfad hinab. Variante 2 (50 Minuten) Wir gehen auch hinauf bis zur Kreuzung im Wald. Dann biegen wiraber links auf die Wegmarkierung 32 ab. Nach ca. 10 Minuten nehmenwir den Pfad auf der rechten Seite hinauf (Wegmarkierung 33).Übrigens, am Waldrand steht kein Durchfahrtsverbotsschild.Einheimische erzählten uns, dass man bis zum Felsen hinauf fahrendürfte. Darauf wollten wir uns aber nicht verlassen…Cache ist bei N49°11.551 E007°55.459.Viel Spaß!© KaPs-Team, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Felsenland Pfalz: 25. Wachtfels von KaPs-Team","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 15.07.2017 ","person":"bu-be ","message":" Heute ging's auf eine Wanderrunde bei Sarnstall. Dabei stand ich plötzlich auf der Wacht über Wernersberg. Nachdem die Muggel die Bank verlassen hatten, konnte ich unbemerkt loggen.t4tcbu-be"},{"date":" 03.04.2015 16:00 ","person":"Teufelsucher ","message":" Haben nach langem Regen der letzten Tage dieses schöne Wetter heute genutzt um wieder einen cache zu finden. Tolle Aussicht, schöner Ruheplatz. Vielen Dank!"},{"date":" 23.02.2014 ","person":"Silver-71 ","message":" Zusammen mit Cindy70 auf einer Multi-Rätsel-Mission hier vorbei gekommen und den Ausblick genossen. Die Dose war schnell   ."},{"date":" 27.03.2013 ","person":"kruemelhuepfer ","message":" Bei der heutigen Pfälzerwald-Durchquerung kam ich am Wachtfels vorbei und habe hier eine ausgiebige Pause gemacht. Die Sonne tat gut. Es war zwar etwas dunstig, aber trotzdem war die Sicht klasse.Danke sagt kruemelhuepfer."},{"date":" 14.08.2012 ","person":"diejungs ","message":" Unser erster Cache. Schön!"},{"date":" 18.10.2010 ","person":"xtqx1 ","message":" Tja, was soll ich sagen, wo KaPsTeam drauf steht, ist Qualität drin oder so ähnlich.Wie so oft in dieser Ecke ein imposanter Fels mit selbst bei diesigem Wetter wie heute beeindruckender Aussicht.Dank der präzisen Koordinaten war es dann auch kein Problem, das Döslein zu finden.in: nix "},{"date":" 22.08.2010 ","person":"Die Batzen ","message":" 25.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 22.08.10Als letzten \"Beifang\" der heutigen PWD 4-Tour wurde nach Erklimmen des Wachtfels die Dose problemlos  und der letzte Rest Verpflegung bei wunderbarer Aussicht mit fernem Donnergrollen vernichtet.Danke für's Zeigen!"},{"date":" 28.07.2010 ","person":"Zuckers ","message":" Nach einer schönen Wanderung  und gehoben. Die Aussicht ist wirklich spitze!!! DfdC sagen die Zuckers "},{"date":" 25.07.2010 ","person":"Lettertrolline ","message":" Heute mit Leonardo75 den Cache bei schönster Aussicht gesucht und schnell . Vielen Dank für den Cache sagt Lettertrolline"},{"date":" 31.10.2009 ","person":"wachschaf ","message":" Tolle Aussicht auf Wernersberg und Trifels.Wie immer hat sich's echt gelohnt.Ein großes Dankeschön an das KaPs-Team!"},{"date":" 12.08.2009 ","person":"heichlemmer ","message":" Hallo,klasse Aussicht, rasch .Danke fürs verstecken und zeigen.Die Heichlemmer "},{"date":" 12.06.2009 ","person":"Bubu ","message":" Hier wurde ja schon lange nicht mehr gelogged, warum eigentlich?Prima Felsen, tolle Aussicht und Cache schnell  - Danke!Grüße vonNani + Bubu "},{"date":" 21.08.2008 ","person":"Skyontour ","message":" Beim touren mit Sky . Schönes Wetter, Super Aussicht, so macht´s Spaß No Trade "},{"date":" 10.06.2008 ","person":"utmi ","message":" Bei Super Wetter diese schöne Runde bei Wernersberg mit 01drareg gemacht. Das ist ein schöner Fels und man möchte nicht weiter gehen, hat uns sehr gut gefallen T4TCTeam utmi "},{"date":" 01.06.2008 ","person":"Team Kleeblatt ","message":" Im Rahmen unserer Pfälzerwalddurchquerung IV B hier vorbeigekommen und diesen Cache natürlich noch mitgenommen. GrüßeTeam Kleeblatt"},{"date":" 27.01.2008 ","person":"rasyluph ","message":" Heute sind wir die Felsenland Tour angegangen, wunderbar.Gruß rasyluphin:Schlüsselanhängerout:Anhänger"},{"date":" 15.12.2007 ","person":"domst ","message":" Der 2.Cache heute zum Joggingtraining. Traumhafte Aussicht.no tradeDominik, Andrea und Ben"},{"date":" 26.08.2007 ","person":"die5vomgrill ","message":" Hallo. Haben das Versteck super Anhand der Bilder . War ne super kleine Wanderung und einen super Ausblick.  "},{"date":" 20.08.2006 ","person":"hannes_suedpfalz ","message":" Unser erster KaPs-Cache!Der Fels war für heute genau das Richtige:- Nicht zu langer Aufstieg- Tolle Aussicht- leicht zu findende Cacheposition für die insgesamt 4 KidsVielen Dank!Hannes_suedpfalzIN: * TB \"Ralfs 40. Geburtstag\"* Skifahrerin* Teufel* Mini-TennisOUT:* Luftballons* Magnet-Blume"}],"descriptionSnippet":"","status":"kann gesucht werden"}