{"hiddenAt":"30.03.2005","waypoint":"OC2EC2","coordinates":"E 012° 43.410' N 48° 23.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EC2","description":"die angegebenen Koordinaten sind nichtdie Cache-Koordinaten / coordinates above are not the cachelocation    Dieser Cache spottet jederBeschreibung, deshalb hat er auch keine.Um größeren Flurschaden zu vermeiden sollte man vielleicht doch denGeochecker bemühen.FrohesRätseln! reindeerwww.reindeer-geocaching.deBesuche bitte unsere Homepage und trage dich ins Gästebuch ein,wenn du willst.Diesen Cache haben wirvon zwoelf adoptiert. Hiermit möchten wir ihm noch einmalausdrücklichfür die Bereitstellung dieses Caches und seine Aktivitätendanken!© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Guck da, Charli von reindeer","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 31.03.2016 10:57 ","person":"glastiger & familie ","message":" Da wir erst vor kurzem, mit dem feinen \"reindeer\", eine gemeinsame, urgemütliche Erstfundjagd hatten, nutzte ich die Gelegenheit, um mir für die Lösung dieses Rätsels einen brandheissen Zusatz - Tipp zu holen. Oh Mann! Da hätte ich wirklich selbst dahinter kommen können. Diese Rätsel - Variante ist mir schon zur Lösung von einer ganzen Runde her, eigentlich bekannt. Trotzdem wäre ich nicht drauf gekommenen, dies hier anzuwenden. So konnte ich mit den immer noch zur Verfügung stehenden Hilfsmitteln (ja, das klappt sogar noch mit den aktuell auf dem Markt erhältlichen ) und ein wenig eigener Intuition den Checker auf grün stimmen!Da ich auch vom Owner weiß, dass er nicht auf \"Bericht folgt\", im Bericht steht , nehme ich mir gerne die Zeit, gleich ein gehöriges Log zu verfassen:Auf dem Rückweg einer gerade wieder geglückten { FTF } - Jagd, machte ich logischerweise den Rückflug zu dieser Landebahn. Auch ich wählte den Fuß - Anweg, holte mir deswegen wirklich fein nasse Socken. Derzeit ist dort doch etwas \"Sumpfgebiet\". Aber wirklich besser, als hier stecken zu bleiben.Weiter kann ich den Log des Vorfinders nur bestätigen: Die Finalkoordinaten passten auch bei mir pipifein. Trotzdem musste ich gehörig suchen, bevor mir die verdächtige \"Fallschirmlasche\" den Weg zum gut getarnten Versteck wies. Zwar hatte ich schon die Vorinformation, ein komplett neues Doserl mitzubringen, dachte aber, auf Grund der Vorlogs, dass alles in Ordnung sei. Das kann ich nur bedingt bestätigen, denn das Logbuch ist schon etwas feucht. Eintrag war aber problemlos möglich. So, ein weiterer \"Oldie\" ist geborgen!!! Danke fürs weiterleben lassen!Herzlichen Dank an \"reindeer\", fürs Ausarbeiten und Legen des Caches.TFTC sagt glastigerDer \"Dose\" und dem Logbuch "},{"date":" 18.12.2011 ","person":"novofoto ","message":" An diesem Rätsel auch schon länger herum-gebastelt und -probiert. Mal dies dieses, mal jenes; alles ohne Erfolg. Dann die 40 Schritte der „Theorie zur Lösung erfinderischer Probleme“ angewendet und schon ergab sich das Rätsel.Heute hin zum Döschen. Das hat mir aber nicht so gefallen. Die Brotbüchse lässt sich nicht ganz schließen, dafür ist sie in eine Plastiktüte umwickelt und dadurch ist alles etwas feucht bis nass.IN"},{"date":" 29.05.2011 ","person":"Barkley72 ","message":" Das Rätsel hat mich eigentlich fast so lange beschäftigt, wie ich cache. Zu guter Letzt hab ich dann doch einen kleinen Anschubser bekommen.Vor Ort haben wir uns auch noch etwas dumm angestellt, weil ich beim Eingeben der Zielkoordinaten einen Zahlendreher hatte. Zwar in der Nähe, aber doch ganz wo anders .Also das Rätsel nochmal schnell durchgegangen und den Fehler bemerkt  und korrigiert. Am richtigen Zielort angelangt, mussten wir doch einige Zeit suchen, bis wir das Versteck hatten. Dabei waren die Koordinaten eigentlich ziemlich genau .Danke fürs Verstecken."},{"date":" 15.04.2007 ","person":"Team Welle Lager ","message":" Team Welle Lager hat Ihn entlich . Aber ohne Hint hätten wir keine Chance gehabt.Mfg"},{"date":" 30.01.2007 ","person":"reindeer ","message":" HinweisWir haben diesen Cache jetzt von \"zwoelf\" adoptiert.An dieser Stelle möchten wir ihm noch einmal ausdrücklich dafür danken, dass er auch in unserem Umkreis so viele schöne Caches gelegt hat. Gerne werden wir einige von ihnen, wie diesen, weiterpflegen und wünschen allen Geocachern viel Spaß bei der weiteren Suche! www.reindeer-geocaching.de "},{"date":" 18.09.2006 ","person":"reindeer ","message":" mannomann, war das eine schwere Geburt! Vielen Dank an EwRe für den erteilten Nachhilfeunterricht. Und dann fiel es wie Schuppen von den Augen oder so.OUT: GewichtIN: Spitzer"},{"date":" 11.09.2005 ","person":"ElCapitano ","message":" Rottal-Inn-Tour #3 zusammen mit Toon & Alfsr. Ich könnte mich im Nachhinein immer noch ekeln  und ärgern , in welch versifften Ecken wir rumgesucht haben und auf welch sonderbare Lösungsansätze wir gekommen waren... Tja, ohne Ahnung passiert das.  Aber nach einem klitzekleinen Hint von zwoelf  waren wir auf der richtigen Fährte und konnten so den Cache heute ziemlich flott heben. Wieder was dazugelernt.  Out: Mini-SkateboardIn: Schlüsselband Vielen Dank an zwoelf und Viele Grüße,El Capitano"},{"date":" 04.09.2005 ","person":"ingo_3 ","message":" Nachdem ich diesen Cache schon ein halbes Jahr schwanger trug, endlich eine Eingebung gehabt. Danke für das tolle Rätselingo_3"},{"date":" 03.09.2005 ","person":"ElCapitano ","message":" Das Glück war uns (alfsr und mir) heute nicht hold, wie sich noch herausstellen würde... Deshalb zu Beginn der heutigen Rottal-Tour gleich einen DNF. Wir hatten zwar eine Eingebung und suchten alle typischen Verstecke ab, aber, aber... Dachten wir zu typisch? Was sahen wir nicht? Woran lags?  Die Frage bleibt: Warum fanden wir ihn nicht  Viele Grüße,El Capitano"},{"date":" 01.05.2005 ","person":"SaRa ","message":" Genial einfach – oder aber einfach genial ! Aber klar, auch wir haben im ersten Ansatz erst mal in die völlig falsche Richtung losgedacht, ja aber dann... Der Cache ist definitiv nicht zu verfehlen ! Das hat total Spaß gemacht, thanks an zwölf und noch allseits happy hunting SaRa – Sabine + Rainerout: Kettchenin: Küchentimer am Magnet"}],"descriptionSnippet":"","status":"kann gesucht werden"}