{"hiddenAt":"13.02.2007","waypoint":"OC2EBD","coordinates":"E 007° 57.592' N 49° 13.834'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EBD","description":"Felsenland Pfalz: 29. Gräfenhausener Sommerfels  Der erste Eindruck kann täuschen. So klein ist dieserSommerfels gar nicht. Läuft man erst mal um den Felsen herum,entdeckt man ein großes Felsentor. Eine gute Sicht hinüber zumTrifels wird auch noch geboten. Loggen mit Aussicht möglich. Dauer50-60 Minuten.Wir parken am Straßenrand bei: N49°13.570E007°57.768. Nun laufen wir den Weg zum Waldrand hinauf. Dort entdecken wir beider Bank ein altes Schild mit der Wegmarkierung gelber Strich nachEußertal. Dieser Markierung folgen wir hinauf bis zu einerAnhöhe(Pfad mit jungen Baumbestand). Von dort ist es nicht mehrweit bis N49°13.887 E007°57.502. Ab hier nehmen wir denPfad. Auch wenn er euch anspringt, den Cache bitte nicht schlagen!;-)Cache ist bei N49°13.834 E007°57.592.Viel Spaß!© KaPs-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz Nhsfgvrt erpugf nz Sryf","caseType":"normal","difficulty":1,"condition":"ok","name":"Felsenland Pfalz: 29. Gräfenhausener Sommerfels von KaPs-Team","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 21.01.2018 ","person":"skamomo ","message":" Aufstieg nach tagelangem Regen und nassem Schnee sehr matschig, aber machbar. Wurden von diesem traumhaften Ort mehr als entlohnt. Dankeschön.Wir haben einen Umweg gehabt, weil uns beim Aufstieg nicht klar war, welche Kreuzung die Anhöhe war. "},{"date":" 27.05.2016 ","person":"bu-be ","message":" karrai* und bu-be hatten sich heute Abend verabredet, um den Mönchweg2-Nachtcache anzugehen. Da es in der sternklaren Nacht noch zu hell für dessen Beginn war, entschieden wir uns, vorher noch den Tradi auf dem Sommerfels zu suchen.Nachdem wir beim Aufstieg über die Letterbox-Dose gestolpert waren, fanden wir dann auch die Geocaching-Doset4tcbu-be(von mir bei [GC-vote](http:"},{"date":" 13.05.2016 ","person":"Teufelsucher ","message":" Tolle Gegend-interessanter Felsen. Klasse Versteck. Danke! :-)"},{"date":" 13.09.2015 ","person":"Barfly ","message":" Auf Letterboxtour bin ich am Sommerfels vorbeigekommen und konnte nach etwas suchen den Cache entdecken. TFTC.Lg Barfly"},{"date":" 01.11.2011 ","person":"kräuterhexe60 ","message":" Mein allererster Cache und das zum Geburtstag bei schönstem Herbstwetter. Nach einigem Suchen letzendlich doch leicht zu finden. Herrliche Aussicht gratis, Danke an das  KaPs Team für das schön Versteck."},{"date":" 14.10.2009 ","person":"pfaelzer-heiner ","message":" War nicht ganzeinfach zu finden! - Aber tolle Landschaft."},{"date":" 03.10.2009 ","person":"heichlemmer ","message":" Nach einer klasse Wanderung inkl. Kastanien sammeln, schnell .Wie immer, klasse Aussicht und ein sehenswertes Fleckchen, ganz nach KaPs-Team Art.Danke fürs Zeigen und Verstecken. OUT: Bär  IN:Pinguin "},{"date":" 13.05.2007 ","person":"wittels ","message":" Schon der Hinweg zum Cache war vielversprechend, das Versteck um den Cache herum war noch viel toller. Habt Dank für den Cache,  um 10:28Uhr.Rein: EierwärmerRaus: Quartett Gruß,wittels mit Familie"},{"date":" 10.03.2007 ","person":"McSeek ","message":" Habe mal den sonnigen Samstag Morgen genutzt um diese Location aufzusuchen. Es hat sich wirklich gelohnt. Ich hatte eine traumhafte Aussicht und ne gute Brotzeit auf dem Felsen ;). Danke für diesen CacheNo TradeMcSeek"},{"date":" 03.12.2006 ","person":"Die Wasgaukobolde ","message":" Den Cache gut !Gruß, ergo666"},{"date":" 22.10.2006 ","person":"Kappler ","message":" Beim Maroni- und Pilzesammeln (gewaltige Ausbeute) haben wir heute diesen Cache mitgenommen.Zum Glück waren die Kinder dabei: das GPS hat noch eine Entfernung von 12m am Fundort angezeigt und ich hätte dort wohl nicht geschaut. Aber die Kurzen hatten eindeutig die schärferen Augen.\"Kappler\"No Trade (leider nichts wertiges dabeigehabt)"}],"descriptionSnippet":"","status":"kann gesucht werden"}