{"hiddenAt":"11.02.2007","waypoint":"OC2EB1","coordinates":"E 008° 12.334' N 50° 11.508'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EB1","description":"Die Zugmantel-Trilogie: Dies ist der zweite Cache von Drei. Vordiesem Cache muss \"Richwin vom Berg Tauno\" gelöst werden. EineVorbereitung zu Hause ist ratsam.Die Geschichte:ValeriaValeria saß auf einer Bank vor dem Haus des Centurio, bei demsie mit Ihrem Vater zu Besuch war. Es war noch früh am Morgen undin Kürze sollte sie Richwin treffen. Sie wollte mit ihm nach in denvon Chatten bewohnten Teil des Landes fliehen. Es war nicht etwa,weil ihr Vater sie schlecht behandelte, nein er war liebevoll undgerecht zu ihr. Doch in Sachen Liebe und Ehe hatte er seine eigenenVorstellungen. In Mogontiacum wartete schon der Sohn des Präfektenum sie zur Frau zu nehmen, denn so hatten es die Väter beschlossen.Doch sie liebte Richwin, den sie vor einigen Wochen auf dem Marktkennen gelernt hatte. Damals half er ihr gegen ein paar betrunkeneBarbaren, die sie belästigten. Danach war sie ein paar mal mit ihman der Quelle der Aar spazieren gegangen und mit der Zeit waren siesich näher gekommen - bis sie eines Tages im Wald stolperte, er sieauffing, sie eine ganze Weile in seinen starken Armen hielt und ihrlange in die Augen blickte. Da war es um ihr Herz geschehen. Undauch Richwin hatte gewusst, dass er die Frau seiner Träume gefundenhatte.Doch nun überlegte sie, welchen Vorwand sie ihrem Vater nennensollte, so kurz vor der Abreise noch einmal das Kastell zuverlassen. Ihr Vater würde es sicher verbieten und dann gab eskeine Möglichkeit mehr, Richwin zu treffen und mit ihm fortzugehen.Sie hielt den Abschiedsbrief, den sie ihrem Vater geschrieben hattein den Händen und dachte darüber nach, ob sie einfach los rennensollte um sich im Wald zu verbergen. Da ertönten plötzlich lauteRufe. Einige der Legionäre liefen hastig in Richtung Nordtor an ihrvorbei. \"Die Barbaren greifen an\", riefen sie. Der Centurio kam ausdem Haus, dahinter ihr Vater. \"Du bewegst Dich nicht von derStelle, mein Kind\", befahl er ihr mit deutlicher Stimme. Dannliefen die beiden ebenfalls in Richtung des Grenzwalls. Ohne weiterdarüber nachzudenken lief Valeria los. Sie lief zum Osttor, direktauf den Wachsoldaten zu, der sie verwirrt anschaute. \"Mein Vaterbefahl mir mich im Wald zu verbergen\" rief sie dem Legionär imVorbeilaufen zu. Ehe der Mann reagieren konnte, war sie im Gebüschverschwunden.Die Rufe der Soldaten schallten durch den Wald und ihr warbange. Wenn die Germanen wirklich die Grenze angriffen, so war siehier draußen in höchster Gefahr. Doch sie hoffte so sehr ihrenLiebsten zu treffen, dass ihr Mut größer war als die Angst. Siekannte den Wald recht gut, wusste wo sie einigermaßen sicher war.Dichte Büsche versperrten ihr den Weg als, sie sich durchsUnterholz mühte. Plötzlich sah sie vor sich eine Gestalt. Ihr Herzraste, ihr Atem stockte, als die Gestalt auf sie zu kam. Und dannerkannte sie Ihn. Er war es, Richwin, ihr Liebster. Glücklichfielen sie sich in die Arme.Doch wie sollte es weitergehen. Sie waren auf der falschen Seiteder Grenze. Sie mussten nach Norden, und da liefen die Soldaten wiedie Ameisen umher. Wenn man sie fangen würde, so könnte das dasEnde sein ...Beantworte folgende Fragen:G: Aus welcher Stadt kommt Valeria - ! aktueller Name!H: Römische Bezeichnung für die Funktion von Valerias Vater.I: Aus welchem Ausgang flieht Valeria?Parke bei N 50 11.430 E 8 12.168Begib Dich zu N 50 11.(CCCXLVII) E 8 12.(DXVIII)J: Bezeichnung Raum \"C\"K: Anzahl der \"Piscina\" in Bauperiode 1L: erstes Wort, zweite Zeile, dritter Textblock derBeschreibungDie Anzahl der Buchstaben der Lösungsworte ergeben jeweils G, H,I, J und L.K ergibt sich direktFinal N 50 11.(G+A-15)(H+B-6)(I+C-14) E 812.(J+D-4)(K+E-1)(L+F-6)Wegstrecke ab Richwin: 1,2 km\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tS0\t\t\tZ2PARK\t\t\tParking (Parking Area)\t\t\tN 50° 11.430 E 008° 12.168\t\t\t\t\t\t\t\t\t\tNote:\t\t\tParking\t\t\t\t\t\t\t\t© CColli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Dhrefhzzr Bfgxbbeqvangr = 17","caseType":"klein","difficulty":3,"condition":"ok","name":"Valeria von Mogontiacum von CColli","cacheType":"Multicache","terrain":2,"logs":[{"date":" 25.03.2012 ","person":"DerGeierwiesler ","message":" Nr. 2 auf der heutigen Runde mit tigribee. Landschaftlich sehr schön, auch wenn auf den Wiesen die Wildschweine schwer gewütet haben. Valeria und Richwin hätte es hier gefallen  ...Alles gut , von der Trilogie für mich der schönste Multi, daher 1 Empfehlung!"},{"date":" 20.09.2011 ","person":"Rackete74 ","message":" Diese Triologie hatten wir schon vor 1,5 Wochen angefangen und konnten sie leider aus Zeitgründen nicht beenden. Heute haben wir diesen Multi dann beenden können. Ale Stationen und Fragen konnten wir, Frechdachs05, Zicke02, Frecherbub72, dixie77 und ich, gut finden und beantworten. So konnten wir auch die Koords gut berechenen und die Dose schnell finden.Ich mag auch keine ekeligen Tüten um die Cachebehälter. Warum sind hier Tüten drum, es ist doch einen Lock in Lock Dose??? in : Coinout: --TFTC Rackete74"},{"date":" 13.02.2011 ","person":"Wächter_des_Guten ","message":" So, den haben wir mal  :) Die Fotos waren ein bisschen verwirrend, aber wir waren erfolgreich.Vielen Dank für diesen schönen Cache!"},{"date":" 21.09.2009 ","person":"geograficus ","message":" Schöne Geschichts-Texte.Sehr schönes Eck da hintren!"},{"date":" 14.08.2009 ","person":"wolesch.26 ","message":" obwohl ich den Beruf raten mußte, gut . "},{"date":" 03.10.2008 ","person":"einKeks ","message":" "},{"date":" 06.04.2008 ","person":"Joez2 ","message":" Der zweite Teil der Triologie hat mir einige Schwierigkeiten bereitet. Leider habe ich an der Quelle ein paar Dinge anders interpretiert. Nach zwei Fehlversuchen konnte ich den Final bei Sonnenschein doch noch heben. Falls der Final irgendwann mal einen neuen Platz braucht, dann kenne ich jetzt ein paar gute Alternativverstecke. No trade.TFTC Joez"},{"date":" 30.03.2008 ","person":"Oreyafan ","message":" 13:45 Uhr: Nun werden die Wege länger bei dieser Serie, wie schön. Steht ja auch in der Beschreibung, klar. Alles gut , außer, daß auf dem Weg vom Richwin zur Valeria ein dicker Baum den Weg versperrte. Aber das ist ja im Moment fast überall so. In der Nähe vom Final sieht es aus, als hätte eine ganze Horde Wildschweine die Wiese umgepflügt. Wenn ich bedenke, dass die Viecher ja tagsüber auch irgendwo sind.... schnell weiter..."},{"date":" 29.03.2008 ","person":"Dr. Hofmann ","message":" Non scholae, sed vitae discimus! Ach, hätte ich doch auf den Rat meines guten alten Latein-Lehrers gehört. Dann hätte ich nicht so lange herumsuchen müssen. Erst nach einer kurzen Latein-Nachhilfe durch die Owner konnte ich Valeria finden.TFTC.No trade."},{"date":" 11.11.2007 ","person":"Selvaggio ","message":" Bei Stage 1 hatten wir einige Schwierigkeiten, da die Aufgabenstellung einiges an Interpretationsspielraum lässt (Was gilt als Wort?). Zum Glück hatten wir spontan die richtigen Werte genommen, so dass der Final nicht sehr lange verborgen blieb.Danke fürs Verstecken!Gruß,SelvaggioTNLNSL"},{"date":" 12.08.2007 ","person":"mischa13 ","message":" Auch die zweite Station - derZugmantel Triliogie haben wir schnell und sicher . Die beidenVierbeiner durften anschließend auch noch im nahe gelegenen Bach baden.Nur die rosa Schläppchen haben uns ein wenig irritiert. Wie hätte Valeria damit denn schnell laufen können?"},{"date":" 22.04.2007 ","person":"PHerison ","message":" Nach Richwin weiter zu Valeria, zu den ersten Koordianten oben in der Cache-Beschreibung. Sh*t hier war ja nix. Cachbeschreibung lesen war schon ein paar Wochen her, gestern nur noch mal die neuen Logs ausgedruckt. Weiter zum echen ersten WP. Schild  und... Zaehlen Woerter mit Bindestrich als 1 oder 2 Worte? Versuch macht kluch und bescherte uns zuseatzliche 2km da ich vergessen hatte das Schild sicherheitshalber zu fotografieren. *grmblfx* Bei der Gelegenheit geleich noch ein paar Worte mehr entdeckt und schon wieder die Frage: \"1 oder 2 Worte?\" Ob wir mit unserer Annahme richtig lagen konnten wir nicht feststellen. Mit beiden Werten landeten wir nach 1:15 h und 3.1km 20m \"off\" vom Final. NT"},{"date":" 09.04.2007 ","person":"Cachologen ","message":" An der Quelle rätselten wir ein wenig, da es mehrere Möglichkeiten einer Lösung für L gibt. Zum Glück liegen die verschiedenen Koordinaten, da sich nur die 1"},{"date":" 05.04.2007 ","person":"Team GANS ","message":" Und weiter ging&#39;s auf derRömer-Runde... Und auch wir zweifelten etwas, da die eine oder andereInterpretationsmöglichkeit gegeben war. Letztlich hatten wir doch denrichtigen Riecher. Und bei diesem herrlichen Wanderwetter wäre auch einkleiner Umweg kein Problem gewesen.in: Blaues Herzout: MinischlossDanke für den Cache und Grüße vom Team GANS."},{"date":" 25.03.2007 ","person":"safri ","message":" Nachdem wir den ersten Schatz schnell und eindeutig finden konnten, dauerte hier die Interpretation der geforderten Werte etwas länger. An Stage 1 trafen wir auf ein weiteres Cacherpärchen und es wurden die wildesten Spekulationen angestellt. Am Ende jedoch hoben wir den Schatz an den richtigen Koordinaten und setzten unsere Limesreise fort. Vielen Dank für das Auslegen in schöner Gegend!"}],"descriptionSnippet":"","status":"kann gesucht werden"}