{"hiddenAt":"25.02.2007","waypoint":"OC2FB3","coordinates":"E 011° 00.085' N 49° 35.851'","link":"https://www.opencaching.de/viewcache.php?wp=OC2FB3","description":"Es gibt ja inzwischen schon etliche Bahnhofs-Caches inDeutschland; im Ruhrpott sogar ein ganzes Netz solcher Caches.In Erlangen fehlte bisher ein solcher Cache. Diese Lücke wirdhiermit geschlossen.Natürlich sind am Bahnhof zu fast jeder Zeit viele Mugglesunterwegs, also passt gut auf und lasst euch nicht beobachten!Achtet besonders auch auf Muggles aus nördlicher Richtung!Ich habe jetzt ein paar verschlüsselte Hinweise hinzugefügt, rückwärts um unbeabsichtigtes Lesen zu verhindern, denn ROT13 erfüllt diese Funktion ja leider nicht mehr. Die Hinweise enthalten zunehmende Hilfestellungen.Wichtig: Bitte legt den Cache wiedergenau an die Stelle zurück, wo er lag und befestigt ihnauch wieder so (oder nehmt die Befestigung erst gar nicht ab).Danke!Noch ein paar Hinweise zur Vorsicht:Der Cache liegt an einem kleinenFußweg, der baulich von den Bahnsteigen getrennt ist. Es ist alsonicht nötig, euch auch nur in die Nähe der Gleise oder sonstirgendwie in Gefahr zu begeben, um ihn zu finden! Ihr braucht nichtmal einen Bahnsteig zu betreten.Am Boden können zerbrocheneFlaschen, Rattenfallen oder andere unangenehme Dinge liegen. Lasst die Fingerdavon. Da ist der Cache nicht.Außerdem, was für jeden Cache geltensollte: Bitte behandelt die Umgebung vorsichtig. Es ist natürlichnicht nötig, irgendetwas abzureißen, -brechen oder -treten, um denCache zu finden.Erstinhalt:LogbuchStiftKleiner Preis für die ersten 3 FinderMünzen (zum Tauschen)© fjf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1. .rfbqzyvS rmenjupf ravrX2. .zp aurmsarhs .np rtarnY3. .arqbO zrq erorh ergrZ vrjm fvo oynuavravR","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Erlangen Hbf von fjf","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 26.09.2016 13:10 ","person":"wasseralm ","message":" Wow, so oft war ich schon dort, aber jetzt habe ich ihn endlich . Eigentlich ist es einfach: Man muss nur genau schauen, dann braucht man überhaupt nicht zu wühlen. DfdC!==> Teil meines Projekts Finde-alle-OC-Only-Tradis-bis-50-km <=="},{"date":" 19.03.2016 ","person":"fjf ","message":" HinweisIch habe eine neue Dose an den ursprünglichen Koordinaten ausgelegt, die jetzt wieder zugänglich sind. (Wer in letzter Zeit gesucht hat: Bitte geänderte Koordinaten beachten.)"},{"date":" 02.02.2016 14:10 ","person":"KEN_BB ","message":" Da war nix zu machen. Hier wurde wohl vor kurzem Kahlschlag gemacht. Alles ist sehr übersichtlich aber zu finden war nichts. Bitte prüfenDfdc"},{"date":" 08.12.2015 ","person":"mopple-the-whale ","message":" Mit dem richtigen Blickwinkel war das Döschen trotz Tarnfarbe erstaunlich schnell . Hier finden aber momentan Grünpflegearbeiten statt – noch nicht direkt am Cacheversteck, aber ein paar Meter daneben lag schon recht viel abgeschnittener Efeu am Boden. Ich hoffe, die Dose überlebt das!"},{"date":" 06.12.2015 ","person":"Nicole1338 ","message":" Heute Abend bin ich mal beim Pub Quiz in Erlangen und da ich vorher noch Zeit hatte und das Wetter schön war, hab ich endlich mal eine kleine Erlangen Tour gemacht.Über diese Archivierung war ich etwas verwundert, und so packte ich ihn auf meine Watchlist. Als er dann im May diesen Jahres  wurde, bekam ich eine E-Mail und wurde so kam er wieder in mein Gedächstnis. Ich speicherte ihn auf meinem GPS und dachte mir das ich beim nächsten Erlangen Besuch hier mal vorbeischaue.Heute war es endlich soweit und nach kurzer Suche konnte ich tatsächlich eine Dose finden. Sie ist im besten Zustand, das Logbuch ist trocken und hält noch einigen Platz für weitere Cacher bereit.Komisch das dieser Cache nicht mehr aktiv ist..TFTC und viele Grüße aus Nürnberg,Nicole1338#1428"},{"date":" 28.05.2015 22:28 ","person":"meerespanda ","message":" Im Schutze der Dunkelheit konnten wir das Döschen trotz Berch erstaunlich leicht loggen. Das Suchen davor gestaltete sich wegen der Dunkelheit allerdings nicht sonderlich leicht, aber mit Ausdauer und ein wenig Spucke kamen wir schließlich zum Objekt unserer Begierde. Bei unsere Suche scheinen wir ausversehen eine Ratte in ihrer Abendruhe gestört zu haben, sie nahm es jedoch recht gelassen und trollte sich einfach ein wenig zur Seite. "},{"date":" 22.04.2015 18:14 ","person":"Geo-de ","message":" Sehr vermuggelt hier. Im rechten Moment konnte ich jedoch loggen. Mal sehen wer hier gleich loggt. Da sucht doch noch jemand...TftC"},{"date":" 26.10.2014 ","person":"fjf ","message":" HinweisDank freundlicher Unterstützung von Groundspeaks Reviewern ist dieser Cache jetzt OC-only."},{"date":" 01.06.2014 16:00 ","person":"Addel und Daddel ","message":" "},{"date":" 06.04.2014 ","person":"fjf ","message":" kann gesucht werdenDa die Original-Koordinaten zz. wegen Bauspelle gesperrt sind, liegt die Dose so lange ein paar Meter weiter. Bitte neue Koordinaten beachten!"},{"date":" 26.01.2014 ","person":"fjf ","message":" gesperrtTut mir leid, der Cache ist gerade nicht vor Ort, zur Wartung."},{"date":" 26.01.2014 14:40 ","person":"tschaul ","message":" Konnten den Cache auch nach gut 30min nicht finden. Wir haben aber etwas gefunden was aussieht wie die Halterung des Caches. Die Stelle passt ziemlich gut zu den Tipps. Der Cache könnte also gemuggelt worden sein. Oder wir sind total blind..."},{"date":" 10.11.2013 11:39 ","person":"DerBlaueReiter ","message":" Oh, kann es so einfach sein? Ja, es kann. Das war der mindestens dritte Versuch, aber inzwischen hat die Tarnung nachgelassen. "},{"date":" 28.09.2013 15:00 ","person":"TwoBeSeen ","message":" geeefuundeeen, hehehe, Danke!"},{"date":" 28.04.2013 16:38 ","person":"KA3AX ","message":" TFTC"},{"date":" 20.04.2013 16:05 ","person":"Lucabiene ","message":" Im zweiten Anlauf konnten wir heute problemlos finden und bei leichtem Regen muggelfrei loggen. Stellt sich nur die Frage: hatten wir beim ersten Anlauf Tomaten auf den Augen oder war er wirklich nicht da? TFTC[16:05 #74]"},{"date":" 20.03.2013 ","person":"DadVader ","message":" Heute mal in Erlangen nach ein paar  Dosen gesucht.Dies war die erste, der gleich beim Vorbeigehen erkannt wurde.Einen günstigen Augenblick abgepasst und der Logeintrag konnte erfolgen.TFTC sagt DadVader"},{"date":" 17.02.2013 ","person":"Herr Bratwurst ","message":" Schon länger gehoben -- endlich mal nachloggen :-)"},{"date":" 10.02.2013 ","person":"DerHagger ","message":" Sieh an, die Mauer hat ja 2 Seiten ;-)Danke für´s verstecken... (nachlog auf neuer Plattform)"},{"date":" 02.11.2012 ","person":"SToo ","message":" Juhu, unsere erste erfolgreiche Suche! TFTC!"}],"descriptionSnippet":"Ein Micro am Hauptbahnhof Erlangen.","status":"kann gesucht werden"}