{"hiddenAt":"19.02.2007","waypoint":"OC2F18","coordinates":"E 007° 16.491' N 51° 13.764'","link":"https://www.opencaching.de/viewcache.php?wp=OC2F18","description":"Versteckt habe ich eine kleine Filmdose Mist, jetzt muss ich wieder mal einen Magneten ersetzen Bitte den Magneten in der Dose belassen, er ist nicht zum Austauschen da  bitte nur loggen und nichts tauschen(am 25.09.2009 habe ich die Tauschgegenstände wieder gegen einen Magneten ersetzt, diese werde ich in einem anderen Cache wieder auf die Reise schicken)  Parken könnt ihr in Spieckern, da gibt es einen Wanderparkplatz, von dem sind es knapp 2,5km bis zum Cache. Etwas näher drann (ca 1km) seit ihr, wenn ihr am Bushaltestellenhäuschen \"Trompete\" in der Einfahrt nach Spieckern parkt (von hier könnt ihr auch meinen ersten versteckten Cache, den \"Ü-Ei Figuren\"-Cache sehen ) Die Wanderwege um die Sperrmauer der Herbringhauser-Talsperre, sie ist mittlerweile wieder begehbar, sind fast alle Kinderwagentauglich. Schaut euch um, bevor ihr die Staumauer betretet und geniesst den herrlichen Ausblick aufs Wasser    Für die Filmdose war ein Stift zu groß, bringt also bitte einen selber mit !!!!!!!!!!!!© Glasbläser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rvar \"Cynaxr\" qvr \"Yrvgrg\"","caseType":"klein","difficulty":1,"condition":"ok","name":"Staumauer-Cache von Glasbläser","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.03.2018 15:49 ","person":"Laubwanderer ","message":" Auf einer schönen Wanderung konnte ich das Döschen schnell finden.DfdC30. März 2018 15:49"},{"date":" 17.09.2017 ","person":"anfralupa ","message":" Dieses Döschen war schnell entdeckt. Danke sagen anfralupa"},{"date":" 04.02.2017 ","person":"Hammas ","message":" Diese Talsperre kannten wir noch nicht. DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 03.12.2015 19:54 ","person":"lesperancager ","message":" Sehr schnell  und den Blick auf die große Dammbaustelle genossen. Die Gegend ist sehenswert, ein Spaziergang lohnt sich. Zettel ist durchgeweicht. Danke fürs Legen."},{"date":" 18.04.2015 ","person":"Ritzelzaehler ","message":" Heute lockte uns ein Mystery zur Herbringhauser Talsperre. Da haben wir selbstverständlich die günstige Gelegenheit genutzt und uns hier in das Logbuch einzutragen.   Vielen Dank für diesen Cache  und Grüße vom Team Ritzelzaehler"},{"date":" 07.06.2014 09:45 ","person":"Roller500 ","message":" Heute bei schönen Wetter mal eine Wanderrunde mit Hund eingelegt und diese schöne Ecke besucht.Natürlich direkt mal geschaut ob auch ein paar Caches in der Nähe zum Sammeln sind Dieser war meiner erster für heute...danke für das tolle Versteck....Danke fürs herführen.Gruß Roller500"},{"date":" 23.02.2014 ","person":"Grimmi59 ","message":" Heute bei einer Radtour relativ schnell . Ich muste jedoch eine Weile warten, bis ich loggen konnte, da bei dem schönen Wetter etliche Muggel unterwegs waren. TFTC"},{"date":" 03.10.2012 ","person":"Team Findenix Bergisch-Land ","message":" Heute schnell . TFTC Team Findenix Bergisch-Land"},{"date":" 30.06.2012 ","person":"Glasbläser ","message":" HinweisDer Owner ist nicht verschollen, der hat nur auch noch ein anderes Leben neben dem geocaching   neue Dose an alter Stelle  der Magnet ist nicht zum tauschen da!!! wäre schön wenn auch jemand mal da oben die Cachebeschreibung durchlesen würde!!!"},{"date":" 26.06.2012 ","person":"König Moderig ","message":" Auf dem Heimweg vom Besuch beim Ender-Dragon - leider ohne den Ender-Dragon   ;)  - hier mal vorbeigesehen.Nach den letzten Logs war klar, dass die Dose weg ist under Owner ist ja seit einem Jahr verschollen. Damit wieder gesucht werden kann, habe ich eine Filmdose mit Magnet und Logzettel angebracht. Nicht schön, aber das war es vorher glaube ich auch nicht   O:)  !TFTC,König Moderig"},{"date":" 09.06.2012 ","person":"argus1972 ","message":" Auf großer Wanderung war hier trotz intensiver Suche nichts zu finden. Ist der wirklich noch da?"},{"date":" 25.03.2012 ","person":"Paule50 ","message":" 13:30 Uhr bei schönstem Wetter.Bei einer schönen Runde um die Herbringhauser Talsperre, leider . Die Planke die leitet, gefühlte zwanzigmal, abgetastet - nichts gefunden. Schade.Nane und Paule"},{"date":" 31.10.2011 ","person":"K-Cacher ","message":" GGGGGEEEEEFFFFFUUUUUNNNNNDDDDEEEEENNNNN!!!!!!!!!!!!Haben aber nichts getauscht.War leicht zu  finden!!!!!!"},{"date":" 06.10.2011 ","person":"Leofreund ","message":" Heute bei leider sehr feuchter Witterung auf unserer Wanderung mit Hunden leicht . Nix getauscht.Logeintrag war nicht möglich, weil der Inhalt total durchfeuchtet war. Da müsste mal ein neues Logbuch rein.DFDC sagt Leofreund"},{"date":" 14.08.2011 ","person":"eLlJot ","message":" Wir, mein Freund und ich, haben heute gesucht und .Wirklich eine schöne Ecke. Obwohl wir beide in der Nähe wohnen, haben wir sie nicht gekannt.Der Inhalt der Dose war allerdings sehr durchnässt.Zur Info: Aktuell sind ein Geist, ein Kupferring und Gehörschutz versteckt. Konnten leider nichts tauschen, da wir nichts dabei hatten. Danke für den Cache Kevin und Lina"},{"date":" 09.07.2011 ","person":"tosile ","message":" Leider nicht geloggt hatten keinen Kulli dabei ,ist nun am \"eTrex\" befestigt. Danke für die schöne Gegend. Üei raus Üei rein "},{"date":" 27.06.2011 ","person":"die_kolos ","message":" Bei schönsten Wetter . Es gibt doch echt schöne Ecken in Wuppertal. Danke"},{"date":" 03.05.2011 ","person":"Jungs ","message":" Eine schöne Runde gedreht bei tollem Wetter und den Schatz geborgen Danke"},{"date":" 25.04.2011 ","person":"Controler66 ","message":" Mit dem Mopped eine wunderbare Runde durchs Bergische Land gedreht. Beim \"die Füße vertreten\" dann auch den ein oder anderen Cache . Wunderbar gelegen dieser kleine See.Das mit dem Magneten hat wohl nicht jeder verstanden. War wieder keiner drin. Dafür eine Kupferdichtung. Aber die ist nicht magnetisch.DFDC Controler66"},{"date":" 07.11.2010 ","person":"BeKaEff ","message":" Schöner Cache zum Abschluß einer Runde um die Talsperre. Auch bei schlechtem Wetter OK.Out: NixIn: Cu Dichtring  BeKaEff "}],"descriptionSnippet":"Herbringhauser Talsperre","status":"kann gesucht werden"}