{"hiddenAt":"11.03.2007","waypoint":"OC30E3","coordinates":"E 011° 52.632' N 48° 48.887'","link":"https://www.opencaching.de/viewcache.php?wp=OC30E3","description":"Achtung: seit 05.04.2009 neue Beschreibung !Hinweise:Die angegebene Weglänge umfasst Hin- und Rückweg ab/zumParkplatz. Der größte Teil dieser Strecke ist problemlos mit einemnormalen Fahrrad zu bewältigen, bei trockenem Wetter auch mit einemeinigermaßen geländegängigen Kinderwagen. Lediglich bei Nässekönnen sich stellenweise größere Wasser- und Schlammpfützen bilden.Einige kurze Abschnitte, insbesondere das letzte Stück, müssenjedoch zu Fuß bewältigt werden und dort sind festes Schuhwerk undlange Hosen sehr zu empfehlen.Bei N 48° 48,538' E 011° 52,774' besteht Parkmöglichkeit für einigewenige PKW. Von dort geht es auf dem linken Weg nach Norden zumStartpunkt. Dieser ist eine Stelle im Wald, wo sich dreiWege kreuzen. Einer davon verläuft auf einem auffälligen Damm,anstatt sich dem Gelände anzupassen. Folgt diesem Weg grob RichtungOsten.Auf diesem Damm verlief früher die Trasse einer Feldbahn vomOffenstettener Steinbruch bis zum Bahnhof Abensberg, wo dieKalksteinblöcke auf die \"richtige\" Eisenbahn verladen wurden (dieseBlöcke wurden unter anderem für den Münchner Justizpalast amStachus verwendet). Da Eisenbahnen keine so großen Steigungenüberwinden können, wurden die Gleise auf besagtem Damm verlegt.Nach etwa 460 Metern trefft Ihr auf eine Schautafel, auf derInformationen zum hiesigen Naturschutzgebiet \"Binnendünen beiOffenstetten\" zu finden sind. Zwar gibt es in Süddeutschland nochweit höhere Sandhügel; bei jenen handelt es sich jedoch meist umGletschermoränen, während diese hier nach der letztenEiszeit als Flugsand abgelagert wurden. Durch den sandigen Bodenwächst um Abensberg übrigens auch der Spargel besonders gut.Beantwortet jetzt folgende Fragen: Wieviel qm sandige Freifläche benötigt die BlauflügeligeSandschrecke, um eine lebensfähige Population bilden zu können ?Antwort = A000In welchem Jahr wurde dieses Naturschutzgebiet ausgewiesen ?Antwort = BCDEWieviele ha Fläche umfasst es ? Antwort = FAchtung: Es gilt die Zahl auf der Tafel. Wer im Internet recherchiert, findet möglicherweise eine Verordnung mit einer zweistelligen Flächenangabe, die aber ein Teilgebiet bei Siegenburg mit umfasst. Bildet in diesem Fall noch die Quersumme !Durch welchen Trick schafft es der Frühlings-Sperk, diesommerliche Trockenperiode zu überstehen ?- Frühzeitige Blüte und Samenreife => G=122, H=014- Hohe Wasserspeicherfähigkeit in den Wurzeln => G=233,H=125- Besonders tiefe Wurzeln => G=344, H=236- Symbiose mit Insekten => G=455, H=347- Praktisch wasserundurchlässige Blattoberfläche => G=566,H=458Folgt der Trasse der Bahn weiter nach N 48° 4D,CE0' E 011° 53,X'mit X=1300/A (liegt nicht mehr im Naturschutzgebiet). Hier seht Ihrein altes Grabkreuz, unter dem 5 oder 6 französischeSoldaten ihre letzte Ruhestätte gefunden haben.In welchem Jahr sind diese Soldaten ums Leben gekommen ? Bildetdavon die Quersumme der Quersumme => JWenn Ihr wollt, könnt Ihr auf der anderen Seite des Weges nocheinige Meter in den Wald hineingehen (Achtung, Brombeerranken!) undbei N 48° 48,977' E 011° 53,214' die Überreste eines altenRingofens besichtigen, der zum Kalkbrennen diente. Außerdem befandsich hier in der Nähe von 1889 bis 1912 quasi die Wiege der FirmaKeim-Farben, die auch heute noch jedem ein Begriff ist, der sichmit der Restaurierung alter Gebäude beschäftigt.Begebt Euch nun nach N 48° 4F,G E 011° 53,(G+336) (unterwegs könntIhr rechts einen Blick in den alten großen Steinbruch werfen). Hierfindet Ihr ein Gebäude aus gemischtem Ziegel- undBruchsteinmauerwerk. Es diente der Schmalspurbahn sowohl alsBahnhofsgebäude als auch als Lokschuppen, was man an derwestlichen Gibelseite noch gut erkennen kann.Welche Hausnummer hat das Bahnhofsgebäude (= K) ?Hinweis: Es gilt die fest angebrachte Zahl über der Haustür oder wahlweise die letzte Ziffer der Hausnummer auf den SchildernNun geht es, der Bahntrasse weiter folgend, abwärts hinein in den\"kleinen\" Steinbruch. Dort könnt Ihr nach einer scharfenRechtskurve in den \"großen\" Steinbruch weitergehen und diesenbesichtigen oder Euch gleich zu  N 48° 4J,H  E 011° 5K,Y (mitY=58*K*K+11)  begeben und dort den Cache heben.Wer jetzt noch Lust auf eine kleine Wanderung hat, der kann sichanschließend nach N 48° 49,499' E 011° 52,913' aufmachen, wo Ihrdie Einfahrt zu einer Kiesgrube findet. Im gesamten Gebiet umArnhofen herum befand sich in der Jungsteinzeit vor ca. 5500 bis4500 Jahren ein Feuersteinbergwerk. Hier wurden über einen Zeitraumvon 1000 Jahren hinweg mehrere zehntausend enge Schächte mit einerTiefe von bis zu 8 Metern gegraben, um an den begehrten Werkstoffzu kommen. Der Arnhofener Feuerstein oder \"Hornstein\" kommt inKnollen-, vor allem aber in Plattenform vor und ist von schwarzerbis dunkelgrauer Farbe. Besonders auffällig am ArnhofenerPlattenhornstein ist die (nicht immer vorhandene) waagrechteBänderung. Die Funde wurden von den damaligen Bergleuten an Ort undStelle geprüft. Die guten Stücke wurden über hunderte vonKilometern hinweg gehandelt; die schlechten warf man gleich wiederin ausgediente Schächte. In den hiesigen Kiesgruben findet mandaher noch heute zahlreiche Feuersteinfragmente. Außerdem kann mandie alten Schächte teilweise noch an der unterschiedlichen Färbungerkennen. Wer will, kann sich hier ja einmal umsehen.HINWEIS:Zwar ist das Betreten der Kiesgrube nicht ausdrücklich verboten,aber sicherheitshalber sollte man dort drin nicht einfach sorumlaufen, solange dort gearbeitet wird (am besten gar nicht ersterwischen lassen ...). Das Betreten erfolgt natürlich auf eigeneGefahr, und Kinder sollten dort ohne Aufsicht auf keinen Fall rein.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"jnnterpugr Sryffcnygr brfgyvpu qre Fgrvaoybrpxr","caseType":"normal","difficulty":2,"condition":"ok","name":"4 \"S\" bei Offenstetten von HH58","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 26.03.2017 12:40 ","person":"HH58 ","message":" kann gesucht werdenBeschädigte und feuchte Dose samt Inhalt komplett ersetzt. Nach mittlerweile 10 Jahren haben Dose und Logbuch ihre Pflicht und Schuldigkeit mehr als getan. Die Größe der Dose ist gleich geblieben.Inhalt der neuen Dose:* Logbuch (Bitte nicht entfernen !)* Bleistift (dito)* Zufallsfinderbeschreibung (dito)* Bookcrossing-Buch* Plastiksaurier* schaukelnde Hundefigur „Odie“* Wäscheklammer „Füße“* zusammensteckbares Flugzeug* Spielzeugauto* Schlüsselband* Kunststoffdiamant* Leuchtsmilie"},{"date":" 05.06.2016 ","person":"Knocky. ","message":" Auf Tour mit eva_fs.Den kleinen Spaziergang in dem schönen Gebiet unternahmen wir heute sehr gerne. Die Fragen waren alle leicht zu beantworten und so hatten wir nach einiger Zeit auch unsere Final-Koords. zusammen(Natürlich auch die tolle Sanddüne angeschaut). Wirklich interessant was es hier so alles gibt. Am Final suchten wir dafür das Doserl dann etwas länger, da wir leider keine Spoilerbilder dabei hatten. War weiter aber nicht schlimm, denn konnten das Versteck auch so entdecken.Vielen Dank für den schönen Spaziergang und natürlichTFTC"},{"date":" 26.05.2015 15:30 ","person":"Lee-Sah ","message":" Hurra, der cache ist doch noch da :-) nach dem dritten Anlauf mit meiner Oma  und überglücklich! Schönes großes Versteck, eigtl gut zu finden :D"},{"date":" 02.09.2014 ","person":"Regenwetter1991 ","message":" leider nix gefunden, aber der weg wahr sehr schön :) "},{"date":" 26.02.2012 ","person":"Ratzz_und_Rübe ","message":" NachlogMittags führte uns der Weg nach Offenstetten.Eine kleine Runde im Forst tat uns gut. Schöne Gegend, hatten hier mal die Sanddünen gemacht darum kannten wir die Infotafel. Alle Fragen wurden schnell gelöst und der Weg führte uns Richtung Bahnhäuschen. Würde mir auch gefallen.Cache wurde nach etwas längerer Suche doch noch  da das Navi uns im Kreis führte. Der Behälter ist von uns entmüllt worden da sich jede Menge nasser u. dreckiger Dinge darin befanden.Logbuch ist etwas feucht aber noch zu gebrauchen.Danke für die Müheund der schönen Runde.No TradeOut :TB"},{"date":" 27.04.2011 ","person":"Jäger82 ","message":" So nun endlich nach dem der Schnee weg ist konnt ich die Dose heben die gegent war im winter schon schön is aber jetzt noch schönerGruß Jäger82"},{"date":" 09.03.2011 ","person":"SDBH-R ","message":" Eine nette Runde mit unkomplizierten Fragestellungen, die sich auch schön mit dem Rad bewältigen ließ. Besonders interessant fand ich neben dem alten Soldatengrab und dem Bahnhofsgebäude mitten im Wald den aufgelassenen und überwachsenen Steinbruch. Ohne Schnee war am Ende auch der Final mit Hilfe der Spoilerbilder schnell und zielsicher zu finden. Danke für den Cache!!!!"},{"date":" 22.01.2011 ","person":"jcbck ","message":" Eine kurzweilige Runde durch einen herrlichen, allerdings leicht ramponierten, Kiefernwald. Überall waren Fichtenmopeds im Einsatz, um die abgenickten Bäume in handliche Stücke zu zerkleinern. Trotzdem war die Strecke gut zu laufen, alle Fragen eindeutig zu beantworten, nur am FInal dann die Überraschung in Form von zuviel Schnee. Anstatt 1cm wie auf der Strecke, gabs hier gleich tlw. 50cm. Nur gut, dass die Spuren unserer Vorgänger so deutlich zu sehen waren. Trotzdem haben wir zuerst natürlich alle \"falschen\" Verstecke abgeklappert....Danke fürs Verstecken - jcbck"},{"date":" 06.12.2009 ","person":"d0wnl0rd ","message":" Eine interessante und abwechslungsreiche Tour [^] Soldaten, Schienen, Sand und Steine hatten alle ihren eigenen Reiz und machten diese Wanderung reizvoll. Vielen Dank für diesen schönen Cache.  [i](#2184)["},{"date":" 28.09.2009 ","person":"romulanerbraeu69 ","message":" Nach der Verlegung des Finals nach dem Baummassaker im Frühjahr habe ic hdas verlegte Final nun doch noch finden können.Die Offenstettener Binnendünen sind sehr sehenswert. Während der Cachesuche findet man interessante Orte. In der Beschreibung werden interessante Hintergrundinfos und Hinweise zu nahe gelegenen sehenswerten Orten gegeben.Daher ein sehr empfehlenswerter Multi!no trade Danke an den Verstecker!romulanerbraeu69 "},{"date":" 05.04.2009 ","person":"HH58 ","message":" kann gesucht werdenKann wieder gesucht werden. Bitte neue Beschreibung beachten !"},{"date":" 04.04.2009 ","person":"romulanerbraeu69 ","message":" Vielleicht sollte ich häufiger mal ins Internet nach Aktualisierungen schauen! Die Relikte des \"Onhz\"-Gemetzels habe ich auch gesehen - nicht den Cache, trotz Ästeverlegens. Das Areal war mir zwar schon bekannt, dank der interessanten Stationen konnte ich doch noch einiges neues kennenlernen. Wenn die Modifikation des Caches fertig ist, werde ich wohl noch mal suchen gehen.Grußromulanerbraeu69"},{"date":" 13.03.2009 ","person":"HH58 ","message":" momentan nicht verfügbarHabe heute dieMitteilung bekommen, dass der Cache von Waldarbeitern heimgesuchtwurde. Die Dose ist in Sicherheit und wird demnächst wieder angeeigneter Stelle ausgelegt."},{"date":" 25.08.2008 ","person":"Schmusebär & Indidde ","message":" Die \"4S\" standen schon eine Weile auf meiner Liste. Entweder kam was dazwischen oder es reichte die Zeit nicht mehr. Heute klappte es endlich und ich machte mir auf die Suche nach den 4 S. Am Final konnte ich sogar noch ein Reh aus nächster Nähe beobachten . Schön gemachter Rundweg, auch wenn ich den Rückweg dank Topo etwas abgekürzt habe . Viele Grüße vom SchmusebärOC #345 "},{"date":" 24.08.2008 ","person":"Al Cachone ","message":" Sehr schöner und lehrreicher Cache für die ganze Familie!Danka dafür. In: KreiselOut: Glücksschwein"},{"date":" 08.06.2008 ","person":"Dude_KEH ","message":" Nachdem wir vor einiger Zeit im Laabertal den TB A-Z mitgenommen hatten, wollten wir den jetzt an den Ort mit \"O\" bringen, da boten sich die 4 S direkt an. Die Runde durch das Naturschutzgebiet war wirklich interessant, ein kleiner Abstecher zum Ameisenlöwen musste sein aber dann hat uns das nahende Gewitter zur Eile gemahnt.In: Glücksschwein, Muschelfigur, TB A-ZOut: Steine, BookXing BuchDer Kuchen hinterher war sehr lecker!Grüße,Marc & Team"},{"date":" 23.05.2008 ","person":"fabag ","message":" Hallo! die 4 S bei offenstetten waren mein erster Cache...am anfang hatten wir noch leichte probs, weil wir mit dem Navi nich klargekommen sind ^^ kann es sein dass der tipp nicht so ganz optimal ist?wir haben ohne bild gesucht und schlie0lich auch ! sehr schöner cache, jetzt bin ich auf den geschmack gekommen ^^ danke fürs verstecken fabag "},{"date":" 05.05.2008 ","person":"HH58 ","message":" kann gesucht werdenMal kurz nach dem Rechten gesehen und eine Coin dagelassen"},{"date":" 08.09.2007 ","person":"die orientierer ","message":" 16:00 #334Der Cache führte uns auf einem schönem Spaziergang durch einen wunderschönen Wald, vorbei an interessanten Stationen: blühendes Heidekraut, Steinbrüche, ...Der größte Teil war perfekt für Kinderwagen (früher wären es uns die Wege etwas zu \"langweilig\" gewesen). Nur am Schluss wurde es dann etwas schwierig, und weil uns das immer noch nicht reichte, haben wir den richtigen Weg verpasst, uns quer durch den Wald geschlagen und uns dann einen Abhang hinuntergestürzt (mit Kinderwagen natürlich).So macht das Cachen Spaß!Vielen Dank!Die Orientierer"},{"date":" 05.09.2007 ","person":"reuchlin ","message":" ...Im Süden steigtsie hoch hinauf, im Westen will sie untergehen...Wegen miserablemGPS-Empfang durch den Sonnenstand doch noch .TFTCErgänzung:Der Czech Republic Geocoin Gold war nicht im Cache, werde aber in dennächsten Tagen noch mal vorbeischaun, vielleicht habe ich ihn ja nurübersehen."}],"descriptionSnippet":"Auf den Spuren von Steinen, Sand, Soldaten sowie einer Schmalspurbahn","status":"kann gesucht werden"}