{"hiddenAt":"15.03.2007","waypoint":"OC3128","coordinates":"E 009° 38.824' N 54° 24.449'","link":"https://www.opencaching.de/viewcache.php?wp=OC3128","description":"Die Naturlandschaft der südlichen Hüttener Berge ist stark durch die Landwirtschaft geprägt. Wiesen, Felder und einzelne Höfe wechseln sich mit kleineren Dörfern ab.Die Cacheserie „Naturlandschaft Hüttener Berge\" beinhaltet zur Zeit Caches zwischen Hütten, Kirchhorst, Bistensee und dem Wittensee. Sie wird noch nach Norden erweitert.Alle Caches sind entweder über Straßen, Rad- und Wanderwege oder über den Europäischen Fernwanderweg (markiert mit einem X) erreichbar. Bitte benutzt nur diese Wege, und lauft nicht über Äcker oder Privatland. Die meisten Caches dieser Serie sind nicht als Drive In ausgelegt. Bei dem einen oder anderem Spaziergang könnt ihr die Landschaft genießen. Fahrt bitte nicht verbotenerweise über gesperrte Feldwege.Viel Spaß beim Suchen wünschen Anja, Sandra, Michaela, Manuela und Jens© Team Nord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnuvagre","caseType":"klein","difficulty":1,"condition":"ok","name":"Naturlandschaft Hüttener Berge (Brekendorf) von Team Nord","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 10.09.2017 16:40 ","person":"flint24220 ","message":" Schöne Wanderung durch die Hüttener Berge. Dabei einige Caches eingesammelt. Dieser war schnell  und geloggt. DfdC"},{"date":" 25.03.2017 ","person":"LarusArgentatus ","message":" Rückkehr in die Heimat der Jugend - der einstige riesige Abenteuerspielplatz hat sich verändert und ist zu einem Ort der Ruhe geworden... TftC! :)"},{"date":" 03.12.2016 ","person":"-Freddy- ","message":" Früh am Morgen machten wir uns bei minus 5 Grad auf dem Weg zum Cache.Ganz in der Nähe wurde schon der Tannenbaum-Verkauf vorbereitet.Den Cache konnten wir dann vor Ort problemlos finden.Vielen Dank fürs Verstecken"},{"date":" 03.12.2016 22:06 ","person":"eva-kronshagen ","message":" Während am nahegelegenen Parkplatz die Vorbereitungen für den Tannenbaumverkauf liefen, machten Freddy und ich uns hier bei frostigen Temperaturen und Nebel auf die Suche. Die Dose konnten wir ohne Probleme finden und uns ins Logbuch eintragen.Vielen Dank für das Verstecken "},{"date":" 21.06.2016 ","person":"carettacaretta ","message":" Nach kurzer Suche  (ganz schön zugewachsen hier ;-) - ein schöner Spaziergang "},{"date":" 29.05.2016 10:55 ","person":"Klaviermaus ","message":" "},{"date":" 10.03.2014 14:00 ","person":"Alles-Finder78 ","message":" Schneller für zw durch. "},{"date":" 07.10.2013 ","person":"salzbrezelchen ","message":" Viel Treckerverkehr, aber schnell . Danke!"},{"date":" 13.07.2013 ","person":"schwarzer Kater ","message":" Nach einem ausgiebigen Spaziergang im Brekendorfer Forst auch hier noch mal gestoppt, ein paar Schritte gelaufen und im Logbuch verewigt.miau                                                                                                                           "},{"date":" 11.06.2013 15:35 ","person":"naliM ","message":" Heute auf Cache-Tour.Vom Bergsee quer durch den Wald, auch mit dem Fahrrad ein schöner Weg.Der Cache war dann schnell , auch wenn einige \"landwirtschaftliche Muggles\" \"störten\".DfdCnaliM"},{"date":" 22.12.2012 ","person":"Magellan.F ","message":" Trotz Schneetreiben eine schöne Cachtour.Gut  DFDC Magellan.F"},{"date":" 14.11.2012 ","person":"K-S-T ","message":" Gut . No Trade. TFTC"},{"date":" 07.10.2012 ","person":"Flieger_EDHK ","message":" Vor dem Regen noch einen kleinen feinen Spaziergang in diese tolle Gegend unternommen, dfdC. "},{"date":" 23.07.2012 ","person":"Hoschi ","message":" ganz schnell , vielen Dank sagt Teamhoschi. 17:55h"},{"date":" 25.03.2012 ","person":"Admiral X ","message":"  Hallo, haben diesen Cache heute gehoben, da er mit auf dem Weg lag.Danke"},{"date":" 10.10.2011 ","person":"Sefet ","message":" Hallo, haben den Cache nach längerem Suchen , prima versteckt.Leider haben hatten wir einen Stift vergessen und konnten uns nicht ins Logbuch eintragen."},{"date":" 16.03.2011 ","person":"Der Schalk Nr.1 ","message":" Diesen schönen Cache konnte ich schon vor einigen Tagen heben - komme aber erst jetzt zum loggen. Schöne Ecke hier! TFTCno trade"},{"date":" 12.03.2011 ","person":"Scife ","message":" HiGefunden und gelogt. Scife"},{"date":" 10.08.2009 ","person":"Mississippi ","message":" beim 2. Versuch in der Umgebung etwas umgeschaut und... doch noch ! no trade"},{"date":" 02.08.2009 ","person":"mh-gettorf ","message":" Danke für den Cache, der mich zunächst ganz schön narrte! "}],"descriptionSnippet":"Ein Cache in der Nähe von Brekendorf","status":"kann gesucht werden"}