{"hiddenAt":"20.03.2007","waypoint":"OC315A","coordinates":"E 008° 35.189' N 50° 07.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC315A","description":"  Dieser Cache führt euch in dasGewerbegebiet Frankfurt Sossenheim. Dieses Gewerbegebiet gibt esseit 1989.Die Firma MAN Nutzfahrzeuge hat hier alserstes angefangen zu bauen und bezog den Neubau im April1989.Seit dem gab es die eine oder andereBaustelle, aber es ist noch viel freie Fläche die auf den einenoder anderen Investor wartet.Mit etwas Glück ist esmöglich  den Cache aus dem Parkenden Auto zuheben.Für alle ohne Auto, eine Haltestelle des56 Busses ist auch in der Nähe.   Bitte sparsam loggen! Datum und Name      genügt.© Lupo 512, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgenßraynzcr Ae. 12","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gewerbegebiet Sossenheim von Lupo 512","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 30.11.2016 14:00 ","person":"dabbelju ","message":" Nach kurzer Suche . Der Tipp mit der Münze hat sehr geholfen."},{"date":" 08.04.2016 08:26 ","person":"geocachinghamburg ","message":" Sehr clever. Ich wollte fast aufgeben. Dann habe ich es  doch probiert und wurde fündig."},{"date":" 06.11.2015 14:16 ","person":"*Nuffy* ","message":" Auf der heutigen Cacher - Tourzusammen mit &#42;RotFuchs&#42; gut und schnell als meine  Nummer  91 TYFC**&#42;Nuffy&#42;**"},{"date":" 03.09.2015 10:30 ","person":"die--2 ","message":" Nach den Logeinträgen haben wir schon eine längere Suchaktion befürchtet. Jedoch haben wir das Versteck schon beim Näherkommen identifiziert. Es war sinnvoll auf dem Weg zum Cache schon die anderen Laternen zu scannen. So fällt der Unterschied rasch ins Auge. Schöne Idee und kreatives Versteck. Da die Wartungsklappe mittlerweile ganz fehlt, und die Kabel offen liegen, möchte ich jeden warnen auf keinen Fall dort reinzugreifen oder zu suchen. Der Cache ist dort NICHT zu finden. Danke an den Owner für's Herführen, Legen und Pflegen.DFDC"},{"date":" 04.06.2015 21:29 ","person":"MH2801. ","message":" Kleine cach Tour gemacht und den gleich . Super Versteck. Mfg Markus "},{"date":" 10.04.2015 18:30 ","person":"Peilquappe ","message":" Ungestört freitags in der Abendsonne.Mein dritter Cache und ich muss mich immer noch wundern, dass ich ihn so schnell entdeckt habe.DfdC sagt Peilquappe"},{"date":" 16.07.2014 ","person":"joeheinous ","message":" Schneller Fund in der Mittagspause.Danke für das Legen der Dose."},{"date":" 19.06.2014 ","person":"goof390 ","message":" mit dem letzten rest an tageslicht hier doch mal einen stop eingelegt und sowas von muggelfreisuchen können. hat aber erst mal gedauert hier das dösle zu erblicken.dfdc mit grüßen aus franken goof390                                                                                                                                                    "},{"date":" 10.04.2014 22:22 ","person":"B. Tina ","message":" Frech, auffällig, genial. TFTC"},{"date":" 06.04.2014 ","person":"Riedxela ","message":" Das Gewerbegebiet ist ja nicht gerade einen Ausflug wert, wenn nicht hier ein interessant versteckter Cache zu finden ist. Nachdem ich mich versichert hatte, am richtigen Objekt zu stehen, wurden die möglichen Verstecke geprüft. Und mit Hilfe des Hints und meinem Schlüssel habe ich dann den Cache hervorgezaubert. Schöne Idee das Versteck. Vielen Dank!"},{"date":" 22.03.2014 ","person":"dogs4walk ","message":" Der 1. Verdacht bestätigte sich dann als der Richtige.Vielen Dank für den tollen Cache."},{"date":" 27.04.2013 ","person":"Jayjay. ","message":"                                                     Tja wo isser denn? EIgentlich ja recht eindeutig. Naja, eigentlich halt. Als das gewünschte Objekt ausgemacht war, musste man nur noch rankommen. aber auch das war dann recht schnell erledigt.TFTC            "},{"date":" 19.01.2013 ","person":"60316 ","message":" Tolle Versteckidee - nur mit den \"körpereigenen\" Werkzeugen allein ließ er sich auch durch uns nicht bergen und wir mussten daher zweimal kommen; ein Hinweis darauf könnte das Listing noch etwas aufwerten [:)].[blue]T4TC - 60316 - HJ+J["},{"date":" 25.10.2012 ","person":"Fricovo ","message":" Im Dunkeln zusammen mit Henk und Sabrina gut .Klasse gemachter Cache, danke fürs Verstecken!#7"},{"date":" 14.10.2012 ","person":"SlaterBenelli ","message":" Sehr schoener Cache! haette auch beinahe in die Muelltonne gegriffen!TFTC"},{"date":" 28.05.2012 ","person":"michi1281 ","message":" Hatte gleich die richtige Idee und konnte mich schnell auf den Logstreifen verewigen. DFDC"},{"date":" 07.05.2012 ","person":"Günther_D ","message":" Super Idee! Der Cache fügt sich nahtlos in seine Umgebung ein.Vom Fahrad aus ohne die Füße auf den Boden zu setzten (na ja, fast jedenfalls) gelogt.Günther"},{"date":" 24.11.2011 ","person":"Vroomfondel171 ","message":" Nach kurzer Inspektion die richtige Idee gehabt.TFTC"},{"date":" 05.10.2011 ","person":"Bani... ","message":" Ich finde solche Caches, die mit ihrer Umgebung verschmeltzen, klasse! Autotür auf geloggt, Tür wieder zu und abfahrt.  :)  "},{"date":" 18.08.2011 ","person":"Indianer007 ","message":" Erster Eintrag auf Rolle 19. Vielen Dank."}],"descriptionSnippet":"Schneller Driv - In","status":"kann gesucht werden"}