{"hiddenAt":"22.03.2007","waypoint":"OC3172","coordinates":"E 008° 49.076' N 52° 38.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC3172","description":"Dies ist der Bonus-Cache der Sule-Serie, bestehend aus   Sulequelle,   Nordsee,   Park, Stehlen   und Sulemündung.In jedem der Caches findest du einen Code. Wenn du alle Codeshast, kannst du damit die Koordinaten dieses Bonus-Cachesberechnen:N 52° (A+B+C)'E 8° (D+E)'Bis zur Koordinate N 52° 38.333' E 008° 49.076' führt einebefestigte Straße in die Nähe des Caches:Nun könnt ihr die Insel auch finden, ohne vorher die einzelnenStationen der Serie gefunden zu haben.Um zum Final zu gelangen bitte von der Startposition 106° 777Meter peilen.Bitte nur von der Startkoordinate den Final angehen, von den anderenSeiten wird er von Feldern begrenzt, und hat dort keinenZugang.Bitte den Cache wieder gut verstecken© Get Carter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß rvare Ovexr","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Sule-Insel (Bonus Sule-Serie) von Get Carter","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.10.2010 ","person":"Seemannsgarn ","message":" Echt Schöner Bonus.Hab hier kurz vorm Sonnenuntergang loggen können. Im Sommer werde ich noch mal wieder kommen und etwas entspannen.  EVT. Sollte man das Bonus löschen, da es kein Bonus mehr ist. "},{"date":" 06.07.2009 ","person":"nin&wau ","message":"  TFTC"},{"date":" 18.06.2009 ","person":"Die 5 Cousinen ","message":" ´Cache schnell .Obwohl wir nicht vollständige Koordinate hatten war es gut zu finden.Danke für die schöne Führung an der Sule"},{"date":" 18.06.2009 ","person":"Antonius5 ","message":" Ein schöner Abendspaziergang führt mich zu dem letzten Cache der Sule-Serie. Leider konnte ich nicht alle Stationen der Sule-Serie loggen. Der Cache ist aber auch ohne vollständige Koordinaten leicht zu finden.In: Manitou als MinimodellOut: Schaf"},{"date":" 03.05.2009 ","person":"Marekki ","message":" Endlich mal diese schöne Serie auf dem Eiland zu Ende gebracht.Vielen Dank dafür sagen die Marekki&#39;s mit Gastcacherin Claudi"},{"date":" 23.07.2008 ","person":"voyager ","message":" auch ohne Nordsee und Park . Schöner Spaziergang"},{"date":" 28.10.2007 ","person":"robin076 ","message":" Wußte gar nicht, daß die Sule auch eine Insel hat. Und wir haben sie \"fast\" ohne Boot erreicht. Der Cache hat ein schönes Zuhause.In: Ü-EiOut: SchlüsselbandDanke für die tolle Serie.Gruß, Robin076"},{"date":" 28.10.2007 ","person":"geooskar ","message":" Zum Abschluß der Sule Serie fast noch schwimmen müssen.Danke für die schöne Serie "},{"date":" 02.09.2007 ","person":"Rave78 ","message":" Heute als erstes mal den Bonus der Serie gemacht.Gut das Stups und Stüpschen mit dabei waren [;)]Die dazugehörigen Caches werden sicher noch folgen.Danke für den Cache!Kai"}],"descriptionSnippet":"Bonus der Sule-Serie","status":"kann gesucht werden"}