{"hiddenAt":"31.03.2007","waypoint":"OC3220","coordinates":"E 011° 27.000' N 50° 15.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC3220","description":" \"ILOWA\" Stage1Um den Startpunkt diesesCaches zu finden, bedarf es einer kleinen häuslichenVorbereitungund ein wenig fränkischeSprachkenntnisse sind auch hilfreich.Die o.g. Koordinaten sindrein fiktiv.Also los geht´s :Suchd noch ane Gemaah indere wus a ganz besondes Drinkgfäs gibt des frühe schö die Flüäseauf Ihre Fohrd midgenuma hom.Angeblich soll do märe neigiä als nei an Seidla, obbe Schaum haldn duds kann!Wenn Ihr edzedla genuch nein Indäned geguggt hobt, gäd einfoch ze die Kärchn fe däreStoad, wu des Gfäs hä kümmt. Ihr seit also angekommen, na ja so schwer wares doch nicht, oder? ;-) Für alle weiteren Stages gilt: Die Stellenvor dem Komma verändern sich ab dem Start nichtmehr. Sucht hier einen Hinweis auf die Person, durchdie der Bau erst ermöglicht wurde. Sie spendete 15.000 fl (ca.13.000€) und warEigentümer eines nicht mehr existentenWirtschaftszweiges Wann wurde die Person geboren?  1759 (A=099)     1810  (A=054)      1899  (A= 034) Wann ist ist die Person gestorben? 1810 (B=      410)     1944(B=      250)      1858  (B= 585) mit den hier ermittelten Werten geht es alsoweiter zu Stage 2 ACHTUNG Ihr müsst keine Zäuneübersteigen!Folgt einfach den Wegen, auch wenn Ihr dadurchnicht immer direkt zum Ziel kommt Stage2N 50°      XX.A / E 011°      XX.BHier angekommen beginnt einWeg, der Euch über mehrere Stationen in Richtung Zielführt.Folgt ihm einfach bis zurletzten Station.Stage3N 50° XXX / E 011°XXXJetzt solltet Ihr die obenim Bild zu sehende Kapelle entdeckt haben. Begebt euch zu ihremEingang.Dort findet Ihr auf demursprünglichen Zeichen des Deutschen Ordens eine Zahl.Bildet von dieser Zahl dieQuersumme umE zuerhaltenWie viele gekennzeichneteStationen hat der Weg der Euch nach oben führte?Ergebnis= FFinalN 50° XX.080 + E / E 011° XX.918 - F*EAuch hier gilt wie so oft,der direkte Weg ist nicht immer der einfachste.Bitte gebt Acht auf unsereNatur und tarnt den Cache wieder ordentlich.Wir Wünschen Euch / Dir vielSpaß Wir unterstützen dieAktion     Wanderung von über 1 km Länge    HügeligesGelände    nicht Rollstuhl geeignet    VorsichtZecken!   Erzeugt mit CacheIcons. © GOONIES_KC, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zur Überprüfung des Ortes Stage 1: Vue fbyygrg ibe Fg. Gubznf fgrura ","caseType":"normal","difficulty":2.5,"condition":"ok","name":"ILOWA von GOONIES_KC","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 31.01.2016 16:35 ","person":"drefplegülF ","message":" Die Startkoordinaten waren schon einige Wochen, aufgrund leidlicher Ortskenntnis in meiner Homezone, ermittelt. Und doch kommt man nur selten dazu, diese Punkte auch abzuarbeiten. Von allem etwas wenig : Sonne, Wind, Regen  ... und doch die perfekte Wettermischung, um einen Cache zu heben. Also auf und Ilowa bezwungen. Seit 1126 hat sich hier einiges getan. Auf den Spuren des Multis und dem Weg des Kreuzes die  übriggebliebene Stätte derer von W**d****** besucht und die abgebildete Kapelle begutachtet. Das Rätsel selbst war bereits zu Hause gelöst worden. Und doch kürzten wir den Weg nicht ab. Diese Runde sollte genau so absolviert werden, wie es der Owner seinerzeit gewollt hat. Die Rechnung nochmals vor Ort kontrolliert machten wir uns auf, die Büx zu heben. Anhand der T-Wertung die Suche ausgedehnt und nach einiger Zeit auch fündig geworden. Im Laufe der Zeit ( Erdbeben, Vulkanausbrüche, Kontinentalverschiebung, Plattendektonik, usw ) sind 20 m fast nix  :D . Allerdings gebe ich aber zu bedenken, dass dieser Mystery doch schon seit 2007 liegt, und somit wohl einer der ältesten Caches im ganzen Umkreis ist. Falls der"},{"date":" 02.03.2015 ","person":"dr jones ","message":" War schon im März mal oben, hab ganz vergessen auf OC zu loggen..."},{"date":" 23.04.2014 19:24 ","person":"thocomoro ","message":" Zum Tageabschluss nahmen wir uns heute diesen Cache vor: Schon einmal vorab, gibt es hier ganz komische Ungereimtheiten bzgl. der Finaldose!Das Rätsel hatten wir ja zu Hause gelöst (und durch eine lange Recherche eigentlich auch den ganzen Rest der Stages, weshalb wir heute eigentlich direkt das Final hätten suchen können). Aber ein Multi ist dazu da, dass er komplett erledigt wird - vor allem den Kindern macht suchen und ausrechnen ja Spaß, weswegen wir also \"schön brav\" bei den Koordinaten der Kirche anfingen und uns den Berg mühsam hocharbeiteten. ;):)An der Kapelle dann noch einmal Brotzeit gemacht, bevor es an das Final ging. Dieses auch nach 20min intensiven Suchens , ABER: Was ist da los? In den GC-Loggings steht etwas von \"Papierklumpen\", \"Dose weg\", \"Dose mit Ersatz-Logbuch ersetzt\". KANN NICHT SEIN! Weil wir fanden - wirklich sehr tricky versteckt, aber vom Junior-Cacher durch eifriges Suchen zu Tage gefördert - das Original-Logbuch in einer ganz trockenen Dose!Die beiden Einträge vor uns waren ein Team-Log aus dem Februar 2014 (wie es auch bei GC geloggt ist) - und eben genau einen Eintrag vorher der vorletzte Besucher aus dem August 2012! Das Team hat quasi - genau wie wir - das richtige Logbuch , was aber wirklich sehr schwer versteckt war. Alle anderen aus dem Jahre 2013 haben sich somit in ein falsches (Ersatz-)Logbuch eingetragen. Die e Dose ohne Deckel mit dem Papierklumpen war somit definitiv etwas anderes! Entdeckt haben wir dieses Ersatz-Logbuch aber an den berechneten Koordinaten nicht, weswegen ich auch zusätzlich davon ausgehe, dass vielleicht gar nicht an der richtigen Stelle gesucht wurde. Weil die Final-Koordinaten waren heute bei uns auf 1m genau, ohne Hüpfen und Springen.Es ist echt schade, dass dieser Multi so wenig besucht wird, wie auch schon jemand in den GC-Loggings erwähnt hat. Danke also für den schönen Multi! Weiterhin würden wir darum bitten, das Ersatz-Logbuch dort wieder zu entfernen, die Logs dazu als DNF zu setzen und das \"richtige\" Logbuch zu suchen. Der Fairness wegen. Vielen Dank dafür vorab!"},{"date":" 21.01.2010 ","person":"Schnuggl ","message":" Danke für diese schöne Wanderung.Bei der Kärchn hab ich noch einen Kumpel aus Wettkampfzeiten für den TSV Tettau getroffen.Wirklich gut gemacht.TFTCIn: CoinSchnuggl+Stern "},{"date":" 02.04.2008 ","person":"GOONIES_KC ","message":" HinweisEigentlich hattenwir vor den Cache ein wenig anders zu gestalten. Da heute abererstaunlich viele Muggles am Final waren, liesen sich unsere Ideennicht wie gewollt umsetzen. Auf der anderen Seite hatten wir jetztbereits mehrere Anfragen, wann denn der Cache wieder machbar sei.Vielen Dank dafür, es freut uns natürlich das anscheinend regesInteresse an unserem Cache besteht. Ok, so entschlossen wir uns alsospontan zu einer abgewandelten Variante und der cache ist ab sofortwieder machbar.Viel Spaß wünschen die GOONIES_KC"},{"date":" 04.01.2008 ","person":"GOONIES_KC ","message":" HinweisVielen Dank noch mal an das Team kgeiger. Erster cache und dann gleich sowas. Aber wie uns gesagt wurde hat es euch ja trotzdem ein wenig Spaß gemacht. Alsofür alle anderen der cache ist erst mal nicht machbar. Die Box liegtbei uns zum Trocknen und wird wohl erst im Frühjahr erneuert. Dannwollen wir uns um ein neues Versteck kümmern, momentan ist das dorteher schwierig. Die Coin wurdebis jetzt leider  wir werden uns morgen noch mal auf dieSuche machen und uns dann mit dem owner in Verbindung setzen viele Grüße von den Goonies_KC"},{"date":" 14.05.2007 ","person":"Laird McKai ","message":" Wann das war weiß ich nicht mehr - log hier nach.Der hat Spaß gemacht!"},{"date":" 06.05.2007 ","person":"standi ","message":" Tja, fränkisch lesen müsste man halt können [:I]. Wir haben die ersten Stationen aus Versehen weggelassen und dadurch etwas weiter oben losgelegt. Trotzdem eine schöne und lohnenswerte Tour zu diesem Kleinod. Vielen Dank!In"},{"date":" 11.04.2007 ","person":"die Schnaader ","message":" Unser erster selbst er Cache. Auch wenn wir vorher die fam. Smith, wegen einer leichtsinnigen Zahlenverwurschtelung, durchs Unterholz getrieben haben. Toller Cache in heimatlicher Umgebung.in: Motivstanzerout: Taschenrechner "},{"date":" 02.04.2007 ","person":"G-e-c-k-o-s ","message":" Das war doch wieder ein interessanter kleiner Ausflug. Am Anfang hatte ich ein wenig Probleme den richtigen Ausgang zu finden, da ich an diesem Ort das GPS ziemlich \"urban\" benutzte. Danach ging es echt zu einen landschaftlich schönen Ort. Ein kleiner Frühlingsschauer hat auch schön brav gewartet, bis ich eine Unterstellmöglichkeit hatte. [:)]Das fränkische Rätsel ist ne nette kleine Idee. Vielen Dank für den Cache.In: Bastelschere und TB SarinaOut: Kugelschreiber[Gefunden von Gecko-1]Schöne Grüße von denG-e-c-k-o-swww.geckos-geocaching.de (http:"},{"date":" 01.04.2007 ","person":"rjhz ","message":" Während wir den Wegzum Cache gingen, kamen uns viele Leute entgegen. Die Saturos habennoch geloggt als wir ankamen. Musste mich umdrehen . Ich habe die Box dann natürlich gleich . in: Spitzer out: TB, Zweitfinder-UrkundeViele Grüße,Raphael"},{"date":" 01.04.2007 ","person":"Saturo ","message":" [:P][8D][:D] FTF [:D][8D][:P]Schöner Multi mit angenehmer Länge. Wir hatten super Wetter so war es eine tolle Wanderung (15:06 Uhr).In: TB HippoOut: Erstfinderurkunde und TB Darkghost Max & MoritzVielen Dank sagenChristian & Kerstin [:)] "}],"descriptionSnippet":"","status":"kann gesucht werden"}