{"hiddenAt":"12.04.2007","waypoint":"OC3356","coordinates":"E 014° 07.000' N 52° 47.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC3356","description":"1996 wurde hier ein Grenzstein wieder aufgestellt, der die Grenzevon den Kreisen Königsberg (Neumark) und Oberbarnim bis 1945 zeigt.Der Standort ist an der L281 zwischen Zuckerfabrik undCroustillier.Halten kann man theoretisch am Straßenrand, aber Vorsicht, hiergibt es viel Verkehr.© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagrezfgrva","caseType":"mikro","difficulty":1,"condition":"ok","name":"Grenze Neumark-Oberbarnim von DL3BZZ","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.01.2018 ","person":"waldstadt ","message":" #121# bei OCAuf dem Wegzum Event \"Glühwein schlürfen am Baasee\" haben wir hier einen Halteingelegt. Dieser Kleine war praktisch ein Drive in und konnte sofort und geloggt werden.Vielen Dankfür diesen Cache und Grüße von waldstadt."},{"date":" 01.11.2016 ","person":"SaTiPa26 ","message":" Schnell  :)"},{"date":" 18.07.2015 11:01 ","person":"Joe&F ","message":" Ich mag diese Caches auf den Landstrassen nicht besonders, weil hier immer so entsetzlich geheizt wird. Dieser Kleine liess sich glücklicherweise als Drive-In schnell finden und loggen.Danke für diesen Cache,  für&#039;s Herlocken und Pflegen und Legen und den damit verbundenen Aufwand sagen [blue][b][i]Joe & Freunde["},{"date":" 12.04.2015 ","person":"Vampeier ","message":" Ein schneller Drive-In."},{"date":" 20.04.2014 13:46 ","person":"skaty100 ","message":" Den als schnellen Vorbeifahrcache genommen. DFDC"},{"date":" 19.01.2014 14:30 ","person":"Bausch ","message":" ein Blick und schon war er gesichtet schnell  war ein schöner Sonntagsausflüg danke für denn Cach "},{"date":" 13.09.2013 ","person":"pitty_62 ","message":" Während unseres Brandenburg Urlaubs in Neuenhagen bei Bad Freienwalde haben wir natürlich auch einige Caches gesucht.Auf unseren heutigen Tour Richtung Zollbrücke kamen wir an diesen Tradi vorbei,ein kurzer Halt am Grenzstein und wir konnten uns ins Logbuch eintragen.Danke für den Cache und Viele Grüße aus Freital in Sachsen."},{"date":" 21.07.2013 ","person":"uwe-sauerland ","message":" Auf einer Sonntagstour mit TheFrühtau diente uns diese Dose als Routenwegpunkt. Die Dose zierte sich auch nicht lange.tftc Uwe"},{"date":" 02.06.2013 ","person":"issegal ","message":" Schneller Drive-In auf dem Weg zur Oder!"},{"date":" 02.06.2013 ","person":"migrarebarathrum ","message":" Schneller Fund auf dem Weg zur Oderbrücke!"},{"date":" 13.10.2012 13:30 ","person":"poppyline ","message":" GC37 und OC3 Der konnte gut  werden. Vorher ist mir der Grenzstein nie aufgefallen.TFTC"},{"date":" 03.10.2012 ","person":"rasenderroland ","message":" Schnell  und geloggt. Cache lag schon fast frei, darum etwas mehr abgedeckt."},{"date":" 30.10.2011 ","person":"Wribbel ","message":" Auf dem Rückweg vom Oderbruch kurz gehalten und geloggt.TFTCWribbel"},{"date":" 21.08.2010 ","person":"eisbär2010 ","message":" Als Drive in  den Kleinen schnell geloggt TFTC  "},{"date":" 24.05.2008 ","person":"o-pünktchen ","message":" Das war mein erster Cache. Da ich schon hunderte Mal an dieser Stelle vorbeigefahren bin, habe ich mich gefreut, hier etwas zu finden. Leider ist das Halten hier nicht ganz ungefährlich, denn die Fahrzeuge rasen an einem vor.  "},{"date":" 11.05.2008 ","person":"daister ","message":" Tja, hier war heute schon ganz schön was los. Bin so gegen 19:30 Uhr auf einer schönen Motorradtour durchs Oderland angekommen und nutzte diesen interessanten Ort für eine kurze Rast. Danke für den Cache "},{"date":" 08.12.2007 ","person":"bellapieps ","message":" "},{"date":" 01.05.2007 ","person":"risou ","message":" Hier war also auch einmal ein Grenzverlauf!Schon spannend, wo überall geschichtsträchtige Orte im Oderland sind! Von Kaisers Frühstücksplatz, über Gedenken an die Flut bis zu alten Grenzverläufen.Danke sagt Team Risou für den cache"}],"descriptionSnippet":"","status":"kann gesucht werden"}