{"hiddenAt":"24.04.2007","waypoint":"OC344B","coordinates":"E 009° 16.375' N 47° 42.710'","link":"https://www.opencaching.de/viewcache.php?wp=OC344B","description":"ist ein lohnenswertes Plätzchen hier...Wer ein Foto der Aussicht in den Logeintrag hängt, darf loggen.Wer keinen Fotoapparat dabei hat darf alternativ ein Bild malen ;-)© Rhinode, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Gärtlesberg - VIRTUAL CACHE von Rhinode","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 29.10.2012 ","person":"Geoläufer ","message":" Heute habe ich den cache .Ich bin von Meersburg bis zum Cache gelaufen und wieder zurück.Der erste Schneemann wurde dort auch gesichtet.  Gruß Geoläufer"},{"date":" 31.03.2012 ","person":"Nord-Sued-Licht ","message":" Heute haben wir es endlich geschafft, und diesen schönen Aussichtsplatz besucht. Danke für den Cache sagen das Nord- und das Südlicht# 30 – 15:40 h"},{"date":" 10.06.2011 ","person":"Mambone ","message":" Sehr schöner Ausblick, danke fürs zeigen. Grüße aus BerlinMambone"},{"date":" 15.05.2011 ","person":"itsbrody ","message":" Hallo allerseits,war schon oft hier oben, dass es sich allerdings um einen Cache handelt, war mir bis gestern nicht bewußt"},{"date":" 05.08.2010 ","person":"the snifflers ","message":" We are caching in the rain ...TFTC,   The snifflers"},{"date":" 08.05.2010 ","person":"e-Splash ","message":" Zusammen mit I-A und BensonSWG diesen virtual Cache zum Abschluss unserer Tagestour noch schnell mitgenommen.Mich findet man auf dem Bild rechts."},{"date":" 20.09.2009 ","person":"Die Steppenwölfe ","message":" Mit einem so schönen Fleckchen hätten wir hier nicht gerechnet. Leider sahen wir den Neugierigen Nachbarn erst beim wegfahren, gerne hätten wir ein Bild von ihm gemacht. TFTC# 710Die Steppenwölfe[This entry was edited by Die Steppenwölfe on Monday, September 21, 2009 at 4:18:07 AM.]"},{"date":" 17.08.2009 ","person":"ZaphodBeeblebrox2 ","message":" Heut wars sehr heiss, jedoch die Sicht etwas getrübt.Danke für die Aussicht."},{"date":" 05.07.2009 ","person":"ms-fk ","message":" Schöner Virtueller Cache mit schöner Aussicht.Danke für den Cache.mfg ms-fk "},{"date":" 18.07.2008 ","person":"Rhinode ","message":" HinweisDie \"bösen Nachbarn\" haben ihn nun wohl  und gemuggelt.Die glorreichen Ritter vom schnüffelnden Stein haben gerade telefonisch gemeldet, daß der Cache fehlt.Nun denn - da Cachelegen hier aussichtslos erscheint mache ich einfach einen Virtual draus. Dieses Plätzchen hat einfach einen Cache verdient..."},{"date":" 18.03.2008 ","person":"Katunga ","message":" Nachdem ich als Gastcacher mit Zaphodbeeblebrox2 am 24.2.2008 noch nicht fündig geworden bin, nun der zweite Versuch als neuer Cacher zusammen mit drei Gastcachern, diesmal sind wir schnell fündig geworden und haben dann noch die Aussicht und anschließend die schnelle Abfahrt mit den Rädern genossen. Logeintrag durfte unsere jüngste Cacherin Niki machen. Katunga"},{"date":" 24.02.2008 ","person":"ZaphodBeeblebrox2 ","message":" Wir waren heute die 2ten Besucher.Trotz dass wir mit 18 Augen intensiv gesucht haben, wurde wir auch nacheiniger Zeit nicht fündig. Viel mehr erregten wir die Aufmerksamkeitdes Nachbar-Muggels, so dass wir abgebrochen haben. Wir werden wiederkommen !"},{"date":" 06.01.2008 ","person":"Landser ","message":" Nachdem wir uns vor Skatern in Acht genommen haben, noch schnell den Gärtlesberg erklommen. Zwar leider noch etwas vermüllt von Silvester hier oben, aber sonst ein sehr, sehr schöner Platz. Haben dann unbedingt noch eine Weile bleiben müssen, weil die Sonne so schön geschienen hat.Der Cache ist übrigens sehr frech versteckt, danke fürs Zeigen. "},{"date":" 26.12.2007 ","person":"Gecko_jm ","message":" Nachdem ich zuerst die gängigen Verstecke erfolglos untersucht hatte, war der Cache nach einem Wechsel des Standortes und der daraus folgenden besseren Sicht dann doch schnell entdeckt und gehoben - freches Versteck [:)].TFTC, Gecko_jm"},{"date":" 17.08.2007 ","person":"monkey ","message":" Mit bodenseepingu bin ich zum Cache gefahren, nicht heute, ich logge nur nach.Beim ersten Anlauf hat bodenseepingu nen DNF gemacht, selber Schuld, er soll mich halt mitnehmen.Zusammen hatten wir mehr Erfolg. Schöner Cache, schnell und einfach.monkey "},{"date":" 15.08.2007 ","person":"ATT ","message":" 13:30oh, wir hatten die aktuelle Beschreibung zum Halbmuggel und genauem Cachestandort noch nicht gelesen, er war nämlich gerade beim Gartengiessen. Wir konnten trotzdem unbemerkt loggen.Danke für die schöne AussichtATT"},{"date":" 29.07.2007 ","person":"Snoopy & Richie ","message":" Endlich! Im 4. Anlauf um 22.00 Uhr . Haben uns nur getraut nachdem wir wußten, dass Nachbar Halbmuggel ist. Sind bei Versuch 1,2 und 3 immer beobachtet worden und hatten dann Angst weiter zu Suchen. Heute war alles O.K. Die Aussicht ist auch Nachts bei Regen schön!Danke Snoopy & RichieIn: 4 Cent für den 4. VersuchOut: NIX"},{"date":" 11.06.2007 ","person":"mamaroma ","message":" Das war unser erster Fund! Erst hat es ein bischen gedauert, aber mit vier Kindern dann doch noch geklappt. Die Kinder waren ganz aufgeregt und haben sich sehr gefreut!in: Feuerzeug, Kugelschreiber, Spielfigurout: Schüsselanhänger, Seife"},{"date":" 06.05.2007 ","person":"Dee-Kay ","message":" Mein erster Fund! Klasse!! Danke!Dee-Kayin: Elchout: LED"},{"date":" 29.04.2007 ","person":"HUSTI ","message":" [:(!]\"Da gibt es auch eine Treppe! Hier wird nicht geklettert.\" [:(!]In sehr ruppiger Art wurde ich vom Anwohner unterhalb einer Hecke auf den Aussichtsplatz nach oben geschickt. Doch da wollte ich eigentlich gar nicht hin. [;)]Deshalb zuerst die gar nicht so üble Aussicht auf den See genossen und schließlich den Log doch noch hinbekommen. [:)]TFTC, Husti"}],"descriptionSnippet":"Schöner Blick über große Teile des Sees","status":"kann gesucht werden"}