{"hiddenAt":"21.12.2005","waypoint":"OC34BB","coordinates":"E 009° 52.593' N 53° 17.997'","link":"https://www.opencaching.de/viewcache.php?wp=OC34BB","description":"Das Sniers Hus wurde 1986 eingeweiht, das Backhaus 1990. Das Sniers Hus stammt aus dem 17. Jahrhundert. Dort werden Einrichtungs- und Arbeitsgegenstaende gezeigt, wie sie durch Jahrhunderte hindurch in einem baeuerlichen Wirtschaftbetrieb der Nordheide gebraeuchlich waren, wie z.B. Plaggenhauen und Heidharken. In der Saison werden im Backhaus an jedem 3. Samstag im Monat von 15.00 bis 17.00 Brote und Kuchen gebacken und verkauft. Hier findet man auch das Heimatmuseum, das die Buchholzer Entwicklung widerspiegelt.English on request© Sobo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagrere [II ///]","caseType":"mikro","difficulty":2,"condition":"ok","name":"Sniers Hus von Sobo","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 17.07.2016 14:48 ","person":"M-11 ","message":" Gut , vielen Dank für den cache."},{"date":" 23.10.2015 ","person":"Pixshooter ","message":" Wenn ich schon mal in in Buchholz bin, muss ich auch hier vorbei, besonders weil der Kleine auch auf OC gelistet ist.Tolle Location wo ich gerne mal rein gucken würde wenn offen ist. DfdCKarstenHamburger Piraterie"},{"date":" 08.09.2015 21:00 ","person":"LadySaratius ","message":" Heute den Tag genutzt und mit meinem Agenten einen kleinen Cache Ausflug gemacht und dann an dieser Dose vorbeigekommen und etwas spazieren gegangen. Das Tagesdöschen wollte schließlich  werden :-)Vorort gesucht,  und geloggt dann natürlich das Döschen wiederversteckt.Danke für den netten Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 14.08.2015 ","person":"ReSaHam ","message":" Nachdem wir im Schmetterlingspark waren, haben wir hier noch einen kleinen Stopp eingelegt und uns schnell ins Logbuch eingetragen. Vielen Dank für diesen Cache."},{"date":" 06.07.2015 18:38 ","person":"Team Paul 2015 ","message":" Wir haben den Cache mit dem Seeblick Cache verbunden. Ich denke wir werden nochmals zum Brot - back Tag zurück kommen. DfdC "},{"date":" 30.05.2015 12:54 ","person":"F.L.O.H ","message":" F.L.O.H war hier.Hier wären wir wohl ohne den Cache nie hergekommen. Nach intensiver Suche konnten wir die Dose doch noch bergen. Nun ziert unser Floh auch dieses Logbuch!Vielen Dank fürs Herführen, Legen, Hegen und Pflegen. OutIn"},{"date":" 12.02.2014 ","person":"Bubi68 ","message":" Heute im altbekannten Team wieder eine ausgedehnteRunde durch diese Region gefahren und ein paar Dosen gesucht. Diese lag dabei auf unseren Weg und konnte gut werden.…on Tour mit hupsi-1Schöne Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 "},{"date":" 27.10.2013 11:45 ","person":"Team Makrele ","message":" Deutlich mehr D Wertung verdient, da unglaublich muggelig! Aber nach mehrmaliger Anfahrt nun endlich geloggt. Dfdc sagt Team Makrele!"},{"date":" 11.10.2013 18:20 ","person":"Shard ","message":" "},{"date":" 11.10.2013 18:20 ","person":"stonie612 ","message":" "},{"date":" 01.09.2012 ","person":"Technologist3 ","message":" Super Versteck und super dazupaseender Hint!Ich hatte den Hint irgendwie anders Verstanden und etwas danebenliegendesals Hint interpretiert.Naja, egal, ein paar Geocacher von Auswärts hatten gerade geloggt und zeigten uns schnell woder Hasde begraben liegt.Super Idee! "},{"date":" 05.08.2011 ","person":"KnitterKnatter ","message":" 9:30 UhrDFDC!Toller Hint!"},{"date":" 19.07.2011 ","person":"Berni-5 ","message":" Nachträglich in OC geloggt.Heute bei trockenem Wetter ein paar Dosen gesucht.Schnell  und muggelfrei geloggt.Danke für das Zeigen des Ortes und den Cache.Beste Grüße vonKalle"},{"date":" 08.05.2011 ","person":"krisone ","message":" Unser allererster cache. Das macht wirklich Lust auf mehr. Danke für den hint, sonst wären wir zu dusselig gewesen. "},{"date":" 09.04.2011 ","person":"powerpeanut ","message":" Ist ja fast ein Freilichtmuseum hier, nur eben nicht am Kiekeberg...Danke und GrüßeKeeeks + PP"},{"date":" 22.08.2010 ","person":"heidschnucke43 ","message":" nach dem zweiten Anlauf ohne \"Muggel\" Kontakt gelogt. Das Logbuch ist mehr als voll. Tolles Cache! Heidschnucke"},{"date":" 23.05.2010 ","person":"ELK ","message":" ...mal wieder ein Ort, den man hier nicht erwartet hatte. Sehr schön. Zum Glück mussten wir nicht im herumliegenden Müll suchen. Der Hinweis ist wirklich sehr hilfreich, sonst würden wir wohl jetzt noch suchen...TFTC!MfGELK  "},{"date":" 25.10.2009 ","person":"Süderelben ","message":" Heute gerade schnellnoch die Schmetterlinge vor dem Saisonfinale geschafft und dabei auchgleich noch ein paar Caches umzu eingesammelt. Dieser hier war dererste, schön ausgewähltes Versteck.TFTC"},{"date":" 10.08.2009 ","person":"Klabma ","message":" Mein erster Cache und gleich .Nun habe ich Lust auf mehr :-) "},{"date":" 21.05.2009 ","person":"Ringeck ","message":" Wenn man da ist, ist es ein-eindeutig.Tack för CachenRingeck och Finchen"}],"descriptionSnippet":"","status":"kann gesucht werden"}