{"hiddenAt":"17.08.2006","waypoint":"OC34A8","coordinates":"E 009° 49.758' N 53° 13.985'","link":"https://www.opencaching.de/viewcache.php?wp=OC34A8","description":"Schluss mit der Eselsbruecke \"Mein Vater   erklaert mir jeden Sonntag unsere neun Planeten\", um sich die   Planeten des Sonnensystems zu merken.Am 24. August 2006 hat dieGeneralversammlung der Internationalen Astronomischen Union in Prageine neue Definition fuer den BegriffPlanet verabschiedet. Danach hat unser Sonnensystem nun nicht mehr9, sondern nur noch 8 Planeten. Pluto wurde degradiert und hatjetzt den Status eines Zwergplaneten.   Nach der neuen Definition ist ein Planet einHimmelskoerper, der ausreichend Masseenthaelt, um durch seineAnziehungskraft eine runde Form einzunehmen, der sich in einerUmlaufbahn um einen Stern befindet und seine eigene Umlaufbahn vonanderen Himmelskoerpern bereinigt hat. Die Beschluesse der IAU findet man hier.Darueberhinaus hat  die IAU die neue Kategorie der Zwergplaneteneingefuehrt.  Bei diesen Planeten fehlt das letzte Kriteriumder  vorigen Definition, es befindensich noch weitere aehnlich      grosse Himmelskoerper in seiner Umlaufbahn. In diese      Kategorie wurde Pluto ueberfuehrt. Darueber hinaus wurden 2 weitere Planeten als      Zwergplaneten aufgenommen.Im Hinblick auf die neue Definition habe ichden Planetenlehrpfad in Handeloh auf den neuesten Stand gebracht undfuer jeden neuen Zwergplaneten einenCache gelegt.Haette die Generalversammlung derIAU dem Resolutionsentwurf zugestimmt, waere die Anzahl derPlaneten unseres Sonnensystems von 9 auf 12 Planeten gestiegen.Hinzugekommen waere neben den jetzigen 3 ZwergplanetenCharon, der grosse Mond des Pluto.Diese Definition war aber umstritten und fand keine Mehrheit.Stattdessen wurde Pluto zum Zwergplaneten degradiert. Bei Pluto und Charon handelt es sich eigentlichum Doppelplaneten, da ihr Massenschwerpunkt zwischen beidenliegt. Die IAU hat in Wuerdigung dieser Tatsache entschieden, einenneuen Namen fuer derartige Objekte zu suchen. Mit dem Cache wuerdige ich Charon als\"Waerefastplanetgeworden\".   © Sobo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"I-Xvrsre","caseType":"klein","difficulty":1,"condition":"ok","name":"Charon von Sobo","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.04.2014 12:00 ","person":"Jogi137 ","message":" Kleiner, informativer Cache, für alle Hobby-Astronomen.Wir haben den Cache wieder an seinen angestammten Platz zurückdeponiert.Hoffentlich hällt er sich dort.Das Papier ist schon etwas nass gewesen. DFDC, Jogi137"},{"date":" 19.04.2014 17:35 ","person":"stonie612 ","message":" "},{"date":" 01.12.2013 12:38 ","person":"Hillawitchen ","message":" Nach \"Ceres\" wäre es blöd gewesen diesen Cache nicht zu loggen....allerdings ist er komplett feucht!Interessanter Lehrpfad!"},{"date":" 06.10.2013 14:54 ","person":"Team Makrele ","message":" Während kleiner Rundtour schnell geloggt. Tftc sagt Team Makrele!"},{"date":" 12.01.2013 ","person":"Technologist3 ","message":" Der Logstreifen ist mehr als nass und ich versteh irgendwie auch nicht, wie manin der dose noch versuchen kann, eine Ü-Ei Figur hineinzustopfen.Ich denke, die Filmdose hat ein Problem und so ein Teil aheb ich standardmäßigleider nicht in der Tasche.Müssen die Leute halt den streifen ab und zu wechseln :-) "},{"date":" 07.01.2012 ","person":"Appelburg ","message":" , originell versteckt-DANKE1"},{"date":" 12.11.2011 ","person":"ECKI29664 ","message":" Um meinen 600sten Fund zu würdigen, sollten es Heute 6 Caches aus 2006 in Folge sein,dieser war der fünfte...Den Charon (fastplanet) gesucht, und...geloggtDiese Dose ist heil und trocken...Vielen Dank für die Informationen über unser Planetensystem...derECKI"},{"date":" 27.02.2011 ","person":"Team Welle ","message":" Ein schönes Plätzchen. Leider hat die Dose einen Riss und innen fand sich nur ein nasser Klumpen Papier. Schade, hat aber trotzdem Spaß gemacht."},{"date":" 17.05.2009 ","person":"Morfuss ","message":" Bei GC schon geloggt... Jetzt trage ich hier alles nach. :-)Danke für den CacheGruß Morfuss "},{"date":" 02.05.2009 ","person":"Ringeck ","message":" Und gleich der nächste Zwergplanet, den wir zunächst auch mutig im feuchten Schwarzen Loch des Vs gesucht haben.Tack för CachenRingeck och Finchen"},{"date":" 23.03.2009 ","person":"hkoschig ","message":" Heute zur Powercachetour mit Pirates Tayler und Holgerhip aus der alten Heimat aufgebrochen.Das Wetter machte mal auf Anhieb nicht den besten EindruckEine schön gemachte Serie die neue Einblicke in unser Sonnensystem gestatteteDanke fürs Zeigen dieser Örtlichkeit und für den Cachesagt der Magnetfisch vom Magnetfisch Team"},{"date":" 27.12.2008 ","person":"roemic15 ","message":" Heute die Planetentour abgelaufen. Schöner Weg und lehrreich obendrein. Alles prima wie immer bei sobo.\" Manchmal wollen wir hoch hinaus.\"Michi+Imke    roemic15"},{"date":" 06.12.2008 ","person":"DerKnaller ","message":" Heute endlich die Lücke im Planetenlehrpfad geschlossen.Danke für die kleine sportliche Betätigung. GrußDerKnaller     "},{"date":" 31.07.2008 ","person":"GEO-Wolf ","message":" Behende wie ein Eichhorn oder wie heißt das Tier mit dem Rüssel,den Cache gepflückt.Danke "},{"date":" 22.05.2008 ","person":"Lato ","message":" das klappt ja heute wie verrückt, sogar mit Sandalen. TFTC Lato"},{"date":" 01.12.2007 ","person":"casi&melli ","message":" Im zweiten Anlauf, den Blick nach oben schweifen lassen und den Wicht entdeckt! Er wurde dann aus luftiger Höhe abgeflückt und geloggt! TFTC"},{"date":" 14.10.2007 ","person":"siggibär ","message":" Bei GC schon länger geloggt, nun muss der Fund hier doch auch mal dokumentiert werden ...  Danke für den Cache!Siggibär"},{"date":" 17.09.2007 ","person":"yaska&co ","message":" Haben den Cache entdeckt.Nette GegendDankeYaska&Co "},{"date":" 16.09.2007 ","person":"gloeckchen ","message":" ... Hm eine sehr unzugängliche Ecke des Sonnensystems, in der sich Charon versteckt hält ;-)  haben alles gegeben und &#39;s geschafft :-) "},{"date":" 06.09.2007 ","person":"volki ","message":" auf kleiner awct tour mit chrischiegut .danke fuer das vorstellen der locationund den cache.grussvolker"}],"descriptionSnippet":"","status":"kann gesucht werden"}