{"hiddenAt":"18.05.2007","waypoint":"OC36D5","coordinates":"E 009° 18.424' N 52° 27.660'","link":"https://www.opencaching.de/viewcache.php?wp=OC36D5","description":"Logzettel, Wikinger, Grille, Kreisel, Hase in einer Metallbox, gespendet von den Seesternen!© hugoland2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare Zntargobk nz Xnv erpugf ibz Fpuvyq.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Anlegen Gebührenpflichtig von hugoland2","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.09.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 26.04.2014 15:30 ","person":"MoChri ","message":" Kielzugvogel-Regatta Saisonauftakt...Leider zu wenig Wind, um eine Wettfahrt zu starten, aber genug, um bis zur Insel zu kommen...Vielen Dank"},{"date":" 06.08.2013 14:30 ","person":"mimi1131 ","message":" Gefunden mit Romidinho"},{"date":" 31.08.2012 ","person":"Moona ","message":"   Mit Kollegen bei Sonnenschein geloggt, schönes Ausflugsziel. Vielen Dank!!!"},{"date":" 27.05.2012 ","person":"El Bartho ","message":" Letzen Monat beim Pfingstcamping gehoben. War schon sehr cool: Wir sind von Mardorf aus mit dem Tretboot rübergefahren. \"Angelegt\" haben wir nicht wirklich. ;-)War eine sehr schöne Runde! Danke für den Cache!"},{"date":" 20.07.2010 ","person":"trefort ","message":" Bei bestem Wetter und gutem Wind zum Segeln angelegt und sofort . Anlegegebühr ist akzeptabel.Danke"},{"date":" 23.05.2010 ","person":"Willywipfel ","message":" Auch diese OC-Inseldose heute nicht vorgefunden! Schade!"},{"date":" 25.03.2010 ","person":"hhhl ","message":" HinweisVielleicht genügen den meisten Cacher die GC-Dosen...Für eine OC-Dose ist mir die Anlegegebühr zu hoch.Naja, vielleicht finde ich demnächst ein paar Paxe,die dort hin wollen."},{"date":" 13.10.2009 ","person":"Holzwurm69 ","message":" Heute auf der \"Meer-Tour\" bei Wind und Kälte die Insel angesteuert.DfdC sagt der Holzwurm69 "},{"date":" 22.07.2008 ","person":"Zephood ","message":" Sehr schöner Ort für einen Cache...und gutes Versteck. Diesen und den 2ten auf der Insel heute geborgen. Besichtigung der Festung im Anschluß ans cachen sehr zu empfehlen.IN: GummischlangeOUT: nothing GrußZephood & BOK, part of BCC "},{"date":" 28.06.2008 ","person":"Mutter_gelangweilter_Kinder ","message":" Gefunden! Die Dose haben wir einfach an einer Regen-Fallrohr-Befestigung aufgehebelt und den Wikinger gegen Hanuta-Bilder getauscht.  "},{"date":" 05.05.2008 ","person":"Dani81 ","message":" HinweisAugen zu und durch...Durch die Massen von kleinen Fliegen. Den Cache haben wir , aber leider nicht aufbekommen. Die Dose war einfach zu fest zu und geeignetes Werkzeug hatten wir leider nicht. Schade, die Fahrt und die Insel waren aber trotzdem schön."},{"date":" 03.08.2007 ","person":"wegaworld ","message":" Auf Segeltour mit Kapitän Motti auf dem Windspiel, habe ich mit dem Powersearcher acuh diesen Cache . Der Name ist Programm. 3€ kostet das Anlegen... einige Meter weiter konnte man ein weiteres Mal loggen... da lohnen sich die Gelder schon...Nette Insel...wunderschöne Segel-Tour... Dank an Motti und natürlich dem Owner fürs Verstecken..Grüße wegaworld"},{"date":" 03.08.2007 ","person":"und wech ","message":" Bei super Wetter heute diesen angegangen. Ohne Hint hats etwas länger gedauert, dann aber .Das Logbuch ist durchnäßt und sollte dringenst ausgetauscht werden.Danke für den Cache und danke an Motti für die klasse Überfahrt von Mardorf bis Wilhelmstein und zurück. Gruß vom PS "},{"date":" 01.06.2007 ","person":"Motti ","message":" Einmal an der richtigen Stelle zugegriffen, dann schnell geloggt und wieder zurück ins Boot und Leinen los!In der Tat, warum hier so dicht an einem anderen \"Geo-\"Cache noch einer sein muss, wird nicht klar. Dafür gibt die Insel mehr her!No trade, Motti "},{"date":" 01.06.2007 ","person":"hhhl ","message":" Mit Motti zunächst dran längs gesegelt, dann kurz festgemacht und geloggt. Warum nur wenige Meter von einem anderen Wihelmsteincache ein weiterer sein muß, hat sich mir nicht erschlossen.hhhl"}],"descriptionSnippet":"Wer das passende Fahrzeug nicht dabei hat, muss 5 Euro investieren.","status":"kann gesucht werden"}