{"hiddenAt":"21.05.2007","waypoint":"OC3717","coordinates":"E 009° 00.733' N 48° 41.110'","link":"https://www.opencaching.de/viewcache.php?wp=OC3717","description":"Bursche starb im Jahr 1525. Mit Sabine, der Tochter des Gänsehirten hatte er einen Sohn und wie sein Vater wurde auch er nur Bursche gerufen.Bursches Sohn streifte oft durch die Hecken und Wälder seiner Heimat. Am Tag bevor sein Vater starb, sah er den reichsten Bürger der Stadt, des abends die Stadt verlassen. Von seiner kindlichen Neugier getrieben folgte er ihm heimlich. Der reiche Fettwanst blickte hektisch umher, den kleinen Burschen, der sich am Wegesrand verborgen hielt, erblickte er freilich nicht. Über seiner Schulter trug er einen großen schweren Sack. Darin war sein ganzes Vermögen. Aus Angst, die kleine Stadt Böblingen könnte in diesen unruhigen Zeiten geplündert werden, wollte er es an einem geheimen Ort vergraben. Wenn der Herzog die Ordnung wieder hergestellt hätte, wollte er seinen Schatz zurückholen. Doch es kam anders. Einer der aufständischen Bauern schlug dem Fettwanst einen Bierkrug aufs Haupt und er erwachte nimmer mehr.Bald darauf kam es zu großem Hunger in der Stadt denn viele Bauern waren tot, die Felder verwüstet und die Getreidespeicher verbrannt. Von dieser Not angezogen kamen die Händler und boten den Menschen Mehl und Kartoffeln an. Sie wollten jedoch so viel Geld, dass die armen Böblinger sich dies kaum leisten konnten.In der Nacht ging Bursches Sohn zum Versteck des reichen Mannes und barg den Schatz. Da dieser zu schwer für ihn war, teilte er ihn. Den größten Teil barg er zuerst, brachte ihn den Händlern, kaufte ihnen  alle ihre Waren ab und ließ die Speicher der Stadt füllen. Den kleineren Teil, 556 Gold- und Silbermünzen, legte er in den Keller der Witwe des reichen Mannes. Im Versteck selbst, beließ er 3 Münzen.Bursche wusste nun worauf er achten musste, denn er hatte gelernt, die Spuren zu lesen, die beim Verstecken der Schätze hinterlassen wurden. Er fand noch vielerorts Schätze, denn immer wieder kamen unruhige Zeiten in denen die Leute ihr Hab und Gut im Wald versteckten und nie wieder zurückholen konnten, weil ihnen der Schädel gespalten wurde.In der Stadt machte die Geschichte vom Burschen der den Schatz gefunden hatte, schnell die Runde. Ihm zu Ehren wurde im darauf folgenden Jahr 1526 auf dem Marktplatz ein Christophorusbrunnen errichtet. Der heilige Christophorus ist der Schutzpatron Vieler und ist daher auch vielerorts zu finden. Er soll sogar Zahnweh heilen können. Beim Böblinger Christophorus handelt es sich jedoch eindeutig um den Schutzpatron der Schatzsucher und um dies für alle Zeit festzuhalten, ließen die Böblinger hinter dem reichten Fuß des Christophorus ein Käuzchen anbringen Dieses Käuzchen, als Vogel der Nacht symbolisiert das Verborgene und erinnert an die Nacht in der der Bursches Sohn unbeobachtet den Schatz aus dem Wald geborgen hatte.Durch den Brunnen wurden die Böblinger immer an diese Schatzsuche erinnert und so versuchten sich auch viele daran. Allerdings missfiel dies den weltlichen und kirchlichen Oberen, weshalb es im Jahr 1738 zu Festnahmen und Prozessen gegen die Schatzsucher gekommen war. Mehr als 30 Personen wurden verhört, 6 Männer wurden in Böblingen inhaftiert, 2 Frauen zu Zucht- und Arbeitshaus in Ludwigsburg condemniert und gegen viele wurde eine Geldstrafe verhängt. Es waren aber auch Fremde beteiligt, so wurde Stefan Veth aus Neckartenzlingen, wegen der Schatzsuchen in Böblingen zu 91 Tagen  Zucht- und Arbeitshaus in Ludwigsburg condemniert. Beteiligt waren auch die Pfaffen aus Weil der Stadt und Dätzingen, gegen sie wurde jedoch nicht ermittelt.Ihr fragt euch woher ich das weiß? Nun, ich habe als Kind in diesem Christophorusbrunnen gebadet und man ruft mich Bursche!Ihr glaubt mir nicht? Dann kommt auf den Böblinger Marktplatz und sucht das Käuzchen. Es ist immer noch da, obwohl heute nur noch eine Nachbildung des alten Brunnens auf dem Marktplatz steht. Geht dann von hier aus (Baujahr der Brunnennachbildung) Schritte in Richtung der Mittagssonne, (Jahr der Schatzsucherprozesse) Schritte in Richtung der Abendsonne, (Jahr der Schlacht bei Böblingen) Schritte in Richtung der Mittagssonne, (Strafe des Veth) Schritte in Richtung der Morgensonne und schließlich (Münzen für die Witwe) mit der Mittagssonne im Rücken. Dort findet ihr den Schatz!Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.Geochecker.com.Wer die Geschichte noch immer nicht glaubt, kann über den Brunnen und die Prozesse gegen die Schatzsucher im Buch „Böblingen im Banne des Aberglauben“ von Erich Kläger, zu finden in der Stadtbibliothek Böblingen, weitere Einzelheiten nachlesen.© Bursche, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sent qnf Xähmpura-Zrgrefpuevggr-HGZ","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Bursches Sohn von Bursche","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 13.03.2014 18:58 ","person":"MikeBi ","message":" Ich war sogar in der Bibliothek um mir mal das Buch anzusehen. Die Informationen dann alle zusammen gesammelt und ein wenig gerechnet.Irgendwann gab der Geochecker grün. Heute das schöne Wetter genutzt und die Dose besucht.Der Dose geht es gut und war auch recht fix .TFTC"},{"date":" 02.11.2013 13:00 ","person":"writzlpfrimpft ","message":" Schon letzte Woche hatten wir die Endkoordinaten errechnet und geprüft. Heute konnten wir das Käschtle heben, nachdem wir S1 und S2 von FEA10 auch noch  hatten.Dieser Cache ist neben Gänsewein 2 (GC) einer unserer beiden Lieblingscaches. Rätselspaß und Geschichte, am Final dann ein beispielhaftes Käschtle :)Wer in der Gegend ist, sollte sich diesen hier nicht entgehen lassen."},{"date":" 21.04.2013 ","person":"Bursche ","message":" HinweisKischtleskontrolle! Alles in bester Ordnung!"},{"date":" 07.09.2011 ","person":"Rambo66 ","message":" Getern am Marktplatz die Info`s geholt, und heute dann vor Ort die Muni-Kiste geborgen. Sehr schöner Cache TFTC Rambo66"},{"date":" 22.03.2011 ","person":"Bursche ","message":" HinweisKischtleskontrolle! Alles in bester Ordnung!"},{"date":" 21.12.2010 ","person":"Bursche ","message":" HinweisHeute lief zweimal ein cacher an meinem Bürofenster vorbei. Beim erstenmal dachte ich, der macht den Sadtrundgang, aber wieso kommt er dann wieder zurück?Bin gespannt, ob demnächst hier ein Log kommt!GrußBursche"},{"date":" 29.04.2010 ","person":"Bursche ","message":" HinweisCachekontrolle: Alles in Ordnung!"},{"date":" 31.07.2009 ","person":"Bursche ","message":" HinweisVon nun an dauerhaft"},{"date":" 04.05.2009 ","person":"GeorgeRRMartin ","message":" Gegen 15h zusammen mit Vi . VORBILDLICHER CACHE! Aber vielleicht hätten wir es ohne den 2. Teil des Hinweises auf geocaching.com nicht gewagt.NT & TFTC "},{"date":" 31.03.2009 ","person":"Geo_Mango ","message":" Und wieder etwas über die Böblinger Geschichte gelernt.Nettes Rätsel.T4TCGruss Geo_Mango"},{"date":" 09.08.2008 ","person":"psturm ","message":" 16:35 Uhr psturm + NadineTolles Rätsel! Wie trifft man das so genau? Henne oder Ei? Hat viel Spaß gemacht!TFTCIn: Münze, Out: Nix"},{"date":" 12.02.2008 ","person":"wolfnavigator ","message":" Gestern wegen eines Tippfehlers bei der Koordinatenberechnung vergeblich gesucht. Heute mit den richtigenKoordinaten schnell .No Trade.TFTC - wolfnavigator"},{"date":" 07.02.2008 ","person":"sukano1 ","message":" Nachdem ich gestern wegen eines kleinen Drehers in der Beschreibung Betatester für die Neuauflage war [;)], klappte es heute nach prompter Korrektur durch den Owner ( Danke nochmal! ) besser - auf dem Heimweg schnell , ist ja eine tolle Ecke dort. Und ein sehr interessanter Hintergrund für einen Cache, klasse Idee! NT & T4tC #250. [This entry was edited by sukano1 on Thursday, February 07, 2008 at 12:44:17 PM.]"},{"date":" 28.10.2007 ","person":"Bursche ","message":" HinweisHabe heute die Dose und die coin geborgen, werde die Dose nach Abschluss der Waldarbeiten wieder auslegen, bis dahin ist hier leider PAUSE!"},{"date":" 19.08.2007 ","person":"Geoslighty ","message":" Nettes Rätsel, war schnell zu lösen. Schönes Versteck. Heute auf der 4B-Bonusrunde mitgenommen  Danke und viele GrüßeGeoslighty#662"},{"date":" 02.06.2007 ","person":"Wolli ","message":" War wegen der errechneten Kords unsicher und holte mir beim Owner eine Bestätigung. Heute schnell , während es von der Motorsportstrecke richtig laut rüber hallte."},{"date":" 22.05.2007 ","person":"adrenalin ","message":"  Ein neuer Cache mitten am Tag?Die Koordinaten waren recht fix ermittelt, aber konnten wir gleich los, um den FTF noch zu machen?Nein, unsere beruflichen Pflichten sollte so ein Cache nicht STÖREN. FRIEDlich war dafur 2h später unser kleiner Aufstieg zum Final in (leider) nicht unbekanntem Revier.Aber wer zu spät selber legt, darf eben suchen statt verstecken .Zum Glück setzte Hulmi nicht seinen DICKKOPF durch, und ich konnte meine Ortskenntnisse nützlich einbringen.Beim Loggen ist uns doch glatt eine Zecke über die am Boden liegende Cachebeschreibung geFLITZ'. PIEP Egal, so lange unsere Cacherleiber von dem Viehzeug verschont bleiben.Weiss gar nicht, wie ich grad drauf komme, aber wo ist eigentlich das flotte Dreigestirn von hinter der 464 geblieben? Ist das Rätsel zu schwer, oder kann man nicht nah genug ranfahren, um aus dem runtergekurbelten Fenster zu loggen? Danke für diesen schön gemachten Cache!Out: GC "}],"descriptionSnippet":"Schatzsucher in Böblingen","status":"kann gesucht werden"}