{"hiddenAt":"06.06.2007","waypoint":"OC3893","coordinates":"E 012° 27.600' N 50° 47.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC3893","description":"So nun kommt der Adoptivling 16, er wurde schon vermist. Aberwir denken was lange währt wird gut.Als Bonus für unseren Nachtcache kann man diesen Cacheheben.Man sollte sich die Hinweise des Nachtcaches beachten sonst kannman Ihn leider nicht finden.N50°47.(ABC -139)   E012°2D.(FGH -225 )Die Koordinaten oben sind frei erfunden, befinden sich aber inder Nähe des Schäbigtwald.Viel Spaß beim Finden.ES IST NUR EIN MICRO,NACHDEM DREIMAL DIE GEBAUTEN FINAL`SGEKLAUT WURDEN !!!!!.Deine Lösung für die Koordinaten dieses Rätsels kannst du hier überprüfen.© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"3 z Uöur","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Adoptivling 16 - Bonus zum Schäbigtwald bei Nacht von Paulus85q","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 27.01.2018 02:20 ","person":"romysauer87 ","message":" 27. Januar 2018 02:20 - Mein 2. Cache bei OC☆☆☆☆☆☆    Auch den Bonus haben wir gut . Nun heißt es Schuhe putzen"},{"date":" 13.02.2015 19:49 ","person":"Angel256 ","message":" Nachdem Multi war uns nicht mehr nach so weit zum Bonus laufen. So chauffierte uns das Cachemobil dem Bonus etwas näher. So war es dann heute auch noch machbar. Danke für die Zugabe."},{"date":" 21.09.2013 ","person":"CosmotiC ","message":" Der NC ist schon eine ganze Weile her und nach ein paar Wirrungen um den Checker war er dann doch endlich grün.Heute nun war ein kurzer Abstecker hierher geplant und nach ein bisschen Suchen war er dann auch lt. GPS 20m im Off zu finden.Man sollte hier getreu dem Motto \"wo würde ich ihn verstecken\" vorgehen und sich an den Hint halten, bzw. an dem suchen was am Auffälligsten in der Umgebung ist.Vielen Dank,CosmotiC"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."},{"date":" 22.04.2011 ","person":"Team NTV ","message":" Da uns ja beim Schäbigtwald eine Zahl für diese Kords gefehlt hatte, mussten wir etwas schätzen wo sie lag. Aber nach vielleicht 5 min wurde sie in ihrem höchst wackeligen Versteck . Da darf man wirklich nicht mehr ranpusten...Das Versteck ist aber leider nicht ganz so toll gelungen, da man ja schon ein ganz schönes Stück vom Schäbigtwald entfernt ist DFDC"},{"date":" 06.11.2010 ","person":"swf-Bumerang ","message":" Nach dem gut ausgeleuchteten Weg durch die Nacht die koords berechnet und schnell .<br"},{"date":" 31.10.2010 ","person":"cach-piraten ","message":" Heute endlich auch den Bonus geloggt. Trotz einbrechender Dunkelheit gut und schnell , da sich das Final regelrecht aufgedrängt hat...Danke sagen die Cach-Piraten!"},{"date":" 04.10.2010 ","person":"HptmF ","message":" Na endlich...Vielleicht muß man den wirklich auch bei Dunkelheit suchen, jedenfalls hats heute 22:30Uhr geklappt.Genau an der Stelle war ich schon aber da lag er wohl noch unten.Vielen Dank für den Bonus sagtHptmF"},{"date":" 07.09.2009 ","person":"Roadrunner86 ","message":" Auch den Bonus mitgenommen."},{"date":" 14.06.2009 ","person":"SaLyDa ","message":" Nachdem wir den Schäbigtwald bei Nacht schon vor einiger Zeit gemacht hatten, freuten wir uns, dass der Bonus nun wieder aktiviert ist. So haben wir die Gelegenheit benutzt, das neue Logbuch einzuweihen. Vielen Dank an den Owner für das schöne Versteck.   \t[:)] Hoffentlich bleibt es möglichst lang erhalten!"},{"date":" 01.08.2008 ","person":"Garminmann ","message":" In so einer schönen Nacht auch gleich noch den Bonus mitgenommen. Schade das dort nur ein Micro wohnt.Danke für die Mühe."},{"date":" 15.03.2008 ","person":"Beschu ","message":" Nach dem Schäbigtwald bei Nacht gleich noch den Bonus schnell gehoben, es war ja erst nach 22.00 Uhr [:D]Danke sagt Team BeSchu"},{"date":" 15.03.2008 ","person":"san-tho ","message":" ui ui ui...das war aber nochmal ein ganz schönes Stück Weg!;-)Tat uns aber richtig gut und machte riesen Gaudi!Ist Mudda schon wieder auf den Boden der Tatsachen zurück gekehrt? ;-)TFTCLG SanTho"},{"date":" 15.03.2008 ","person":"Beschu ","message":" Nach dem Schäbigtwald bei Nacht gleich noch den Bonus schnell gehoben, es war ja erst nach 22.00 Uhr Danke sagt Team BeSchu\t "},{"date":" 03.02.2008 ","person":"reax1001 ","message":" Zuerst möchten wir uns bei Paulus85q recht herzlich für diesen schönen Cache bedanken. Da wir bei unserem 1. Nachtcache nicht alle Buchstaben  haben-dank starkem Halogenstrahler haben wir eine Abkürzung , aber nicht den Buchstaben ...!?. Somit wollten wir heute alle möglichen 10 Koordinaten ablaufen. Wir sind also am Parkplatz gestartet und welche Ironie am Nachmittag haben wir den Weg und auch den fehlenden Buchstaben ohne Probleme . Mit der kompletten Koordinate war es dann leicht das Final zu finden. Dank Partnerarbeit konnte der Cache geloggt werden.Wir können Karma nur zustimmen, auch bei Tag ist es hier schön.Danke sagen reax"},{"date":" 04.08.2007 ","person":"Smo ","message":" Hmpf,vergessen zu loggen.Nach dem Hauptcache gings gleich schnurgerade zum Bonus. Lucie immer vorne weg, und die Kerle mit kurzen Hosen mussten wohl oder uebel hinterher :) Das Versteck musste mit etwas Akrobatik erreicht werden, aber dann war alles gut.Viele GruesseSmo_Sen"},{"date":" 22.07.2007 ","person":"Oberst Klink ","message":" Datum stimmt nicht, hab nur nachgeloggtDanke fürs legen euer Dieschr vom lacher dreizn"},{"date":" 19.07.2007 ","person":"Schlaatz ","message":" , mehr will ich hier nicht schreiben. ausser vielleicht dass das gelände zum bonus für uns mit ner glatten 5 bewertet werden sollte."},{"date":" 30.06.2007 ","person":"KarMa ","message":" Wir wollten heuteMittags wieder zu hause sein. Also sind wir zu einem Cache ganz inunserer Nähe aufgebrochen. Wir haben es vorgezogen diesen Bonus am Tagezu suchen. Und am Tage war es wirklich nicht schwer. Sehr schongemacht! Wir sind am selben Parkplatz gestartet und haben so einen Teilder Strecke nochmal am Tage ansehen können. War nochmal ein schönerkleiner Spaziergang.Danke sagen Karl&Martina aus Glauchau"},{"date":" 24.06.2007 ","person":"ChaosTeam ","message":" Dank geländegängigem Vehikel [;)] haben wir gleich noch den Bonus gesucht und sind fündig geworden. Danke für diese nächtliche Tour sagt das...ChaosTeam"}],"descriptionSnippet":"","status":"kann gesucht werden"}