{"hiddenAt":"24.05.2007","waypoint":"OC3843","coordinates":"E 012° 05.562' N 48° 59.762'","link":"https://www.opencaching.de/viewcache.php?wp=OC3843","description":"Gerade hatten wir unser neues Cachemobil (das neueste Modell mitvielen vielen Extras) abgeholt, hatten den Kofferraum noch vollerneuer Cachedosen geladen und uns wieder auf den Heimweg gemacht.Die vielen Zusatzfunktionen mussten natürlich alle erst malausprobiert werden, besonders verlockend erschien dabei der Knopfmit dem Hyperdrive. Also einfach mal drücken und ... wow geht dasDing ab. Das ist doch ein ganz besonderes Fahrgefühl. Und der Blickauf die Umgebung erscheint bei dieser Geschwindigkeit besonderstoll. Wie zum Beispiel die neuen Ampelmodelle mit ihrenultravioletten Lichtern. Moment mal, sollten die nicht eigentlichgrün sein?Das eingebaute Spektrometer bestätigt das erste Gefühl, statt derüblichen 525 nm in Grün leuchten uns die Ampeln mit 234,7 nm inUltraviolett entgegen. Könnte es sein, dass wir relativ schnellunterwegs sind?   Ein Blick auf den Tacho bestätigt unsere Befürchtung. Selbst diesofort eingeleitete Notbremsung kann nicht mehr verhindern, dassunser neues Cachemobil plötzlich von der Straße abkommt und querdurch die Landschaft rast. Der eingebaute Trägheitskompensator undder Kollisionsvermeider verhüten zum Glück das Schlimmste, so dasswir schließlich ohne nennenswerten Schaden zum Stehen kommen. Eslohnt sich doch, nicht an sicherheitsrelevanten Extras zu sparen.Nur wo waren wir? Der Navigationssystem hatte vor Schreck versagt,es funktionierte nur noch die Borduhr, die besagte, dass wir unsgerade einmal 7,84 Sekunden mit dieser Wahnsinnsgeschwindigkeitfortbewegt hatten. Zu allem Überfluss scheint auch noch eineunserer neu erstandenen Cachedosen abhanden gekommen zu sein unddürfte nun irgendwo in der Nähe rumliegen. Wollt ihr wissen, wo die Dose gelandet ist? Dazu benötigt ihrnur unsere Geschwindigkeit (in m/s) und die Entfernung, die wir mitdieser Geschwindigkeit zurückgelegt haben (in km). Nenne diehöchsten drei Stellen der Geschwindigkeit abc und die höchsten 4Stellen der Entfernung wxyz.Peilt dann von den oben angegebenen Koordinaten in Richtung abc°(wahr) wxyz Meter. Dort in der Nähe sollte etwas zu findensein.Hinweise: Es gelten die üblichen Gesetze der Physik, dieGeschwindigkeit soll als konstant angenommen werden, Beschleunigungund Bremsphase sind zu ignorieren.Damit ihr nicht lange nachschlagen müsst, die Lichtgeschwindigkeitbeträgt 2,998 *10^8 m/s (299800000 m/s).Rundet die Ergebnisse abc und wxyz so, dass jeweils die letzteStelle null ist (d.h. c=0, z=0).Für Nicht-Physiker ist es keine Schande, sich helfen zu lassen.In der Nähe der Startkoordinate gibt es bestimmt Leute, die euchhelfen könnten. Wir versprechen euch aber nicht, dass sie Lust dazuhaben.© die orientierer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvarz Onhzfghzcs","caseType":"normal","difficulty":4,"condition":"ok","name":"Relativ schnell ... von die orientierer","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 12.01.2013 ","person":"f.u.n. ","message":" Da c:geo jetzt auch den direkten Zugriff zu OC zulässt, wird diese Plattform doch zu einer guten Alternative zu GC. Jetzt wird erst mal kräftig nachgeloggt."},{"date":" 29.09.2011 ","person":"Crazy Physics ","message":" Vor 2 Monaten Gelogt hier nur zum nachtrag!"},{"date":" 14.09.2011 ","person":"Jokoala ","message":" Danke für die Physik-Auffrischung. Dank Wikipedia war die Aufgabe ja relativ schnell gelöst... Das Suchen nach dem Döschen hat sich dann ein bisschen länger hingezogen. Wenn man dann auch noch seine Tauschgegenstände beim Fahrrad lässt und dieses dann erst wieder finden muss, dauerts auch noch doppelt so lange. Es wurde dann auch schon relativ schnell dunkel, aber ein Logeintrag konnte schon noch gemacht werden.Da dieser Platz sehr passend ist für einen Mystery-Coin:IN: Pirates Mystery Coin 2 (GK3F31)TFTC"},{"date":" 15.06.2010 21:40 ","person":"TEAM-Bradfisch ","message":" 2010-06-15 - 21:40 - Gemeinsam mit Necrow habe ich diese Dose .  Ein schönes Platzer'l für's Doser'l und eine prima Idee für's Rätsel! Vielen Dank dafür! Armin von teAm-Bradfisch"},{"date":" 19.04.2009 ","person":"SDBH-R ","message":" Da mußte schonrelativ angestaubtes Physik-Wissen erst wieder hervorgekramt werden.Dann hatte ich zumindest halbwegs die Peilung. Erst als ich mir alsAußenstehender aber völlig bewußt geworden bin, daß an diesem Cacheeigentlich so gut wie nichts Klassisches ist, konnte ich auch dieBremsspur bis zum Aufschlagpunkt der Dose komplett nachverfolgen.Nachdem die dort aber jetzt relativ ruhig liegt, ist sie wieder ein ganz klassicher Cache und konnte wunderbar  werden.btw:Was habt ihr eigentlich dem Space-Ranger gesagt, als er euch gefragthat, wieso ihr auf die euch verfolgende Raumpatroullie nicht reagierthabt? Daß ihr deren Blaulicht mit dem orangen Signallicht desPannendienstes verwechselt habt?Danke für die schön anspruchsvolle Rechnerei!!! "},{"date":" 09.04.2009 ","person":"Foschal ","message":" Relativ lange hat das Lösen des Mysterys gedauert ... Relativ gemütlich war der Spaziergang zum Final ... Relativ schnell war dann an dem schönen Platzerl geloggt.TFTC  Foschal"},{"date":" 31.07.2008 ","person":"d0wnl0rd ","message":" 621# Runden tun nur Weicheier (oder Menschen, die die Cachebeschreibung aufmerksam gelesen haben). Zu beiden Gruppen mag ich mich nicht zählen, und so kam es, dass der Geochecker trotz richtiger Rechnung kein Erfolgsergebnis ausspuckte. Da mein Physikstudium ja doch schon ein paar Tage zurückliegt, kamen Zweifel am eigenen Können und an der Rechengenauigkeit von Cachewolf auf. Beides völlig unnötig, denn nach Monaten des Liegenlassens erwähnte ich bei einem Gespräch mit dem Owner mal versuchsweise den Winkel und bei dessen Anmerkung \"dann brauchst Du ja nur noch runden\" eilte ich nach Hause und las die Anleitung noch mal richtig durch [:I]Heute abend dann mit \"richtigen\" Außenbeleuchtung (Blitz und Donner) noch gehoben.Fazit: Tolle Sache und ein paar Sache habe ich mir dann noch gemerkt [:)][:)]"},{"date":" 15.08.2007 ","person":"ingo_3 ","message":" Die Lösung war relativ schnell klar. Relativ lange dauerte die Feinabstimmung. Relativ weit weg geparkt und realtiv schnell die Dose . Dankeingo_3"},{"date":" 08.07.2007 ","person":"hihatzz ","message":" Das Rätsel nach zahlreichen Diskussionen mit Inspektor Fux und    Onkel Anwi Massing-Bruck gelöst und heute relativ schnell .Vielen Dank sagtteam hihatzz (#329)kein Tausch "},{"date":" 17.06.2007 ","person":"Schmusebär & Indidde ","message":" Für mich mit relativ wenig Physikkenntnissen eine harte Nuss. Nachdem ein paar Koordinaten ermittelt waren, gabs eine kleine Hilfe der Owner (Danke nochmal) und ich konnte meinen Taschenrechner weiter glühen lassen. Als der Geochecker dann nach weiteren Stunden einen \"Success\" gemeldet hat, war ich nur noch froh. Vielen Dank für diese kniffelige Aufgabe! Eine würdige  #300  für mich! Der Schmusebär14:30"},{"date":" 26.05.2007 ","person":"n.a. ","message":" Relativ schnell erinnerte ich mich an meinen alten Schulfreund Albert, der mir immer die Zunge herausstreckte wenn ich mal was nicht kapieren wollte. Doch diesmal war ich wirklich auf seine Hilfe angewiesen. In alten Unterlagen fand ich unsere Gedankenexperimente in denen wir zum Mars oder gar zu fernen Galaxien fliegen wollten. Ja, damals konnte man sich noch nicht vorstellen das eines Tages ein Cachemobil fast zur Selbstverständlichkeit wird. Wir gaben die Daten also in den isolinearen Chip ein und transferierten die Ausgabe direkt in Zielwertspeicher der Bordnavigation.  Mein BI-Cyclidmobil in ultraleichtbauweise startete mit vollem Impuls in beiden Treibwerken und brachte mich relativ genau zur verlorene Dose. OUT: FTF CoinIN: Logeintrag eines glücklichen FTF CachersDer Elch"}],"descriptionSnippet":"Ein relativ schneller Mystery?","status":"kann gesucht werden"}