{"hiddenAt":"13.06.2007","waypoint":"OC3976","coordinates":"E 009° 30.000' N 50° 22.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC3976","description":"Heute führe ich euch per Bilderrätsel an Plätze, andenen einige Cacher von ihren grossen Taten ausruhen bzw. Kraftfür neue Ausflüge schöpfen. Damit dieDatenschutzbeauftragten nicht mosern, sei nichts genaueresverraten. Nur so viel: Schaut euch die beigefügten 5Bildausschnitte an. Die Koords darauf bezeichnen nur grob denjeweiligen Ort/Stadt. Gesucht wird jeweils die Adresse der rotmarkierten Örtlichkeit, also Strassenname und Hausnummer. Nachdem jeweils ersten Buchstaben der gefundenen Strassennamen werdendann die zugehörigen Hausnummern alphabetisch sortiert von a -e. (Beispiele: Müllerweg 1, Nordstrasse 11, Westpfad 6) awäre dann 1, b=11, c=6 Das waren nur Beispiele !!!!! KleineHints für die Hausnummern findet ihr direkt an den Bildchen.Die Arten der Lösungswege sind vielfältig, auch eindirektes Vor-Ort-Fahren ist natürlich möglich.....Nachdem die grauen Zellen nun genug strapaziert wurden, erledigtbitte zum Schluss folgende Rechenoperation (bitte genau lesen!!):Ersetze die Ostminuten der Ausgangskoords durch die Summe aus a, b,d Subtrahiere c von e und erhöhe damit dieAusgangs-Nordminuten. Die Dezimalminuten werden unverändertübernommen. Nun begebt euch zu den Zielkoordinaten und suchtdort nach einer kleinen Roman- und Filmfigur. Die Anzahl derBuchstaben dieses Wortes geteilt durch zwei ist die Entfernung inMetern zum Fundort des Döschens.....Deine Lösung für die Koordinaten dieses Rätselskannst du auf geochecker.com überprüfen. Geochecker.com.© hotelzulu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znpu qbpu zny ar Cnhfr","caseType":"mikro","difficulty":3,"condition":"ok","name":"Cachers Home von hotelzulu","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 07.08.2011 ","person":"Indianer007 ","message":" Ein HOCH auf diesen Cache. Mit Unterstützung des Owners konnten wir auch dieses Rätsel lösen. Dies war unser 500.ter und leider konnten wir den Meister-Cacher nicht antreffen, die Dose war jedoch schnell . DANKE !"},{"date":" 16.09.2009 ","person":"Herzl ","message":" Das Bilderrätsel hatte ich bald gelöst. Aber lesen muss man halt können. Dank der netten Hilfe des Owners dann richtig gerechnet und der Geochecker schaltete auf grün.Da ich heute dann in der Gegend war vorbeigefahren und auf Anhieb . "},{"date":" 30.04.2009 ","person":"tt-diver76 ","message":" Koordinaten waren bei mir Punktgenau und der Owner kam direkt noch mit dem Auto Heim und wir quatschten erst einmal.tftc Jan"},{"date":" 17.10.2008 ","person":"Steinbock ","message":" Auf diesen Cache bin ich besonders stolz,weil es doch einigeSchwierigkeitsstufen dabei giebt.Aber mit vieeeeel Hilfe vomCreator Heinz konnte ich um 16h diesen Cache loggen.Dafür nochmal vielen vielen Dank sagt ein glücklich-zufriedener Steinbock. "},{"date":" 10.01.2008 ","person":"pac-man1 ","message":" Schnell  und anschließend noch sehr nett mit dem Owner unterhalten!"},{"date":" 06.07.2007 ","person":"Uhrheber ","message":" Hi, jetz weis ich patu nicht wie ich berichten soll,ich machskurtz. Danke für den Tell. Jocker und die mithielfe von Dirk und Xus,dann doch noch  ( ich war beim ersten Anlauf wohl netgut drauf )Gruß Dirk, Xus und Maik"},{"date":" 16.06.2007 ","person":"Aldokyl ","message":" Eine der Aufgaben fiel mir sehr leicht. Aber manchmal ist es auch nicht von Vorteil, wenn man die Cacher zu kennen glaubt. Dann recherchiert man nicht mehr gründlich und so schleichen sich schnell Fehler ein, wenn es mehrere Cacher im Ort gibt.Nachdem der Fehler ausgemerzt war und ich mit dem Cacheleger telefoniert und mein kommen avisiert hatte, wurden wir mit Kaffee und Keksen am Final empfangen.Ein wirklich gut gemachter Cache. Danke Heinz und dem Maskottchen Elfriede."}],"descriptionSnippet":"Die obigen Koords sind nicht die echten: Erst r&auml;tseln, dann finden ","status":"kann gesucht werden"}