{"hiddenAt":"08.06.2007","waypoint":"OC3930","coordinates":"E 010° 19.947' N 51° 45.258'","link":"https://www.opencaching.de/viewcache.php?wp=OC3930","description":"Fast Acker BlickUngefähr 7,5 km vom Start zum Harzer-Hexen-Stieg entfernt,befindet sich der Acker Blick auf einer Höhe von ungefähr577 m ü. NN. Der Aussichtspunkt bietet die Möglichkeit sicheinen Überblick über Lage vom Cache Schindelkopf zu machen ErstausstattungHier ist jetzt fast der Scheitelpunkt der ersten Etappe vomHarzer-Hexen-Stieg erreicht. Richtung Buntenbock geht es von hierzunächst fast ohne Steigungen, dann mit einer längerenGefällstrecke, die Entfernung beträgt ca. 2,5 km. Bei guterSicht ist von diesem Aussichtspunkt der Turmbau der Hans-Kühnenburgauf dem Acker gut zu erkennen.Der Cache, eine 1,5 L Frischhaltebox, befindet sich an denangegebenen Koordinaten.Für mich ist dieses jetzt der letzte ausgelegt Cache für denTag, ich fahre weiter nach Buntenbock und gönne mir einerfrischendes Bad im Hasenbacher Teich. Natürlich wird die Streckeso gewählt, dass auch einige Caches gehoben werden können.Inhalt: Bob Builde Puzzle, Behälter für Micro, Megnethalter,Kammer, Pinzette, Teelicht, TB nicht registriert für ErstfinderDauerhafter Inhalt: Logbuch, Bleistift, AnspitzerWaldschrat68© Waldschrat68, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Fgrvara nhs xyrvare Yvpughat","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Fast Acker Blick von Waldschrat68","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 09.04.2017 08:37 ","person":"miki69 ","message":" Endlich mal wieder ein OC!Aber leider kein OC-only. Daher gibt es auch den gleichen Log wie bei GC.Wie? Da runter? janiki2505 ging aber mit seinem GPS-Gerät zielstrebig einen anderen Weg. Das erwies sich schnell als die richtige Fährte. Was für eine Riesendose. Allerdings ist die Dose innen nasser als der Wald ringsherum. Das Logbuch ist trotz (oder wegen) der Tüte auch feucht. Den Überschuss haben wir ausgeschüttet. Aber nass ist die Dose immernoch. Vielen Dank Waldschrat68 fürs Verstecken.Viele Grüße von mi-ki69, dem joggenden Cacher09. April 2017 Cache Nr.: 13"},{"date":" 09.04.2017 07:14 ","person":"janiki2505 ","message":" Sehr schnell . DFDCVielen Dank fürs VersteckenGruß janiki25059. April 2017"},{"date":" 07.05.2016 ","person":"Oehni ","message":" Wir sind den kompletten Harzer Hexen Stieg von Osterode nach Thale bzw. Quedlinburg gewandert. Es war ein besonderes Erlebnis, bei schönstem Wanderwetter, diese tolle Landschaft zu erleben. Dabei haben wir uns auch ein wenig nach Caches umgesehen. Lag ein Cache gut erreichbar am Weg und konnte ohne großen Aufwand  werden, haben wir gerne das Logbuch signiert.Hier haben die Koordinaten gut gepasst und das Versteck war gleich erkennbar.Danke für den netten Cache und die gute Pflege."},{"date":" 14.09.2014 11:57 ","person":"AWHK ","message":" Bei schönem Wetter ,DFDCAWHK"},{"date":" 21.05.2014 ","person":"-Hackes- ","message":" Diesen schon vor längerer Zeit auf einem anderen Portal ."},{"date":" 10.03.2014 16:19 ","person":"Siggy ","message":" Schöne Aussicht! Dfdc"},{"date":" 03.10.2013 12:00 ","person":"LosEscondidos ","message":" ganz schöne schufterei, das suchen...und dann die vielen muggel.....aber der hint ist ja auch wörtlich zu nehmen...wir brauchten gerade ein radizzefummel, dafür hat die box jetzt ein nettes skelett. sonst geht´s ihr gut."},{"date":" 12.07.2013 15:40 ","person":"meisterk ","message":" "},{"date":" 17.06.2013 ","person":"Sueffel ","message":" Hmm, so viel Acker konnte man hier nicht sehen;-)Dafür den Cache recht schnell ausfindig gemacht.Danke, Gruß Süffel"},{"date":" 17.07.2012 ","person":"Mairoa ","message":" Hier kontte ich eine kurze Verschnaufpause von der Hexenjagd nutzen und diesen schönen Ausblick geniessen. Dabei loggte ich auch diese Dose.Danke sehr.This entry was edited by Mairoa on Friday, 17 August 2012 at 09:27:46 UTC."},{"date":" 21.03.2012 ","person":"Blacky75 ","message":" Schnell , danke."},{"date":" 03.07.2011 ","person":"j-he ","message":" Diese Dose ließ sich gut finden. Einen Blick hatte ich von hier bei dem heutigen Wetter allerdings nicht...DFDC!   :)  "},{"date":" 05.10.2010 ","person":"MagicPuls ","message":" Super Wetter, super Wanderweg, super Versteck!MagicPuls"},{"date":" 25.06.2010 ","person":"Largosss ","message":" Gefunden Heute nach der Uni gleich weiter nach Lerbach und die zwei Döschen hier auf dem Berg angegangen.  Die ärgern mich jedes Mal auf der Karte, wenn ich nach Osterode fahr.  Nach dem Loggen noch ein bißchen auf der Bank entspannt, da kamen auch schon die drei quasselnden Wandermuggelinen, die auf dem Hochweg das Loggen am Marienblick verhinderten. Nun gut, jetzt wußte ich zumindest, dass ich auf dem Rückweg dort meine Ruhe hab. Danke und GrußLars"},{"date":" 10.05.2009 ","person":"Max+Moritz ","message":" Danke für's Verstecken sagt Max+Moritz"},{"date":" 15.09.2008 ","person":"Der Frosch mit dem schwarzen Bauch ","message":" Auf dem Weg nach Thale um 18:15 gehoben."},{"date":" 12.08.2008 ","person":"Berg Fex ","message":" TFTC"},{"date":" 15.06.2008 ","person":"Olliwood ","message":" Auf unserer ersten Etappe entlang des Hexenstieges mal \"schnell\" mitgenommen. Schöne Aussicht dort ... In "},{"date":" 24.05.2008 ","person":"Fam.Krause ","message":" Wir sind bei sonnigem Wetter bei der Pixhaier Mühle gestartet und teilweise dem Harzer Hexenstieg gefolgt. Wunderbare Aussicht auch beim Dorotheen- oder Antonsblick. Haben den Cache dann nach kurzer Suche wie im Hint beschrieben .In: SchlüsselanhängerOut: -Vielen Dank."}],"descriptionSnippet":"Ein Aussichtspunkt auf der ersten Etappe des Harzer-Hexen-Stiegs","status":"kann gesucht werden"}