{"hiddenAt":"21.06.2007","waypoint":"OC3A80","coordinates":"E 008° 15.335' N 50° 18.578'","link":"https://www.opencaching.de/viewcache.php?wp=OC3A80","description":"Gotteshäuser:   St. Mauritius , BC ErbachKurzbeschreibung:Die heutige katholische Kirche St. Mauritius ist ursprünglich auseinem Wehrturm, der 1217 erbaut wurde, hervorgegangen. Im 14. Jhdtbefand sich in diesem erstmals ein Altarraum der Kapelle. 1820wurde an den Turm eine Langbaukirche angebaut. In den 70er Jahrendes 20. Jhdts wurde die neue Kirche gebaut.Parken: N 50° 18.578'  E 8°15.335'Stage 1: Unter dem Giebel des nahe gelegenen Fachwerkhausesfindest Du eine geschnitzte, kurze Inschrift. Anzahl der Buchstabendrittes Wort = AStage 2: Gehe zu N 50°18.543´, E 8° 15.276´Im Giebel des Hauses ist eine Inschrift. Der Zahlenwert des 1. Buchstaben vom zweiten Wort ist = FWie viele silberne Kugeln sind am Geländer? Anzahl dividiert durch 2 = DTip: Hurra - Ihr könnt das Eis in der Eisdiele wieder seit Frühjahr 2016 geniessenStage 3: Gehe zu N 50°18.539´, E 8° 15.238´Die Summe der interessanten Wasserhähne dividiert durch 2 = B Stage 4: N 50° 18.523´, E 8° 15.344´Wann wurde die Brunnenfigur gegossen? Erste Ziffer = C, Zweite Ziffer minus 1 = E Jetzt geht´s zum Final!N 50° 18. ABC  E 8° 15. DEFBitte unauffällig loggen bei all zu großem Muggelbetrieb. Stiftnicht vergessen!Viel Glück und Spaß beim Suchen, Finden undLoggen!       oldboyscout   English versionShort description:In the 14th century they build a smallchapel inside this formerdefence-tower. In 1820 they add on a bigger church. The church wasnew build in 1970. Parking: N 50° 18.578' E 8°15.335'Stage 1: Go to the old house with framework. You find a little cutted inscription. Number of letters of the third German word = AStage 2: N 50°18.543´, E 8° 15.276´At the front top of the house you can read an inscription. The numerical value of the first letter from the second word  = F ( A=1, B=2,....)How many silver balls are on the balustrade? Number divide with 2 = DStage 3: Go to N 50°18.539´, E 8° 15.238´The sum of the very interessting water taps divided by 2 = BStage 4: Go to N 50° 18.523´, E 8° 15.344´When was the figure on the fountain founded? First number = C, second number minus 1 = EHere´s the final:N 50° 18. ABC E 8° 15. DEF Please log inconspicuously! You need a pencil!enjoy and goodluck! oldboyscout Serien-Cache der SerieGotteshäuser!Diesist eine Cacheserie, wie sie auf dem Kasseler GeoCacher Stammtischam 04.03.05 beschlossenwurde.Dabeisollen Caches in der Nähe von Gotteshäusern ausgelegt werden, dieentweder historisch oder architektonisch eine Besonderheitdarstellen.Es ist hierbei völlig egal, welcher Religion dieseHäuser angehören. Jeder der an dieser Serieteilnehmen möchte, kann dies tun. Er sollte sich jedoch an dieeinheitliche Schreibweise halten, damit die einzelnen Caches derSerie zuzuordnen sind. Außerdem ist dieser Absatz zu kopieren undmit in die Beschreibung aufzunehmen.      Zusätzlich sollte man wenn möglich, eine Beschreibung desOrtes liefern, damit man auch etwas über dieses Gotteshaus erfahrenkann.Der Cache ist bitte so zu verstecken, dass erdie Würde des Ortes nicht verletzt. Gegebenfall ist er so zuplatzieren, dass er über eine Wegpunktprojektion zu finden ist unddie eigentlichen Koordinaten auf das Gebäude selbstweisen.© oldboyscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ehaq - teüaratyvfu: terra - ebhaq","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gotteshäuser: St. Mauritius , BC Erbach von oldboyscout","cacheType":"Multicache","terrain":1,"logs":[{"date":" 18.02.2018 ","person":"ColleIsarco ","message":" Ein kleiner aber feiner Rundgang durch den Ort Erbach. Ich war erstaunt, wie wenig man wahrnimmt, wenn immer nur mit dem Auto durch einen Ort fährt. Aber jetzt habe die ein oder andere beachtenswerte Stelle gesehen. Die Dose war mit fast einem Blick entdeckt worden. TFTC"},{"date":" 30.04.2017 ","person":"Die Bensemer ","message":" Nach dem wir das GPS auf das richtige Koordinatensystem eingestellt hatten war das Auffinden des Ortes kein Problem mehr Das Versteck war dann allerdings doch noch eine Herausforderung für uns. Aber unser jüngstes Teammitglied hat dann doch noch das notwendige Maß an Neugier und ein gutes Auge für ein super Versteck gehabt um unser Team zum Erfolg zu führen.Danke für den Cache."},{"date":" 16.06.2016 ","person":"oldboyscout ","message":" kann gesucht werdenBeschreibung aktualisert. Viel Spass. Description updated. Enjoy!oldboyscout, 16.6.2016"},{"date":" 14.11.2014 10:22 ","person":"andreasypsi ","message":" Schöner kleiner Multi. TFTC"},{"date":" 01.09.2013 14:30 ","person":"marc-ojp ","message":" Hinweise schnell , das Cache Versteck finde ich super"},{"date":" 29.04.2011 ","person":"LIFT 117 ","message":" Schöne kleine Multirunde, die wir durch einen Flüchtigkeitsfehler noch vergrößert haben. Wenn da steht \"dividiert durch 2\" dann sollte man das auch machen. Der Brunnen mit der gesuchten Zahl war immer noch gründlich getarnt durch dem Osterschmuck.Am Final war es etwas vermuggled, ging dann aber im richtigen Moment dann doch gut.LIFT"},{"date":" 13.02.2011 ","person":"HerrMüller ","message":" HuHu :)Die (wirklich) kleine Runde war richtig schön gemacht, lehrreich und unterhaltsam. Der alte Schuster dem die Inschrift gehört scheint mir ein netter ! Ich hörte allerdings von den Geocachenden Nachbarn (Schöne Grüße auf den Balkon  ) daß die Inschriften häufig wechseln. Auch ich hatte mehrere Möglichkeiten, konnte aber doch bald weiterreisen und die anderen Stationen entdecken. Am Final angekommen war auch diese freie Dose schnell  - ein schöner Cache an schönem Platz, an dem man sogar bei unmittelbarer Muggelnähe noch ungestört loggen kann.Vielen Dank für den gelungenen Sonntagsauftakt sagtHerrMüller (...der auch einen LogStreifen spendiert hat ! Man könnte also in 19 Logs mal über ein neues Logbuch nachdenken  )"},{"date":" 30.03.2009 ","person":"m-g-s ","message":" Ein genial verstecktes Versteck!"},{"date":" 06.04.2008 ","person":"Nadita ","message":" Der Osterschmuck ist immernoch da, aber trotzdem ließ sich das Cache rechts chnell ausfindig machen. Wir scheinen auch jemanden dicht auf den Fersen gewesen zu sein :0)Schönes Cache, vielen Dank Nadita und perpicxwww.allendas.com "},{"date":" 09.03.2008 ","person":"hanfri ","message":" Schnelle, kleine aber feine RundeDankeHanfri"},{"date":" 28.10.2007 ","person":"AlKaLuLe ","message":" juhu  ! wollten erst den backfield-bc cache machen , sind da aber leider schon an stage 1 gescheitert.hatte zum glück noch diesen cache dabei.gutes versteck !AlKaLuLe mit laura :-))"},{"date":" 09.09.2007 ","person":"Oreyafan ","message":" Das ist ja wirklich ein geniales Versteck, super toll! Nach der kleinen Runde und einem leckeren Eis schnell .Danke fürs verstecken sagen Oreyafan und Findehund Bim"},{"date":" 16.08.2007 ","person":"JoergTh ","message":" Ein netter kleiner Spaziergang. Und die Krönung war das pfiffige Versteck zum Abschluss. Ideen muss man haben! Danke für den Cache sagt Team JoergTh aus Limburg"},{"date":" 01.08.2007 ","person":"hide+seek ","message":" Nach kurzer Suche  und ohne Muggels in der Nähe gelogt. Raffiniertes Versteck.TFTCHide+Seek"}],"descriptionSnippet":"","status":"kann gesucht werden"}