{"hiddenAt":"15.07.2007","waypoint":"OC3BA6","coordinates":"E 009° 29.894' N 49° 09.823'","link":"https://www.opencaching.de/viewcache.php?wp=OC3BA6","description":"Ich habe aus diesem Cache einen Rätselcache gemacht, weil die Location zugegebenermassen etwas phantasielos ist, aber der Cache selbst erscheint mir schon originell. Ich denke, der Cache fügt sich auch gut ein in das Ensemble der benachbarten Caches, eine gemeinsame Suche dürfte gut möglich sein. Wie findest Du mich?Du kannst die Koordinaten mit folgendem Rätsel aus den Dummykoordinaten herleiten:Für den E-Wert:die Wetterstation habe -8.0°C angezeigt, nimm den 10fachen Wert und bestimme für diesen die Temperatur in Kelvin (der absolute Nullpunkt sei der Einfachheit halber genau  -273 °C, - also ohne die 0,16 Nachkommawert). Dividiere diese Kelvin-Zahl durch 1000 und sbtrahiere sie vom Minutenwert .Für den N-Wert:die Wetterstation habe +17,7°C angezeigt. Wende die gleiche Operation wie oben an und dividiere aber den Kelvin-Wert durch 10000 (und den Zahlenwert nachher auch wieder subtrahieren !!).Viel Erfolg Die Suche läßt sich gut mit den anderen Caches im Gebiet koordinieren.Wenn Du richtig liegst, wirst Du am Waldrand landen und relativ unbeobachtet bleiben. Wenn Dich Dein GPS aus Versehen auf ein naheliegendes Grundstück führen sollte, wirst Du nicht 'geschlachtet', - aber Du mußt wirklich kein Grundstück betreten. Vom Frauenberg-Cache kommend kannst Du den Weg am Waldrand nehmen.Hast Du mich gefunden? Was mußt Du vorort tun ?Du kannst auf einem Mikro-Logbuch loggen (Schreiber und eventuell Pinzette mitbringen), - wenn Du es findest!! Sei aber nicht traurig, wenn nicht, - dann schreibst Du einfach eine mail an den Owner mit der Seriennummer des 'Geräts', die Du rechts unten im Fenster findest. Alle Finder sollten die beim Fund 'gemessene' Temperatur und vielleicht auch den Min- und Max-Wert melden. Praktisch Veranlagte dürfen auch die Min- und Max-Werte zurücksetzen (engl. 'reset-ten')viel Glück, gruftiePS: ich versuch mich halt gern mit 'Experimental-Caches', selbst, wenn sie in die Hose gehen, was ich nicht hoffe. Bei Bildern bitte bedenken, daß für nachher Suchende der Reiz darin besteht, nicht zu wissen, wie das Ding aussieht !!Und wie sieht das Wetter in Pfedelbach heute aus ? zurück mit 'Browser-Back' oder 'TAB-close' !!!Mein Hilfe-Service: 2-Stufen-Lösung des Rätsels, Achtung Spoiler !!!!\t\t© gruftie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"wrgmg va rvare Urpxr nz Mnha. Xrvar Urzzhatra unora. Qvr Zhttryf ibear nz Rpx haq ehaqhz jvffra nyyr Orfpurvq, rf vfg nore abeznyrejrvfr eryngvi ehuvt. Fpuvrorevrtry na Truähfrborefrvgr !","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die Geo-Wetterstation von gruftie","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 16.07.2017 17:31 ","person":"private investigator ","message":" Ein richtiges schönes Final durfte ich heute hier bestaunen. Schöne, dass es immer noch solche liebevoll gestalteten Caches gibt. Danke für die Dose sagt private investigator"},{"date":" 03.08.2014 ","person":"Le-go-mez ","message":" Bei Regen am morgen wurde das Rätsel gelöst und bei sehr schwülem Wetter am Nachmittag die Wetterstation besucht.Aktuelle Temperatur war ca. 17:00 Uhr 23,3°C, Minimum 8°C und Maximum 42°C.Vielen Dank für diesen tollen CacheLe-go-mez"},{"date":" 08.03.2011 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Prima Idee!Rätsel leicht zu lösen, Wetterstation gut zu finden. (Wenn man erst einmal den fleißigen Gartenmuggels entkommen ist!)Aktuelle Daten von 15:33 Uhr: 12°C, min: -10°C, max: 13°CMin-Max habe ich wieder resettet!Gruß aukue "},{"date":" 24.03.2009 ","person":"DeeJay0815 ","message":" Auf kurzer Büroflucht auch diesen schnell abknipsen können. Prima Behälter! Grüßle an die HNr. 27 - war wohl keiner daheim.Log bei 0°C.Danke fürs Dösle!DeeJay0815"},{"date":" 28.12.2008 ","person":"F-U-Z-Y ","message":" Heutezusammen mit MG von Team D-M-G den Cache schnell . Das Rätselhat auch etwas mit meinem Beruf zu tun. Sehr schöner Cachebehälter,toll gemacht. Einfach nur cool.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y"},{"date":" 31.10.2008 ","person":"Nira-Check ","message":" Heute auf \"Gruftie-Tour\".MIN: -2°C  MAX +22,5°CDanke an den Owner für die Caches in der Gegend.Nira-Check"},{"date":" 08.10.2008 ","person":"Team Suchratte  ","message":" Team Suchratte war da 16:00Es war genau 16°C,herrlicher Sonnenschein,nahe zu Wolkenlos und ein tolles Versteck.TFTCGruß Team Suchratte  "},{"date":" 07.09.2008 ","person":"Elwetritsches ","message":" Von Yasemina infiziert wurden ab jetzt die anderen gruftie-Caches von uns (Team Treemaster und Team Elwetritsche) aufs Korn genommen. Danke für die tolle Idee Team Elwetritsche No Trade"},{"date":" 28.08.2008 ","person":"Geo-Hanslik ","message":" Nachdem das Rätsel schon länger gelöst war, heute dann angegangen. Leider hatten wir die Koords zuhause liegen lassen. Aber der gute Gruftie hat uns ein \"GPS\" mit den Koords zur Verfügung gestellt. Vielen Dank nochmals hierfür. Gruß Geo-Hanslik"},{"date":" 28.04.2008 ","person":"Georodi ","message":" Das R&#xE4;tsel hab ich komischerweise erst nicht verstanden, aber dank dem Hilfeservice war es dann kein problem mehr, am Cache angekommen ersteinmal noch ein St&#xFC;ck vorbeigelaufen um etwas zu warten bis der Muggel mit dem Rasenm&#xE4;her weg ist <img src=\""},{"date":" 13.04.2008 ","person":"die.bergs ","message":" einer der nettesten Behälter, [:D]die ich bisher gesehen habe. Bei 14 °C geloggt.die.bergs bedanken sich![This entry was edited by die.bergs on Sunday, April 13, 2008 at 11:26:04 AM.]"},{"date":" 13.04.2008 ","person":"sisijoni ","message":" Weil wir sowieso in der Gegend waren schnell noch nach der Temperatur geschaut: Die war um 15Uhr 14°C. Auch das Logbuch haben wir  .TFTC und Grüßle von sisijoni!!"},{"date":" 29.01.2008 ","person":"Fliegenpilz ","message":" Im Wald gelandet und auch gleich .Aktuelle Temperatur 8,9°C heute um 12:50 Uhrmin Wert: -2,9°Cmax Wert: +8,9°CMin- und Max-Werte zurückgesetzt.Klasse und witzige Idee, so etwas sollte es öfters geben.Danke an gruftie und viele Grüße vom Fliegenpilz"},{"date":" 08.12.2007 ","person":"nikolausi_1 ","message":" klasse.nach meinen berechnungen hätte ich das ding wohl nie .am cache waren es 4 grad.nikolausi_1 sagt dankeschön"},{"date":" 25.11.2007 ","person":"gruftie ","message":" HinweisAlles ok ! Reset bei -5°C"},{"date":" 16.10.2007 ","person":"gruftie ","message":" HinweisCache wieder freigegeben. Geringfügig verlegt, bitte die Änderungen im Listing beachten !Gruß, gruftie "},{"date":" 14.10.2007 ","person":"gruftie ","message":" HinweisWegen Holzfällarbeiten vorübergehend gesperrt. gruftie "},{"date":" 22.07.2007 ","person":"rueckweb ","message":" DieWetterstation ist echt Klasse, das Logbuch habe ich auch .Angenehme 19°C waren für den Aufstieg ideal. Gruß, Rainer "},{"date":" 18.07.2007 ","person":"GeoFaex ","message":" Sodele, geht doch [:)]Min: 14°CMax: 31°CSchöne Idee!Danke und Gruß,GeoFaex"}],"descriptionSnippet":"Experimental-Rätselcache","status":"kann gesucht werden"}