{"hiddenAt":"08.07.2007","waypoint":"OC3B4E","coordinates":"E 009° 37.293' N 49° 08.011'","link":"https://www.opencaching.de/viewcache.php?wp=OC3B4E","description":"Sehr schönes Fleckchen Erde. Leider nicht als Cachers Island IIgeeignet, da unter Wasser viele abgebrochene Äste und Bäume liegenund auch sonst so einiges im See wächst. Und bevor mir hier einerabsäuft bleiben wir am Ufer....Behälter: PETlingInhalt: Logbuch, Geocoin-Kopie, KEIN Kuli! Happy finding...GeoFaex                                Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qverxg nz Jrt na rvarz zbbfvtra Onhz hagre Zbbf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Froschteich von GeoFaex","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 10.08.2015 ","person":"XXX Schwabe XXX ","message":" Schöner und idyllischer Ort, der Besuch am Froschteich hat sich gelohnt. Auf dem Weg hin ein paar kleine Frösche und auf dem Weg zurück 2 Rehe gesehen. Die letzten Meter zum Cache ging es auf einem schmalem Pfad entlang, dessen Anfang gar nicht so einfach zufinden war. Prima Umgebung für einen Cache, hier hat es mir gut gefallen.Danke für den Cache.Gruß Oli                                                                                                                                                    "},{"date":" 07.06.2015 ","person":"holbi ","message":" Nachdem es bei der eitpanke nebenan so gut geklappt hat wollte ich auch diesen DNF von damals ausmerzen und tatsächlich war das Döslein nach kurzer Suche , auch wenn ich dafür mit dem Arm fast bis zum Ellenbogen rein musste.War aber auch beim zweiten Besuch ein sehenswerter See, nur muss man momentan aufpassen, keinen der kleinen Frösche zu zertreten.DfdC, holbi"},{"date":" 17.10.2012 ","person":"Le-go-mez ","message":" Durch die Vorlogs vorgewarnt war die Erwartung hier etwas zu finden nicht übermäßig groß. Die Spoiler Bilder wurden angeschaut und zur Sicherheit auch noch mitgenommen. Vor Ort war das grobe Zielgebiet gleich klar und ohne die Spoiler Bilder noch einmal anzuschauen ging der Griff gleich ins Leere. Nichts kam raus, wo es doch hätte sein müssen. Dann ein zweiter Griff aber diesmal tiefer und der Petling kam zum Vorschein.Alles in Ordnung hier.TFTCLe-go-mez"},{"date":" 27.09.2010 ","person":"Pfudel ","message":" Zusammen mit Haselmäuschen gesucht & .Echt ein verdammt schönes Teichlein hier, hat uns ausnehmend gut gefallen.Thanx fürs Zeigen"},{"date":" 25.04.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Cache gleich entdeckt! Der Froschteich ist landschaftlich schön gelegen, bloß gequakt hat leider nix!Gruß aukue "},{"date":" 01.11.2009 ","person":"Mausemaus ","message":" <img src='http:"},{"date":" 19.09.2008 ","person":"rueckweb ","message":" Auf dem Heimweg ins Wochenende einen kleinen Abstecher zu dem romantischen See gemacht.Wirklich toller Platz. Gruß, Rainer "},{"date":" 12.07.2008 ","person":"nikolausi_1 ","message":" auf meiner tradi runde auch hier mal einen stop eingelegt.nikolausi_1 sagt dankeschön"},{"date":" 12.07.2008 ","person":"SIXPACKer ","message":" Von der Straße aus war der Weg zwar kürzer, hat aber eine Weile gedauert, bis wir zum Teich durchgekommen sind...TFTCSIXPACK_!"},{"date":" 12.07.2008 ","person":"nikolausi_1 ","message":" auf meiner tradi runde auch hier mal einen stop eingelegt.nikolausi_1 sagt dankeschön"},{"date":" 12.07.2008 ","person":"Elwetritsches ","message":" Nachdem die vielen jagenden Franzosen vertrieben waren  konnten wir uns selbst über die Frösche hermachen. Da die aber schneller waren haben wir halt den PETling gefangen und geloggt. Danke für den Cache Team Elwetritsche"},{"date":" 20.05.2008 ","person":"Nira-Check ","message":" QUAAAK- sehr - QUAAAK - idyllisch - QUAAAK - hier! Heute  - QUAAAK - sehr - QUAAAK - trocken - QUAAAK - und  - QUAAAK - gut - QUAAAK - begehbar!Danke - QUAAAK!Nira-Check "},{"date":" 11.05.2008 ","person":"die.bergs ","message":" ein wunderschönes froschkonzert am morgen....einfach ein herrliches plätzle!!!!! die.bergs bedanken sich! quak! quak! quak!"},{"date":" 16.03.2008 ","person":"Lapu-Lapu ","message":" Das Gelände hätte heute wohl ein Sternchen mehr verdient gehabt. Der Regen der letzten Tage hat deutliche Spuren im Wald und am Froschteich hinterlassen. Das Finden des PETlings war nicht halb so schwierig wie das Hinkommen. Auf jeden Fall waren unsere Füße am Ende schlammig und wir haben unseren Caching-Tag hier beendet. War eine abenteuerliche Suche... [;)]TFTCLapu-Lapu"},{"date":" 05.10.2007 ","person":"sisijoni ","message":" Morgens um 8.30Uhr kann man sogar die Frösche hören und Enten und Eichelhäher und und und..........Schade nur dass hier wieder nur ein Micro versteckt ist, dabei gäbs auch Platz für was größeres!! Grüßle von sisijoni!!"},{"date":" 22.09.2007 ","person":"Georodi ","message":" Heute auf Cachetour mit D-M-G schnell .<br"},{"date":" 22.09.2007 ","person":"Team D-M-G ","message":" Heute auf Tour zusammen mit Georodi diesen Cache .Tolle Gegend. Frösche hatten wir heute keine gehört dafür aber 3 Fischreier gesehen.TFC #1869Viele Grüsse,Team D-M-G"},{"date":" 16.09.2007 ","person":"gruftie ","message":" Danke für den schönen Sonntag-Spätnachmittag-Spaziergang,Gruß, gruftie"},{"date":" 01.09.2007 ","person":"sobse ","message":" 15:50 Uhr. Das Ding ist wirklich gut getarnt. Toller Platz die Urzeit hat uns wieder.TFTCGruß sobse "},{"date":" 11.07.2007 ","person":"Fliegenpilz ","message":" Ein herrliches Naturparadies. Ohne Spoiler doch etwas gesucht, der Hint half mir nicht wirklich, gibt es doch einige von der Sorte. Ein Cache der sich wirklich lohnt. Am Teichufer noch eine ganze Zeit die Natur genossen.no tradeDanke an GeoFaex und viele Grüße vom Fliegenpilz"}],"descriptionSnippet":"","status":"kann gesucht werden"}