{"hiddenAt":"15.07.2007","waypoint":"OC3BBA","coordinates":"E 006° 18.507' N 50° 47.185'","link":"https://www.opencaching.de/viewcache.php?wp=OC3BBA","description":"Locomotive BreathEine kleiner Tradi an historischem Ort. Wer kann sich heute noch vorstellen, dass hier einmal eine Straßenbahn vorbeifuhr? Eigentlich sind nur die letzten Meter etwas knifflig.Parkvorschlag: N 50° 47.007 E 006° 19.250Kleine GeschichtkundeDer Cache soll an ein kleines Stück Verkehrsgeschichte erinnern, in der auch das kleine Eifeldorf Hamich vorkommt. Zur Dampflockromantik hat es leider nicht gereicht - ist aber auch egal.Hamich, das kleine Dorf am Eifelrand, kennen viele wohl nur vom Durchfahren. Kaum zu glauben, dass es einstmals einen Straßenbahnanschluss hatte.Am 17. November 1889 wurde die Straßenbahnlinie von Bergrath (Eschweiler) über Hastenrath nach Hamich in Betrieb genommen. Am 30. April 1909 konnte die weitere Streckenführung von Hamich über Gressenich nach Vicht-Dreieck erweitert werden. Es handelte sich um eine Schmalspurbahn (1000 mm).Bis zum 22. Mai 1954 wurde die Linie 18 vom Eschweiler Rathaus über Hastenrath und Hamich bis Gressenich betrieben, nachdem die Strecke erst 1950 nach den Kriegsschäden wieder in Betrieb genommen werden konnte.Die Trasse der ehemaligen Bahn kann man heute noch zum Teil gut erkennen. Das gilt besonders für den Wall im Hastenrather Graben zwischen Hastenrath und der Gressenicher Mühle am Korkus. Danach lief die Trasse unterhalb des Bovenbergs und der heutigen Halde Atzenau. Hin und wieder finden sich auch noch einige Mauerreste an den Böschungen, die darauf hindeuten, dass hier auch Loren mit Material aus den hiesigen Steinbrüchen beladen wurden.Der CacheAls Parkgelegenheit schlagen wir N 50° 47.007 E 006° 19.250 vor. Das ist nur ein Vorschlag. Man kann den Cache von vielen Seiten aus anlaufen.Die Schwierigkeitsstufen halten wir für selbst für etwas zu hoch. Wir haben uns aber auf die Rating-Seiten im Internet verlassen und wollen so nur auf Nummer Sicher gehen. Vom Weg aus geht es ein paar Meter (ca. 10 m) durch Unterholz. Die sind auf jeden Fall nichts für Leute mit Rollstuhl oder für Kinderwagen. Der Cache lässt sich kombinieren mit „Jack In The Green\" oder auch mit „Blick auf die Welt\" und noch einigen richtig interessanten Sachen. Er lässt sich auch ganz gut vom Fahrrad aus machen. Das Muggelaufkommen ist nicht allzu groß. Es ist aber dennoch immer wieder etwas los. Passt also ein wenig auf auch wenn der Ort auf den ersten Blick ein wenig abgeschieden wirkt.Erstausstattung:Logbuch mit Bleistift und Spitzer, Holzanhänger \"Birne\", Einkaufschip mit Schlüsselanhänger, Kuli, Schlüsselanhänger \"Halloween\", Notizblock, 2 Ü-Ei-Figuren und ...eine Erstfinderurkunde.Also auf geht&#39;s und viel Spaß.Team Eifel-Go Tourvorschlag:Hier noch ein Vorschlag für eine Runde von ca. 5,5 km, die sowohlmit dem Fahrrad aber auch natürlich zu Fuß gemacht werden kann.Lauft einfach die genannten Punkte ab und irgendwann kommt ihr beiLokomotive Breath vorbei:1. N 50°47.405 E 6°18.8702. N 50°47.397 E 6°18.6293. N 50°47.666 E 6°17.8694. N 50°47.655 E 6°17.7285. N 50°47.503 E 6°17.9866. N 50°47.394 E 6°18.1937. Lokomotive BreathDie Runde kann man links und rechts herum laufen oder halt eben mitanderen Caches kombinieren. Dabei kommt ihr auch zu den Stellen,von wo aus die Fotos gemacht wurden.Viel Spaß© Eifel-Go, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare Onhzjhemry","caseType":"klein","difficulty":3,"condition":"ok","name":"Locomotive Breath von Eifel-Go","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 31.10.2017 17:48 ","person":"Caputnix ","message":" Dank des Spoilers schnell . TFTC Caputnix "},{"date":" 16.07.2017 ","person":"Eifel-Go ","message":" Hinweis Heute noch einmal nach dem Rechten geschaut. Alles okay,Bei der Gelegenheit haben wir auch gleich einen TB (Cool California) in der Dose gelassen. Gute Reise.Viel Spaß beim SuchenTeam Eifel Go"},{"date":" 18.06.2017 20:16 ","person":"DadVader ","message":" Heute Nachmittag brachen wir noch zu einer kleinen Radtour auf, um ein paar Dosen rund um den Urlaubsort einzusammeln.So kamen wir auch an dieser ehemaligen Straßenbahnlinie vorbei. Das Spoilerbild noch im Kopf, konnte die Dose schnell  und geloggt werden [^].Danke für's Herführen und die Dose sagt DadVadernix rein, nix raus [8D]"},{"date":" 23.10.2016 ","person":"Eifel-Go ","message":" HinweisDie Dose ist wieder im Versteck. Bitte tarnt dies Dose nach dem Loggen wieder ortendlich.Danke und viel SpaßTeam Eifel-Go"},{"date":" 16.10.2016 ","person":"Urphate ","message":" "},{"date":" 20.05.2016 16:50 ","person":"pesuja ","message":" Garmin etrex 30 heute angekommen und schon was  "},{"date":" 15.05.2016 13:00 ","person":"Düppi ","message":" Erster Cache von mir und meiner Tochter.Gut beschrieben."},{"date":" 21.07.2015 18:17 ","person":"The 8 ","message":" T4TC Leicht zu finden, man mittlerweile einen kleinen Trampelpfad :)Macht den guten aber nicht schlechter!"},{"date":" 25.08.2014 ","person":"Juan Meise ","message":" Nach kurzen vorbeilaufen ,danke für den schönen Rundweg und der Cache sollte besser versteckt werden."},{"date":" 21.12.2013 ","person":"Wehrhase ","message":" Heute gegen 11:30 . Der Chache bekommt wohl doch häufiger Besuch als die Logeinträge hier es vermuten lassen. "},{"date":" 19.03.2013 ","person":"E-smily ","message":" Bei einer Hunderunde gut .TFTC E-smily"},{"date":" 25.03.2012 ","person":"bccg2012 ","message":" Sehr schöne Tour. Cache gut zu finden.Danke an Eifel-Go"},{"date":" 05.03.2012 ","person":"Eifel-Go ","message":" HinweisKleine Cache-Kontrolle und dabei den Coin iCache wieder auf die Reise geschickt.Team Eifel-Go"},{"date":" 12.06.2011 ","person":"lo_ca_hai ","message":" Nachdem wir erst einmal von der falschen Seite des \"Berges\" versucht hatten, konnten wir dann den Cache schnell finden. Leider war er nicht besonders gut versteckt was wir dann hoffentlich besser gemacht haben. Stein raus - leckeres und gut verpackte Lakritzschnecke rein.lo_ca_hai"},{"date":" 12.06.2011 ","person":"IncredibleJoe ","message":" Hat wieder viel Spaß gemacht. Schöne Umgebung. Getauscht wurde: Radiergummi"},{"date":" 29.08.2010 ","person":"dasplüschteam ","message":" Hallo, Zusammen! Das Plüschteam hat den Cache  und den Rundweg gemacht!Wunderherrliche Lanschaft und interessant noch zudem. IN:Ü -EiOUT : Coin Danke! "},{"date":" 27.07.2009 ","person":"CachingRanger ","message":" 2009.07.27@19:09UhrSehr schöne Stelle! Danke für die kleine Geschichtsstunde und das Zeigen der bisher unbekannten Strecke!!!In: TB Schwatz-Gelb &amp; HandysesselOut: Geldschein"},{"date":" 20.03.2009 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 28.09.2008 ","person":"Eifel-Go ","message":" HinweisHeute haben wir um 15:00 Uhr eine kleine Cache-Kontrolle vorgenommen und dabei einen TB da gelassen.DerCache ist o.k. . Allerdings ist wohl im Moment kein Stift mehr drin.Bringt also bitte bis auf weiteres etwas zu schreiben mit.In: TB Greetings from???Team Eifel-Go"},{"date":" 07.09.2008 ","person":"mausd ","message":" Gut  trotz Regen.Übrigens auch mit dem Rad ganzu gut zu erreichen."}],"descriptionSnippet":"Eine kleiner Tradi an historischem Ort. Wer kann sich heute noch vorstellen, dass hier einmal eine Straßenbahn fuhr?","status":"kann gesucht werden"}