{"hiddenAt":"09.07.2007","waypoint":"OC3B52","coordinates":"E 009° 42.302' N 48° 49.545'","link":"https://www.opencaching.de/viewcache.php?wp=OC3B52","description":"Guter Ausgangspunkt ist der Parkplatz bei 48°49&#39;20&#39;&#39; N / 9°42&#39;07&#39;&#39; EVon dort dauert es nicht lange zum CacheDort angekommen sollte man nicht gleich wieder flüchten, sondern sich die Gegend mal genauer betrachten!Viel Spaß beim Suchen! Auch geeignet mit dem MTB, Kinderwagen eher weniger!Bushaltestelle auch vorhanden \"Lorch Skilift\" Inhalt:Verschiedene SchlüsselbänderStift + Spitzer + Logbuch (bitte nicht entfernen)p.s. bitte cache wieder gut verschließen, sonst nicht wasserdicht© MICLange, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Auf den Spuren von Schiller von MICLange","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 21.05.2017 ","person":"Schnullebacke ","message":" Unsere heutige Tour, der Hasenrundweg wurde uns neulich von einer lieben Freundin empfohlen und nachdem es nächste Woche zum Wanderurlaub nach Südtirol geht, haben wir uns die Runde gleich für heute als Einstimmung auf den Urlaub eingeplant.Auf der Runde gab es auch einige Tradis als Beifang. Unser zweiter Beifang waren die Spuren Schillers. Nachdem wir selber in der Schillerstadt wohnen musste dieser natürlich auch  werden. Dies war nicht ganz einfach, jedoch meinte Herr Schnullebacke das Spoiler erkannt zu haben und tatsächlich - die Anstrengung hat sich gelohnt und Herr Schnullebacke konnte das Dösle finden und das Logbuch signieren. Danach ging's weiter mit dem Rundweg.Vielen Dank für diesen Tradi auf unserer heutigen Runde und liebe Grüße an den "},{"date":" 26.03.2017 17:15 ","person":"DiRo2209 ","message":" Nachdem unser erster Geocaching Versuch nicht von Erfolg gekrönt wurde, konnten wir diese Suche erfolgreich beenden. Es hat Spaß gemacht und wir werden es sicher schon bald wieder versuchen. Tolles Wetter und ein herrlicher Sonntag im Frühling haben ein übriges getan. Zu erwähnen sind auch die tollen Aussichten die diese Gegend zu bieten hat. Leider war kein Stift mehr zu finden. Was lernen wir daraus? Eigenen Stift mitführen :-)"},{"date":" 11.12.2016 ","person":"holbi ","message":" Hier hab ich erst gar nicht auf mein GPS geschaut und bin neugierig dem Schild zur oberen Grotte nach, und hab erst auf dem Weg zur unteren gemerkt, dass da ja noch der Tradi war. Also wieder zurück und gesucht, was sich als recht schwierig heraus gestellt hat.Der Spoiler hat mir nicht wirklich geholfen, bemooste Bäume gibts da einige, noch dazu war das Navi wild am Herumspringen. Irgendwann hab ich dann, schon fast wieder auf dem Rückweg, doch noch die richtige Abzweigung zwischen den Baumstümpfen genommen und konnte mich im Logbuch eintragen.Eine sehenswerte Gegend!holbi"},{"date":" 10.09.2015 22:17 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila gut  DFDC "},{"date":" 02.11.2013 18:14 ","person":"Jogi77 ","message":" Unser erster Cache. Haben etwas länger gesucht aber waren dann doch erfolgreich :-)  "},{"date":" 27.09.2013 18:56 ","person":"Shari-Lady ","message":" 27. September 2013, Shari-LadyUnser erster Cache!War schnell , da ortskundig. Hasenweg und Hohler Stein unbedingt mitnehmen!Freue mich auf neue Herausforderungen."},{"date":" 24.08.2013 15:00 ","person":"Ammerschatz ","message":" Ich bin mir nicht ganz sicher, ob Schiller diesen Weg gegangen wäre, da dieser vom angegebenen Parkplatz wegen Felder, Wald und Maisfeld nicht zugänglich ist. Erst ein Förster hat mir den Tip mit dem Weg unmittelbar nach dem Parkplatz empfohlen. Auch keine Rennstrecke, aber nach einigen Versuchen durch Dick und Dünn an diversen Höhlen vorbei  (nichts für Fußkranke) habe ich endlich den Cache entdeckt.Trotz allen Strapazen ein interessanter Ort -:) Vielleicht noch ein paar bessere Wegangaben für die zukünftigen Sucher wäre sehr hilfreich. Danke."},{"date":" 27.07.2012 ","person":"GeoOpi ","message":" Ferienprogramm mit 3 Enkeln.Unser 1. gemeinsamer Cache.out: Magnetsticker"},{"date":" 22.07.2012 ","person":"kruemelhuepfer ","message":" Auf dem heutigen Hasenrundweg haben wir auch die Schillergrotte besucht. Ich erhöhte freiwillig noch etwas die T-Wertung, indem ich von unten kam. Der Rückweg war dann bedeutend einfacher.Danke sagt kruemelhuepfer.22.07.12 11:14"},{"date":" 07.06.2012 ","person":"Jacker ","message":" War unser erster Geocache und sicher nicht der Letzte. Gut versteckt. Koordinaten springen. Haben ihn nach langem bergauf, bergab Suchen und zerstochenen Beinen .Schillergrotte war gesperrt.Danach noch schöne Wanderung auf dem Hasenrundweg. War spannend und schöne. Allen noch viel Erfolg."},{"date":" 14.04.2012 ","person":"Malasa ","message":" Auf anhieb , sehr schöne kleine Wanderung."},{"date":" 03.10.2011 ","person":"Jokine ","message":" Wirklich schöner Weg.Nach einer langen Suche ( hab beinahe aufgegeben   :"},{"date":" 28.08.2011 ","person":"ec-pc ","message":" gefundenHeute auf dem Hasenrundweg hier vorbei gekommen. Ohne TJ hätten wir ihn allerdings . Koords springen....... und dazu noch richtig gut versteckt!TFTC sagt ec-cp   #29"},{"date":" 27.07.2011 ","person":"Kiwi+Maus ","message":" Dies war unser erster Cache und es hat sehr viel Spaß gemacht. Wir haben definitiv ein neues Hobby  :) Der Cache ist gut versteckt und es macht riesen Spaß ihn zu suchen ;)"},{"date":" 13.06.2011 ","person":"Alle fuenf ","message":" 29.05.2011Unser erster cache. Aufregend und mit aufgekratzten Beinen haben wir unser Ziel erreicht. Es war definitiv nicht unser letzter. Out: Geocachekreuz, In:Dose Buntstifte und Schlüsselanhänger.Hat riesen Spaß gemacht. Alle fuenf"},{"date":" 20.02.2011 ","person":"Raphael ","message":" Dieses Wochenende in Lorch zu Besuch bei meiner Schwester gewesen. Da mußte ich diesen Cache und die Grotte auch mal besuchen. Die schöne große  Dose war fix . Aber oft kommt hier keiner mehr vorbei? seit dem 1. 11. 2010 hat hier keiner  mehr gelogt.TFTC und Gruß aus Hamburg von, Raphael. "},{"date":" 01.11.2010 ","person":"R O B I N ","message":" Irre...Erst hoch, dann runter, dann rum, dann num...!Dann die riesen Dose ...dann in Beide () Logbücher reingeschrieben....und dann die beiden Grotten besichtigt!TFTC und Klasse Location!"},{"date":" 13.08.2010 ","person":"Thea ","message":" Schöne \"Grotte\" in der der Cache versteckt ist. Habe auch die ganze Gegend umgekrempelt und fast akrobatische Kletterpartien hingelegt. Hätte ich nicht an der Genauigkeit meines GPS gezweifelt, wäre mir viel erspart geblieben !NTTFTC"},{"date":" 24.05.2010 ","person":"DieIgginger ","message":" "},{"date":" 24.09.2009 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufger unterwegs und logge daher alle meine Funde nach.Auf einer schönen Herbstwanderung mit meiner großen Tochter den Spuren Schillers gefolgt und sogleich fündig geworden.Die Schillergrotte ist immer einen Besuch wert!no tradeGruß aukue "}],"descriptionSnippet":"Cache welcher bei einer ca. 1 stündigen Wanderung erreichbar ist (hin und zurück inkl. suchen)","status":"kann gesucht werden"}