{"hiddenAt":"22.07.2007","waypoint":"OC3C70","coordinates":"E 009° 33.872' N 48° 53.893'","link":"https://www.opencaching.de/viewcache.php?wp=OC3C70","description":"Der Cache-Name ist Programm. Kleine aber feines plateau überm Wieslauftal.Den letzten Kilometer muss man zu Fuß gehen. Parken bei Friedhof sehr zu empfehlen. Koordinate folgt. Nach kleinen Mühen wird man durch herrliche Umgebung und Aussicht belohnt.© ardeche05, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Lazy Tree von ardeche05","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.09.2016 17:30 ","person":"Brause-Biene ","message":" "},{"date":" 10.04.2016 15:00 ","person":"buckelradler ","message":" Der Name macht’s, aber das hatte ich beim Suchen noch nicht verstanden :-)Das Papier näßt übrigens etwas und die Überschriften in Filzstift sind schon ziemlich verblaßt, man weiß aber trotzdem was gemeint ist.Danke für den Cache!"},{"date":" 19.09.2015 17:04 ","person":"mascobabe ","message":" Zum Samstag haben wir uns ein paar Caches in Berglen und anschließend eine Runde in Althütte auserkoren, solange das Wetter noch so angenehm ist.Gut . Tftc"},{"date":" 19.09.2015 16:49 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila gut  DFDC "},{"date":" 06.09.2014 23:08 ","person":"veromoda29 ","message":" Dfdc   [:)]Veromoda29 aus Lehrte"},{"date":" 06.09.2014 17:51 ","person":"Moloko1977 ","message":" Nach einigen Problemen dennoch  und geloggt mit Veromoda29 und den Kindern. Es war nur leider kein Logbuch drin. Habe mich hinten auf dem Hinweiszettel eingetragen. TFTC 17:51 3"},{"date":" 06.01.2014 ","person":"T.u.S. ","message":" Wir wohnen keine 3Km weg, wahren hier aber noch nie,super.Schnell .Wie gesagt der Name machts."},{"date":" 07.07.2013 ","person":"Le-go-mez ","message":" Ein Abstecher von der Grenszsteintour führte zum Lazy Tree. Die Dose tauchte dann nach etwas Suchen auf und konnte gemütlich im abendlichen Sonnenschein auf dem Mäuerle geloggt werden.TFTCLe-go-mez"},{"date":" 14.10.2012 ","person":"HappyEnd ","message":" nach kleiner hilfestellung haben auch wir im regen den schatz ...leider ist die dampflokomotive in der zeit wo wir hier waren nicht vorbei gefahren :-(...trotzdem sehr schöne gegend...gruß HappyEnd"},{"date":" 07.09.2011 ","person":"PitjePuck ","message":" Gefunden - aber erst nach den vielen Kratzer der Brombeeren.Dose nicht Dicht - Loggbuch durchweicht. Rettet Ihn sonst ist er verloren.Grüße PitjePuck"},{"date":" 03.09.2011 ","person":"R O B I N ","message":" Huch den habe ich ja auch noch  und bisher nur auf geocaching.com geloggt!  :)  Danke für den Cache!"},{"date":" 28.09.2010 ","person":"Thea ","message":" 17.10 Uhr; found it !viele Tauschmöglichkeiten !Schöner Platz, gefällt mir; no trade; TFTCThea"},{"date":" 26.08.2010 ","person":"ec-pc ","message":" Heute auf unserer Schlepperrunde auch hier vorbei gekommen. Tolle Aussicht. Wenn die Brombeeren so weiter wachsen, sieht man den Baum nächstes Jahr nicht mehr.TFTC #176"},{"date":" 22.06.2010 ","person":"kruemelhuepfer ","message":" Nachtrag von geocaching.com.DfdC sagt kruemelhuepfer."},{"date":" 29.11.2009 ","person":"arco1111 ","message":" Mein 1. Cache, den ich gesucht und dann auch noch  habe."},{"date":" 30.08.2009 ","person":"holbi ","message":" Nachdem ich erst einen falschen \"Lazy Tree\" kurz untersucht hatte (hmm, wo soll denn hier ein Regular versteckt sein?) doch nochmal aufs GPS geschaut und ein paar Schritte weiter gegangen.Der Cache war dann schnell entdeckt, nur wenige Minuten nachdem Team-MKG hier war.Wirklich eine wunderschöne Gegend.Danke!"},{"date":" 08.02.2009 ","person":"XXX Schwabe XXX ","message":" Diesen Cache schon vor langer Zeit auf GC geloggt, nun Nachlog auf OC um auch diese Plattform mit etwas Leben zu füllen. Schöner kleiner Spaziergang zum Cache. Nette Aussicht von hier oben. Die Box war gut zu finden, der Baum ist gleichzeitig ein schönes Logbänkle.Danke für den Cache.In"},{"date":" 17.12.2008 ","person":"bambuz ","message":" Doppelt hält besser? Hab fast noch eine kleine Dose in der Dose erwartet ;DTFTC"},{"date":" 16.09.2007 ","person":"Findifix ","message":"  um 16:45 bei schönstem Wetter, extrem lazy In: GolfballOut: TB (nur GC)tf$Cache onFindifix"},{"date":" 05.08.2007 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Nach dem \"Burgfräulein\" und der \"Ponticulus ligneus\" haben wir auf unserer Wanderung den für heute letzten Cache erreicht- auf etwas mühsame Art und Weise, da wir von oben gekommen sind. Bissle gesucht und bald , anschließend gab es Mittags-Picknick auf der schönen Obstbaumwiese.no tradeGruß aukue "}],"descriptionSnippet":"","status":"kann gesucht werden"}