{"hiddenAt":"02.08.2007","waypoint":"OC3D7C","coordinates":"E 008° 24.255' N 50° 00.373'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D7C","description":"Beim dritten Cache der Serie bitte darauf achten, das man dem nahe gelegenen Schiesplatz nicht zu nah kommt (gelbe Warnschilder weisen darauf hin). Mit diesem Cache kann man noch Flörsheimer Schweiz 4 bei geocaching.com mitnehmen.  Das Prinzip bleibt das gleiche, gehe zum Kreuz und mache ein neues Foto (auch mit Dir), schon kann geloggt werden.Der \"Weg\" ist sehr steil und nicht einfach.Infos zu den Kreuzen findet man hier www.suehnekreuz.de und hier www.kanuten.de.© Sturnus Canus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Kreuzzug des Sturnus Canus #3 Flörsheim von Sturnus Canus","cacheType":"virtueller Cache","terrain":3.5,"logs":[{"date":" 09.10.2017 ","person":"renebe2 ","message":"                                                                Bei der heutigen Rundtour .Danke"},{"date":" 15.10.2016 15:38 ","person":"raeubertochter2 ","message":" Den Tag frei genutzt und ein paar Smileys gesetzt. Vielen Dank fürs verstecken.😊"},{"date":" 02.07.2016 ","person":"kamla ","message":" Heute auf dem Weg einige TBs einzusammeln den Berg zu diesem Kreuz raufgekrakselt - um dann zu sehen, dass es auch einen Pfad dorthin gibt von der anderen Seite. Aber gut, das Kreuz steht noch, auch wenn es schon eine ganze Weile nicht mehr besucht wurde."},{"date":" 19.04.2015 15:15 ","person":"prussel ","message":" Wir waren heute in der Flörsheimer Schweiz unterwegs, um ein paar der \"alten\" GC-Caches zu suchen. Da hier am Kreuz auch einer liegt, haben wir natürlich für den OC-Virtual auch ein Foto gemacht.TFTC Jutta & Michael15:15 "},{"date":" 28.11.2013 ","person":"2Abendsegler ","message":" Ich war heute am Kreuz und habe dort eine heiße Kirschschorle getrunken. Nebenbei habe ich unterwegs auch noch erfahren, daß das Kreuz hier, so wie die anderen Kreuze in der Umgebung auch, zum Erinnern an die Hexenprozesse errichtet wurden.Vielen Dank für den Kreuzzug. "},{"date":" 23.10.2013 17:00 ","person":"Riedxela ","message":" Nach Feierabend kurz den Buckel hoch und da steht es auch schon. Danke fürs herführen!"},{"date":" 21.09.2013 ","person":"FlashCool ","message":" Radfahren stand heute auf dem Programm und das nicht zu knapp.Die Regionalpark Rundroute Teil 1 sollte es sein - von Mainz nach Friedrichsdorf. Der Weg führte mich auch an dieses Kreuz. Beschwerlich war der Weg nach oben. Am Drahtesel ist mein GPS zu sehen - festgeknüddelt, daher dieses Logfoto. Hoffe das geht in Ordnung."},{"date":" 19.04.2013 ","person":"following ","message":" Hier waren gleich drei Bauwerke aus dem 18. Jahrhundert zu besichtigen: zwei Kreuze und die Überreste eines Kalkbrennofens.Meine Jacke habe ich entgegen dem örtlichen Brauch wieder mitgenommen ...Danke für den Cache!"},{"date":" 25.09.2012 ","person":"ajokoira ","message":" Auf unserer heutigen Runde zusammen mit GeoMops schnell . Danke fürs zeigenajokoira"},{"date":" 25.09.2012 ","person":"GeoMops ","message":" Oh, dieses Kreuz wurde aber schon lange nicht mehr . Ja, es steht noch - und es war mir eine Ehre am Kreuzzug des inzwischen ergrauten Herrn Star teilzunehmen. Vielen Dank dafür!"},{"date":" 24.02.2010 ","person":"OREGON-Trail ","message":" 17.30 Uhr #256#Der Aufstieg zum Kreuz ist etwas beschwerlich, aber gut machbar. Vielen Dank für den Cache."},{"date":" 19.05.2009 ","person":"Eichelhäher ","message":" Faszinierend dieser Platz hier oben, ein OC und ein GC so nah beieinander.  Zu diesem Kreuz kommen wohl nur noch Cacher.Vielen Dank.Viele Grüße, Eichelhäher.  "},{"date":" 31.12.2008 ","person":"ohmailiewer ","message":" 13.10 h - Mein \"Letzter\"in diesem Jahr. Zwar war es kalt, aber trocken und schön. Und locker zu loggen. Auf ein schönes Jahr 2009 - Prosit!! Sturnus Canus und alle, die es lesen."},{"date":" 26.10.2008 ","person":"keramager ","message":" unser erster Cache, es wird nicht der Letzte gewesen sein "},{"date":" 13.12.2007 ","person":"Fium Orbo ","message":" Diesen Cache bei der Suche nach der \"Flörsheimer Schweiz 4\" gleich noch mitgenommen. TFTC an Sturnus Canus!  8)  "},{"date":" 04.08.2007 ","person":"hofreni ","message":" Interessantes Cache. Leicht , der Aufstieg zum Kreuz ist etwas beschwerlich, aber gut machbar. Haben den Weg von Flörsheim-Wicker aus genommen, ca. 2,5 km schöner Wanderweg. Die Schießanlage stört nicht, wenn man von dieser Seite kommt. "},{"date":" 28.07.2007 ","person":"Sturnus Canus ","message":" Bis auf ca. 10m dem Cache genähert, dann Schüsse auf den Grauen Star [:O]. Da habe ich mich dann leiber aus dem Staub gemacht, bevor noch einer trifft [xx(]. Der Weg war aber nicht umsonst, habe auf der Flucht noch etwas anderes gefunden, zur Veröffentlichung aus www.suehnekreuze.de.Vielen Dank für den Cache Sturnus Canus der Graue Starbekannt aus Funk &amp; Fernsehen"}],"descriptionSnippet":"Cacheserie über Kreuze der Region","status":"kann gesucht werden"}