{"hiddenAt":"13.08.2007","waypoint":"OC3E94","coordinates":"E 010° 27.865' N 54° 11.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E94","description":"Schluensee-Sommercache Der Schluensee ist gemäß diesem Artikel in den Kieler Nachrichten einer der vier saubersten Seen in Schleswig-Holstein. Einer der schönsten Seen ist er zweifelsohne auch. Also lässt es sich hier sehr gut baden - und das müsst Ihr auch, denn die Koordinaten des Finalcaches sind trockenen Fußes nicht zugänglich! Der Hinweis auf die Finalkoordinaten ist etwa von Mai bis September zugänglich.  Voraussetzungen für diesen Cache: Freischwimmer-Abzeichen und mitgebrachte Badehose.Viel Spaß!  Winter-Version: Da der Hinweis auf den Final im Winter nicht zugänglich ist hier ein Rätsel zur Ermittlung der Final-Koordinaten, das sich mit einer „Krimi“-Buchreihe beschäftigt, deren Handlung rund um den Schluensee spielt. Die Bücher haben einen gewissen Reiz, der darin besteht, dass der Autor die realen Landschaften und Örtlichkeiten akribisch genau beschreibt und Einheimische damit einiges wieder erkennen. Andererseits ist es absolut ermüdend, immer wieder en Detail erzählt zu bekommen, welchen Weg die Hauptperson von ihrer Arbeitsstätte in Kiel zurück zum Schluensee oder den jeweiligen Handlungsorten fährt und die pseudo-humorvolle Art in der die Bücher geschrieben sind ist für mich mit „Faszination des Grauens“ am treffendsten beschrieben.Wie dem auch sei: Der Cache kann mit Hilfe der folgenden Fragen auch im Winter gefunden werden – aber die Sommervariante macht mit Sicherheit viel mehr Spaß!Der Finalcache liegt beiN XX° XX.ABCE XX° XX.DEFX) (Band 6) Der Inspektor pachtet ein Haus von einer Mörderin, die er in Band 1 überführt hat. Dieses Haus existiert tatsächlich in der Realität und die Grad- und Minutenangaben des Standorts des Hauses entsprechen denen des Finalcaches. A) (Band 7) Auf welcher Straße wird ein Attentat auf den Inspektor verübt? Addiere die beiden Ziffern der Straßennummer und notiere die letzte Ziffer. B)  (Band 1) Der blinde Tote kommt dadurch zu Tode, dass man ihm etwas weggenommen hat, das er zur Orientierung benötigte. Was war das für ein Gegenstand? Notiere den Zahlwert (a=1, b=2, ..., z=26) des 2.ten Buchstabens. C) (Band 5) Wie nennt man Personen, die so hausen, wie der Tote? Notiere den Zahlwert des 5.-ten Buchstabens. D) (Band 4) In welchem Dorf steht der titelgebende Dörpskrog? Notiere den Zahlwert des 4.-ten Buchstabens.  E) (Band 3) In welchem Ort wird die Tote aufgefunden? Notiere die Anzahl der Buchstaben des Ortsnamens. F) (Band 2) Der Inspektor betätigt sich als Aushilfskoch in einem Hotel. Welches Gericht bereitet er zu? (Das Rezept findet man auch im Anhang des Buchs und das Gericht schmeckt tatsächlich auch recht gut) Notiere den Zahlwert des 2.-ten Buchstabens.© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1: hagre qra Onqrzhttrya2: va rvarz ubuyra Onhz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Schluensee Sommercache von Fra Diavolo","cacheType":"Multicache","terrain":4,"logs":[{"date":" 03.08.2012 17:14 ","person":"littlefarmer ","message":" Auf großer Wassertour mit Mirko112 und nendzi war dies unser letztes Ziel für heute.Was für ein herrlicher See und die Badestelle ist auch erstklassig. Jetzt weiß ich, warum ich hier unbedingt her wollte - einfach nur klasse und ehrlich gesagt schon vorher mein heimlicher Favorit.Zusammen mit nendzi ging es rüber zur ersten Station, die wir schnell ausmachen konnten. Mirko übernahm die Buchführung, da er noch auf dem Festland war und dieses trockener Hand machen konnte. Schon lange waren dunkle Wolken am Himmel zu sehen und es wurde höchste Zeit wieder aus dem Wasser zu kommen. Aber eigentlich wollte ich das gar nicht, da das Wasser echt top ist - nicht grün und undurchsichtig wie in Eutin, sondern recht klar und eher türkisfarben wie das Wasser einer Trauminsel. So, genug der lobenden Worte - kommt endlich selber vorbei und genießt das Wasser, solange die Temperaturen noch stimmen.Out: Coin \"TeeJayHH's Brown Forest Kami\", HeikeP's Travel coinTHX for the cache and happy hunting.littlefarmer"},{"date":" 30.08.2009 14:45 ","person":"mity ","message":" Zum Abschied unseres Wochenend-Besuchs führten uns unsere (Muggel-) Gastgeber genau zu dieser Badestelle. Ich war selbst überrascht, als ein Blick auf den GPSr einen Cache direkt vor meinen Füßen anzeigte. Das weitere Hinein-Zoomen offenbarte dann aber auch schnell, dass der gar nicht so direkt vor meinen Füßen liegt. Jedenfalls nicht trockenen Fußes. Hmmm.Schnell mal das Listing gelesen. Soso... Voraussetzung 1: Erfüllt. Voraussetzung 2: Äh... Nicht erfüllt. Ach was soll's. Geht auch so.  Bei dem leicht verregneten Wetter waren wir hier eh allein.Und so konnte ich nach einer kleinen Erfrischung (das Wasser war toll, nur die Luft draußen hätte wärmer sein können) um 14:45 meine Unterschrift bei eher herbstlicher Stimmung im Sommercache hinterlassen, bevor es wieder zurück nach Berlin ging.no trade  mity!"},{"date":" 02.08.2009 ","person":"Dr. Geofisch ","message":" An diesem herrlichen Sommernachmittagwar dies genau die richtige Wahl für einen Cache. Ich brauchte zwaretwas Zeit vor Ort, bis ich an dem Objekt, das die Zwischenstationbeinhaltet, soweit allein war, daß ich die Koordinaten ablesen konnte.Zuerst war dort eine Gruppe jugendlicher Muggles, die doch sehr aktivan dem Objekt herumspielten, so daß ein ruhiges Untersuchen unmöglichwar. So mußte ich nach einer Weile, die ich schön in der Sonne liegendverbracht hatte, noch einen weiteren Versuch starten. Nun konnte ichdie Koordinaten des Finals ermitteln. Als ich die dann in meinemCachemobil in mein GPS-Gerät eingab, stutzte ich etwas. Denn es zeigtean, daß ich praktisch auf dem Final parkte. Das war natürlich Unsinnund nach einer kleinen Weile hatte ich das gute Stück doch überredet,mich zum Final dieses Caches zu geleiten. Dort konnte ich trotz desTrubels in geringer Entfernung völlig ungestört loggen. Eine tolleErfrischung, das hat richtig Spaß gemacht! Danke und viele Grüße!In: \"Geocoin Club December 2008\" GeocoinOut: TB \"Glücksschweinchen\""},{"date":" 06.09.2008 ","person":"dellwo ","message":" Ein schöner Ort, obwohl ich nicht nass wurde. Ich wählte natürlich) die Mystery-Variante. Nun habe ich erstmal alle Caches des Owners 'gelöst', es waren viele Highlights dabei.Danke für den Cache und Grüße an den Ownerdellwo"},{"date":" 16.08.2008 ","person":"KBreker ","message":" Auf dem Weg zur Badestelle sahen wir schon das azurblaue Wasser des Schluensees. Toll!Für das Heben des Caches haben wir uns als Team (aus meiner Sicht) ideal aufgeteilt. Während sich die beiden Pamelas (KIEselL und Svenja von KielerDeern (frewillig)) ins erfrischende Nass gestürzt haben, blieb ich (David Hasselhoff) brav am Strand und beobachtete das Treiben und gab kluge (aber wenig hilfreiche) Hinweise [:D][:D], versorgte aber die beiden mit erforderlicher Ausrüstung.Gerade als die beiden Nixen in Aktion waren, kamen natürlich Muggels des Weges und besetzten Station 1 im wahrsten Sinne des Wortes.Es vergingen gefühlte Stunden, bis diese von dannen zogen und wir die Koordinaten endlich in Händen hielten.Der Rest ging dann ganz schnell. Gott sei Dank, denn dann ging es hier richtig heiß her. Im Minutentakt kamen nun die Autos mit den Badegästen. Da war das Zurücklegen der Dose schon wieder eine Herausforderung.Irgendwann klappte das dann auch.Vielen Dank für den schönen Cache und das Zeigen der tollen Badestelle,Kai (KBreker)"},{"date":" 15.08.2007 ","person":"Big-Dad-99 ","message":" Endlich mal der Erste!Ein sehr erfrischender Cache! Neben Badehose und Freischwimmer braucht man noch ein gutes Zahlengedächtnis.Da wir immer noch ohne GPS unterwegs sind habe wir in erst am zweiten Tag um 13:20 . Auf jeden Fall eine Tolle Idee.Raus Bitsatz - rein USB-Stick Attrappe.Danke für diesen CacheErika & Christian"}],"descriptionSnippet":"Multi-Cache mit zwei Stationen in und an einem der schönsten Badeseen Schleswig-Holsteins","status":"kann gesucht werden"}