{"hiddenAt":"10.08.2007","waypoint":"OC3E4E","coordinates":"E 008° 53.908' N 50° 01.758'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E4E","description":"   Dieser Cache besteht aus 3 Stages und dem Final und ist ca. 2,3 km lang.Bis zur Stage 3 kann man gut ausgebaute Wege benutzen. Der Weg zwische Stage3 und dem Final ist tlw. ziemlich holperig, kann aber mit einem normalen Fahrrad oder Kinderwagen befahren werden. Stage 1Geht zu   N 50° 01,758    E 008° 53,908Dort findet ihr eine Gedenkstätte.An welchem Tag im Mai wurde diese Gedekstätte errichtet ?     A = _In welchem Jahr wurde diese Gedekstätte renoviert, die letzten drei Ziffern?     B = _ _ _Stage 2Geht zu   N 50° 02,0(A * 13)-10    E 008° 53,B - 243An dieser Stelle findest du eine schwarze Zahl auf gelbem Grund.Die Zahl vor dem Komma !    C = _ _ _Stage 3Wenn ihr nun zu   N 50° 02,085     E 008° 54,665 - C geht habt ihr es bald geschafft.Hier befindet sich Gelegenheit zum Rasten, die zur Amtseinführung des Bürgermeisters Alois Schwab von einer Rodgauer Firma gespendet wurde.Mit {A=1, B=2, ..., Z=26} sind zwei Werte zu ermitteln:Die ersten zwei Buchstaben der Firma.    D = _ _ _Die nächsten zwei Buchstaben der Firma.     E = _ _ _FinalBei diesen Koordinaten N 50° 02,(265 - D) E008° 54,(E + 379) findet ihr eine kleine Box die sich gut getrant hat. Bitte versteckt sie wieder gut. Happy hunting wünschtCoolmonkey Kann auch bei OC hier gelogged werden !     PrefixLookupNameCoordinate                                                                                            01                                        PARKEN                                        Parken (Parking Area)                                        N 50° 01.744 E 008° 53.684                                                                                                      Note:                                                                                                                                                        02                                        S1                                        Stage 1 (Virtual Stage)                                        N 50° 01.758 E 008° 53.908                                                                                                      Note:                                                                                                                                                        03                                        S2                                        Stage 2 (Virtual Stage)                                        ???                                                                                                      Note:                                                                                                                                                        04                                        S3                                        Stage 3 (Virtual Stage)                                        ???                                                                                                      Note:                                                                                                                                                        05                                        S4                                        Final (Final Location)                                        ???                                                                                                      Note:                                                            © Coolmonkey, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Rodgaus Osten von Coolmonkey","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 28.08.2017 ","person":"kamla ","message":" Das Hauptziel des Tages, ein gewisser Käpt'n, hatte uns heute zusammen mit nemö nach Rodgau gelockt. Aber als richtige Landratte kann man natürlich nicht nur zur See fahren, sonst wird einem am Ende noch seekrank.Die Stages lagen ja mehr oder weniger auf dem Weg, da bot sich dieser Cache natürlich an. Die Stages waren alle gut zu finden, am Final suchten wir dann trotz sehr genauer Koordinaten etwas besser, da wir beide dachten, der jeweils andere hätte dort schon geschaut. Bei der zweiten Prüfung konnte die Final-Dose dann aber gut  werden.Vielen Dank für die schöne Dose die eine Bereicherung eines langen Cache-Tags war."},{"date":" 28.11.2015 ","person":"fuwo ","message":" Heute haben wir auch die letzte Stage dieses Caches erledigt und die Finalkoordinaten ausgerechnet. Der Weg von Stage 3 zum Final war sehr stark von Muggeln aller Art bevölkert, wir konnten trotzdem ungesehen suchen und loggen.Danke fürs Verstecken - fuwo und zvpunry"},{"date":" 15.10.2014 ","person":"CocoKiwi ","message":" Während der Seemannsausbildung im plotinischen Meer und vor den grimmschen Märchen wurde auch dieser älteste Multi in Rodgaus Osten im Team mit Njunjes77 erfolgreich gespielt und sich im Logbuch eingetragen.Vielen Dank für den Cache,CocoKiwi"},{"date":" 24.07.2014 ","person":"Risso+Cat ","message":" Heute Nachmittag auf einer kleinen Runde schnell  und geloggt# 29. OC-LogTFTC sagen Risso+Cat"},{"date":" 15.08.2013 ","person":"horizontx ","message":" Eine kleine Runde, die mit dem Rad gut zu absolvieren ist. Nachdem die Stationen gut auszuwerten waren, gelang mir auch der finale Blattschuß.TFTC  horizontx"},{"date":" 11.07.2013 ","person":"60316 ","message":" Angenehme Wegführung, gut zu lösende Aufgaben und ein trickreiches Final. Dieser Cache hat mir gut gefallen.T4TC - 60316 - HJ+J2146 - 14:18"},{"date":" 02.06.2013 ","person":"prussel ","message":" Als wir uns heute hier in der Nähe als echte Seebären beweisen wollten, sind wir noch einige kleine Umwege gesegelt, da wir uns auch auf die Suche nach diesem Cache begeben wollten.An Stage 3 sind wir gefragt worden, ob wir für die Bänke zuständig seien, hier könnte ja wohl noch gut eine Dritte hin in: -- "},{"date":" 05.05.2013 ","person":"Findegernefix ","message":" GefundenSG findegernefix"},{"date":" 03.10.2012 ","person":"Katzenauge ","message":" Bei nettem Spaziergang haben wir alle Stationen leicht und schnell .Katzenauge"},{"date":" 02.06.2012 ","person":"DieMurdocks ","message":" Diesen netten Multi auf einem kleinen Spaziergang gut .Danke fürs verstecken."},{"date":" 06.11.2011 ","person":"tax1995 ","message":" Heute an einem sonnigen Tag zusammen mit den Kindern den Cache .Grußtax1995"},{"date":" 16.10.2011 ","person":"mijoe ","message":" da das unser erster Cache war, hatten wir (Mama, Papa, Kind) am Final etwas Mühe, es aber dann doch geschafft.Die Mäusefamilie ist übrigens auch noch da... :-)Grüße,mijoe"},{"date":" 25.04.2011 ","person":"Matschkopp ","message":" Schöner Tag , schöner kleiner ,einfacher Cache . Gruß Matschkopp alias Fettbauchmann"},{"date":" 14.11.2010 ","person":"Hardy_Rodgau ","message":" Heute sind wir bei schönstem Sonnenschein (im November!) diesen Multi in unserer ´Homezone´ angegangen. Die Stationen waren einfach und immer wieder anders - die Bewegung stand im Vordergrund. Schön. An der ST3 befürchteten wir schon das Schlimmste: auf der Bank saßen 3 ältere Muggel und haben reichlich erzählt. Sowas kann dauern. Gut, dass es 2 Bänke gibt und das sie alle auf der ´falschen´ saßen. Wir fotographierten das Schild, rechneten und programmierten die Garmins. Dann zogen wir weiter. Einer schaute uns schon ganz interessiert an: er hatte keine Ahnung, dass es von uns ´Sonderlingen´ schon rund 5 Mio. weltweit gibt. Gut, dass das Finale ein gutes Stück entfernt liegt.Dort lag etwas herum, dass dem geschulten Auge auffiel. So ging das Loggen blitzschnell und wir gingen zurück zum Cachemobil.Ein neuer T5 sollte noch angegangen werden.Danke sagtHardy_Rodgau {586"},{"date":" 12.09.2010 ","person":"Pipowitsch ","message":" Zusammen mit den Kindern haben wir heute diesen Multi erfolgreich absolviert.Die Steckenführung ist etwas ungewöhnlich. Hat mich irgendwie an Bombi's Staugymnastik erinnert: \"Vor .... und zurück!\".Trotzdem eine schöne 'Runde' mit einem gut getarnten Final   :)  Vielen Dank für den Cache,Pipowitsch#804 um 16:40"},{"date":" 09.04.2010 ","person":"SkyLiNEr ","message":" Netter Einstieg, war unser erster Geocache. Zusammen mit m00n (@boringplanet) am 09.04.2010, 17:35 . Haben auch noch zwei weitere Cacher unterwegs getroffen. in: Glückskeks (luftdichtverpackt)out: nix Danke und Gruß @SkyLiNEr2kX"},{"date":" 04.03.2010 ","person":"Haijopei ","message":" Gut .Schöne Runde bei Sonnenschein gedreht.No tradeTFTCHaijopei"},{"date":" 13.02.2010 ","person":"edelsteinchen ","message":" Wir haben den Cache heute im Schnee gehoben - ein schöner Spaziergang bei Eiseskälte!Vielen Dank sagt edelsteinchen in: Edelsteinout: Medaille"},{"date":" 02.10.2009 ","person":"m&m germany           ","message":" Im 2. Anlauf .TFTC - m&m germany"},{"date":" 27.09.2009 ","person":"50Degrees ","message":" Schöne Radtour, die Suche hat viel Spaß gemacht. No trade. Vielen Dank für den Cache; "}],"descriptionSnippet":" ","status":"kann gesucht werden"}