{"hiddenAt":"30.04.2007","waypoint":"OC406A","coordinates":"E 012° 31.115' N 51° 33.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC406A","description":"Der Cache wurde angelegt anlässlich      des Mitteldeutschen Tradi-Events am 5.5.2007 und ist      Vorraussetzung für den Bonus-Cache.Dieses Versteck ist allen anderen durchgeknalltenMitwirkenden gewidmet, die ja gegenüber den namentlich genanntenimmer noch in der Mehrheit sind. Da gibt es für dieses Versteckauch keinerlei Hinweise. Es muß ja keiner entdecken.  © tiefstapler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"TD37- die anderen durchgeknallten von tiefstapler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.02.2016 20:04 ","person":"DiaHani ","message":" Gefunden."},{"date":" 06.02.2016 14:32 ","person":"SilHani ","message":" Unsere kleine Nachmittagsrunde führte uns hier in den Wald. Und da der Cache bei der anderen Plattform mit G am Anfang schon archiviert ist, versuchten wir unsere Glüch dennoch. Die Dose war noch vorhanden und halbwegs in Schuss, so wechselten das Logbuch, da er ja hier noch aktiv ist und signierten Jenes. Das alte Logbuch namen wir mit und führten es der Entsorgung zu, Kontrolle macht bei dem Matschklumpen eh keinen Sinn mehr.Vielen Dank für den Cache und Danke fürs Herführen#79 "},{"date":" 12.04.2015 16:15 ","person":"Ziegenpeter29 ","message":" Da den Cache wohl echt keiner finden soll, ist das Logbuch total hinüber, aber schön brav in der Dose. Zu gebrauchen ist nur noch die Dose. Der Eigentümer könnte hier mal Hand anlegen - bitte.Trotzdem, danke für's Herführen. Ich füge (demnächst) ein Fotolog bei, da man vor Ort nicht loggen kann.Auf geocaching.com ist zu erfahren, daß der Cache archiviert wurde. Der Eigentümer schreibt sinngemäß, daß dieser Cache wohl auch nicht wiederbelebt werden wird."},{"date":" 01.03.2012 ","person":"wirzweihier ","message":" Heute auch mal geloggt in der Runde, gleich noch einen Regenmantel verpasst.TFTC"},{"date":" 28.12.2011 ","person":"trassolix ","message":" Wir waren heute durchgeknallt diesen Cache zu suchen und zu finden. Das hat wirklich mal eine Krone verdient. Aber etwas suchen mussten wir schon obwohl die Koordinaten für das Gelände recht genau waren.dfdctrassolix "},{"date":" 03.10.2010 ","person":"neumiis2000 ","message":"  Der dritte im Bunde. Auch schnell . Schönes Versteck TFTC"},{"date":" 31.08.2010 ","person":"reSep ","message":" Jetzt brauche ich langsam eine Machete in der Cacheausrüstung. Das ran kommen war wirklich nicht einfach, hat aber irgendwie Spaß gemacht. TFTC, reSep"},{"date":" 23.08.2010 ","person":"Marko-Polo ","message":" Wasser von oben und unten, Mücken aus allen Richtungen.Halt ein \"Regenwaldausflug\". Schöner Chache - Dank dafür ! "},{"date":" 21.07.2010 ","person":"altma ","message":" Heute war ich auf Cachetour durch die Wälder um Bad Düben unterwegs. Dabei kam ich auch hier vorbei und habe diesen Kleinen gut  und geloggt.DFDC  Mildensteiner"},{"date":" 22.05.2009 ","person":"Achim48 ","message":" Um diese Durchgeknallten zu finden ging es heute querwaldein. Dann an exakten Koordinaten schnell . TFTC"},{"date":" 25.01.2009 ","person":"hallebiker ","message":" Nur gut, dass das Flüsschen noch zugefroren war, so war der Cache schnell erreicht und , TFTC."},{"date":" 01.11.2008 ","person":"kupesp ","message":" Wir reihen uns bei den durchgeknallten ein.TFTC kupesp"},{"date":" 19.09.2008 ","person":"Kleene ","message":" 6. Leipziger \"zu Fuss\" Event - Wochenende mit wR #28Verwirrung am Parkplatz, welche Richtung denn nun, aber dann die richtige Richtung eingeschlagen und alles .Danke und Grüße,die KLeEnE"},{"date":" 16.09.2008 ","person":"ILE#1 ","message":" Wir sind so durchgeknallt und wollen den Cache auch finden. Haben wir hiermit getan. (Nr. 16 von 17)TFTC ILE#1my #137 (bei GC) @12:55 Uhr"},{"date":" 16.08.2008 ","person":"D1k74 ","message":" Heute waren wir (Brunowins,Claudi und ich) auf Kohlhaas Spuren unterwegs und haben nach dem Cache gesehen und ihn ein neues Logbuch spendiert dem Cache geht es hier super! Ich habe meine mitreisenden dank abweichung und falsch eingezeichneter Waldwege ganzschön durch die gegend geführt bis wir zum Cache kamen Oliver (Garagenhof) und Claudi sind das aber von mir auch nicht anders gewohnt! Die Dose konnten wir schnell finden und um 16:50Uhr loggenDanke für den CacheClaudi und Eik"},{"date":" 12.07.2008 ","person":"Albain ","message":" Erst wollte ichmeinem Schatz auf seiner Spurensuche nicht folgen, habe mich dann abernach dem Lesen der Logs doch dazu überreden lassen. Nachdem wir eineWeile gesucht hatten, war der Fund dann um so witziger! Allerdings wärees angebracht, das Zecken-Attribut mit aufzunehmen!Danke sagt Albain (=CBNRAS)"},{"date":" 13.01.2008 ","person":"Gohliser ","message":" Bei dem schönen Wetter hat das suchenmal wieder richtig Spaß gemacht. Um diese Jahreszeit kann man den Cacheohne Probleme zeckenfrei erreichen.Viele Grüße vom Gohliser"},{"date":" 07.09.2007 ","person":"Steppentritt ","message":" Vor langer Zeit . Heute erst entdeckt und geloggt.Vielen Dank und liebe Grüße Frank & Big"},{"date":" 06.05.2007 ","person":"Sobo ","message":" Schlimm finde ich immer Logeintraege wie: Ich hatte kein Schreibgeraet dabei, deshalb habe .... Was muessen das fuer Cacher sein, die ohne derartiges Hilfsmittel unterwegs sind. Auf dem Weg zu diesem Cache hatte sich jede(r) auf d(i)e(n) Anderen verlassen und mindestens Eine(r) musste zurueck zum Fahrzeug, um ein Schreibgeraet zu beschaffen. Nachdem diese Huerde ueberwunden war, klappte es endlich mit dem Logeintrag.Herzlichen Dank fuer den Cache und viele Gruesse aus dem Sueden von Hamburg,Sobo"},{"date":" 06.05.2007 ","person":"Portitzer ","message":" Nummer 17 für heute.Haben auch den Weg von der anderen Seite genommen. Am Ziel kamen gerade die Dresdner Radler angeradelt.Nach kurzer Umschau hab ich den durchgeknallten Typen gesichtet. Hab das so auch noch nie gesehen [:D].Danke und viele GrüßeKatrin + Kurt"}],"descriptionSnippet":"","status":"kann gesucht werden"}