{"hiddenAt":"30.04.2007","waypoint":"OC4060","coordinates":"E 012° 33.846' N 51° 36.203'","link":"https://www.opencaching.de/viewcache.php?wp=OC4060","description":"Der Cache wurde angelegt anlässlich      des Mitteldeutschen Tradi-Events am 5.5.2007 und ist      Vorraussetzung für den Bonus-Cache.Dieser Gefährte von Kohlhaas kümmert sich umnutzlose wissenschaftliche Dinge, wie um die Bestimmung desMittelpunkts eines Dreieckes, oder die Quadratur des Kreises.Zerstöre bitte seine Kreise nicht.Cache bitte sorgfältig tarnen und die Hinweise so belassen!Auf Fotos und Hints wurde wegen der paperlessStatistikcacher bewusst verzichtet.© tiefstapler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"TD27- Olf von der Linde von tiefstapler","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.04.2015 ","person":"COHELL 84 ","message":" Ein Wochenendurlaubsausflug nach Bad Düben, tolles Wetter und eine schöne Gegend luden direkt zum Cachen ein.Auf der Runde am Roten Ufer kamen ich hier vorbei und konnten den Cache schnell finden und loggen. Danke fürs Herführen. "},{"date":" 09.04.2015 21:00 ","person":"Feuerengel Rab-ONa ","message":" Ein schneller Fund in diesem kleinen Dschungel hier mit seinen vielen verschlungenen Pfaden.TFTC sagen die Feuerengel Rab-ONa"},{"date":" 24.05.2014 ","person":"wolkenreich ","message":" #2012Logbuch voll! Stress! NM! Stress!  Wir haben den Cache  und einen TB mitgenommen.Vielen Dank,[blue]Wolkenreich.["},{"date":" 24.05.2014 ","person":"Tiffi Tequila ","message":" Bei einer Radtour gemeinsam mit Wolkenreich ... Danke fürs Legen!"},{"date":" 20.04.2014 ","person":"ja-ma-to ","message":" Auf dem Weg vom Roten Ufer zurück zum Auto konnten wir uns natürlich auch diese Dose nicht entgehen lassen.Danke für den Cache."},{"date":" 06.05.2013 ","person":"wirzweihier ","message":" Auf einer Runde in Bad Düben  und weiter gehts.TFTC wirzweihier"},{"date":" 21.10.2012 ","person":"Borschtel ","message":" "},{"date":" 21.10.2012 ","person":"Thomas Respa ","message":" "},{"date":" 14.07.2012 ","person":"werla ","message":" Auf dem Weg zum Roten Ufer bin ich hier eher zufällig vorbeigekommen. Aufgrund der Vorlogs rechnete ich eigentlich mit einem DNF, zumal ich hier keine lange Suchzeit einplanen konnte. Aber nach ein paarmal \"kreiseln\" hatte ich die Dosentarnung entdeckt und konnte loggen. DFDC!"},{"date":" 15.04.2012 ","person":"Talianer ","message":" Nach längerer Suche kam uns der Zufall zu Hilfe, auf einmal war die Dose da. Schön gemacht, vielen Dank!"},{"date":" 28.12.2011 ","person":"ILE#1 ","message":" Heute im zweiten Anlauf (nach immerhin ca. 3 Jahren) endlich .Danke sagt ILE#1"},{"date":" 30.08.2011 ","person":"Elgadro ","message":" "},{"date":" 19.06.2011 ","person":"trassolix ","message":" auf einer kleinen Runde zum Roten Ufer schnell , schönes Versteck.dfdctrassolix#565"},{"date":" 19.07.2010 ","person":"Marko-Polo ","message":" Zwei vergebliche Versuche und zich Mückenstiche in den Beinen, nun auf den Spuren von Marienchen fündig geworden  . Super Versteck. "},{"date":" 19.07.2010 ","person":"Marienchen ","message":" Nachdem Marko-Polo und Mac_Gyver2010 nach zweimaliger Suche traurig zurück kamen, musste ich diesen Cache unbedingt selbst probieren. --- Nach 10min war er dann  Ein wirklich tolles Versteck!!Gefunden: 19.39Uhr"},{"date":" 07.07.2010 ","person":"JonnyQuiek ","message":" Tja weg...."},{"date":" 25.10.2008 ","person":"kupesp ","message":" Hier mußten wir ne ganze Weile suchen. Wir wollten gerade abbrechen, da hatte pe die richtige Idee und den richtigen Blick.Danke sagen kupesp"},{"date":" 01.10.2008 ","person":"ILE#1 ","message":" Trotz intensiver Suche . Der Cache hat ja auch eine etwas höhere Schwierigkeit. Vermutlich haben wir einfach nicht die Kreise gefunden. Was wir jedoch gefunden haben, sind 2 leere Plastetüten. Ich hoffe nicht, daß diese die Hülle für den Cache waren. Ansonsten hieße dies, der Cache ist weg. Vielleicht kann ja ein Vorfinder dies widerlegen. Ich lege mal ein Foto dazu.Danke fürs Herlocken. Gruß ILE#1"},{"date":" 09.08.2008 ","person":"D1k74 ","message":" Heute waren wir (Brunowins und ich) auf Kohlhaas Spuren unterwegs und haben nach diesen Cache gesehen! Den Cache durfte ich auch gleich mal suchen und fand in schnell um 15:10Uhr.Danke für den CacheEik"},{"date":" 08.07.2008 ","person":"Kleene ","message":" Vierte Station, aber mit wissenschaftlichen Rätseln kenn ich mich ein bißchen aus. Nachdem wir nochmal die Beschreibung gelesen haben war alles klar. (Langsam muß ich mir was einfallen lassen, um meine Begleitung bei Laune zu halten...)Schönes Versteck, daß wir ein paar mal übersehen haben.Danke und Grüße, die KLeEnE"}],"descriptionSnippet":"","status":"kann gesucht werden"}