{"hiddenAt":"21.08.2007","waypoint":"OC423A","coordinates":"E 008° 31.764' N 52° 01.031'","link":"https://www.opencaching.de/viewcache.php?wp=OC423A","description":"Dieser Cache wurde auf keinem Kasseler      Stammtisch beschlossen. Es wird nicht zur Nachahmung      aufgefordert.Hier erwartet Dich ein Photo-Mysterie durch die verschiedenenArchitektur-Stile der Bielefelder Gotteshäuser.An jeder der abgebildeten Kirchen gibt es einen Hint zu suchen.Alle Hints zusammen ergeben die Lösung.Die Startkoordinate markiert die älteste Kirche der Innenstadt. DieStartkoordinate ist für diesen Cache aber irrelevant!Kennst Du Bielefeld? Finde die abgebildeten Kirchen. An jeder derKirchen findest Du eine versteckte Zahl. Alle Zahlen zusammenführen Dich zum citynahen Cache. Ein Fahrrad wäre ideal, zu Fußgeht es natürlich auch, aber es sind ein paar Kilometer Weg - jenach dem, wie Du Deine Route wählst. Hast Du die Kirche gefunden,dann findest Du auch die versteckte Zahl mit folgendenInformationen. NordOstHintA52°**.*378°**.*17Mehrere Meter links am ObjektB52°**.*138°**.*362m tiefer, 4m linksC52°**.*218°**.*080,1m höherD52°**.*688°**.*81unterhalbE52°**.*368°**.*07etwas links davonX = C + D - A - B - E - 1.397Y = A + C + E - B - D + 0.743Cache bei N52°X E8°Y© Prof Hastings, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"O rvafvpugvt nhs NhtrauöurP, R zntargvfpu /Pnpur: 651","caseType":"klein","difficulty":2,"condition":"ok","name":"Gotteshäuserdiplom - Kennst Du Bielefeld? von Prof Hastings","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 24.04.2018 ","person":"Prof Hastings ","message":" kann gesucht werdenDo hätd'r Professor ein waache Tach gehabt un de Dos widder hergestellt. Chrrrrrr-piuuuuu, chrrrrrrr-piuuu"},{"date":" 29.01.2018 ","person":"Prof Hastings ","message":" momentan nicht verfügbarDos leck, Logbuch fööch, derher en Wartung."},{"date":" 29.09.2016 ","person":"Prof Hastings ","message":" kann gesucht werdenB ess widder okay."},{"date":" 16.08.2016 ","person":"Prof Hastings ","message":" momentan nicht verfügbarEt jit ne Brassel, allein ed fehlt mir noh dä Jlöve ... bes zur Prüfung vür Oot."},{"date":" 24.04.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform gibt es etwas abweichende Hinweise: für B: etwa op Augenhöhe, 5m linksO rvafvpugvt nhs NhtrauöurP, R zntargvfpu A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 10.09.2015 16:55 ","person":"Dreas1812 ","message":" Wir hätten nicht gedacht, dass wir diesen Cache jemals abschließen würden, aber nachdem wir vor ein paar Tagen tatsächlich alle Hinweise (bis auf einen) an den jeweiligen Kirchen finden konnten, waren wir zuversichtlich, dass wir doch noch ans Ziel kommen würden. Dafür bedurfte es aber der Hilfe eines freundlichen Vorfinders. Und mit den neu gewonnenen Infos die uns noch fehlten, nutzten wir heute das schöne Wetter in Bielefeld, um nochmal eine Runde mit dem Testrad zu drehen. Das Final fanden wir in der Tat sehr offen ohne Tarnung vor, aber da sich dort nichts anderen befestigen ließ, haben wir die Dose nach dem Loggen wieder so versteckt, wie wir sie vorfanden.Das Logbuch ist allerdings wirklich so gut wie voll...wir nutzten bereits die Rückseite zum loggen...Liebe Grüße aus dem Bielefelder Norden.  OC-Nachlog eines GC-caches"},{"date":" 03.08.2015 12:40 ","person":"MR-EGO ","message":" # 10 um 21:25 Uhr Als Bielefelderin sind mir die Kirchen schon mal vor die Linse gekommen. Doch zum Final hat mich ChrisDina mitgenommen. Beim GC-Event wurde beschlossen, wir Cachen nun mit \"Flossen\".Heeeheeeee, Quelle war das Stichwort, denn das \"Heiß auf Eis\" Event war dort. Als Beifahrer im Cache-Mobil von Matz, ging es fix zum heiligen Platz. Zwar ist das finale Versteck toll, aber das Logbuch ist recht voll. An den Owner viele Grüße,danke ChrisDina für kühle Füße!MR-EGO aus Bielefeld ^^v^^"},{"date":" 21.06.2015 ","person":"Sorja ","message":" Log auf GC.com"},{"date":" 01.03.2015 ","person":"Tom_Bombadil ","message":" Keine Ahnung wonach man hier suchen soll. Waren bei C und E. Mit den Koordinaten ist nichts anzufangen, weil kein GPS genau genug ist um eine Position bis auf die letzten Ziffern exakt zu ermitteln. Bei den Angaben \"0,1m höher\" und \"etwas links davon\" wäre die Frage worauf sie sich beziehen. Auf die Bilder? Das wäre dann bei C die Kirchspitze? Die Angaben sind einfach viel zu ungenau. "},{"date":" 31.12.2009 ","person":"Cache-u-Kerne ","message":" Juchu! Noch ein Diplom!Inmehreren Anläufen die Stationen abgeklappert und alles gut .Bei einer Kirche waren wir auf einen kleinen Hinweis angewiesen...Heute dann das Final im Schneegestöber aufgesucht und dirket TFTC - Cache-U-Kerne"},{"date":" 14.10.2009 ","person":"Toppla ","message":" Diese abwechslungsreiche Tour durch Bielefeld hat uns sehr gut gefallen. Vier der Hinweise haben wir schnell . Für einen brauchten wir eine kleine Verschnaufpause und einen zweiten Anlauf, in dem wir dann erfolgreich waren. Heute dann zum Ziel gefahren und den Cache . Danke sagt Team Toppla. "},{"date":" 01.10.2009 ","person":"Herr Unterberg ","message":" Mühsam ernährt sichdas Eichhörnchen. Stück für Stück die einzelnen Kirchen abgeklappertund heute am Final gewesen. Mannomann, das muss man ja schonHerbstspaziergang nennen. Naja, je schneller Winter ist, destoschneller ist wieder Sommer...^^in: TB schnöder MammonDanke für die Dose und schönen GrußHerr Unterberg "},{"date":" 26.09.2009 ","person":"Prof Hastings ","message":" HinweisNä su jet, do weeddä Hastings Schnarchsack jescholte, vom Schäselong geholt un dürch datDörp geschickt - wäje nix, alls am Plaatz! Um et ma met de Wooden vomlieben Knebel sin Herbert zo frogn: Wat soll dat denn wääde, wenn edfertig ess? Schnachsackjogging?Vielleich sollt dä Professor enmalövver de Brill schwade. Alsu die Brille, dat is ne langer Draht, derist öm zwei Gläser jekrömmt. Un die Gläser, dat sin Linsen. Bei manchenBrillen sen de Linsen Vergrößerungsgläser, domet die Lück hinger deBrillen besser luure könne. Un wie dat jenau funktioniert met deLinsen, dat bespreche mer beim nächsten Mal. Schöne JrößChrrrr, piühhh, chrrrrr, piühhhhhh"},{"date":" 09.07.2008 ","person":"OWL-Fritz ","message":" Zusammen mit Poenni waren alle Kirchen .Heute dann mit nilsdo und Poenni den Cache gut .Tolles Versteck,aber die Tarnung löst sich langsam auf.TFTC!OWL-Fritz"},{"date":" 09.07.2008 ","person":"poenni ","message":" Dieser Mystery-Multilag wirklich lange auf dem Schreibtisch! Im letzten Jahr waren dieLokationen der Kirchen nach tiefgreifender Recherche  und dieOrtsbesichtigungen standen an. Nachdemim Dezember an Station-A erst mal nichts zu finden war stand einelängere Pause an. Im Laufe der letzten Monate waren dann 3 von 5Hinweise bei Ortsbesichtigungen entdeckt.Am letzten Mittwoch standen im Team mit OWL-Fritz die letzten beiden noch ausstehenden Kirchen auf dem Programm.Insgesamteine runde Sache und eine schöne Idee für einen Mystery. Das Final wardann auch schnell lokalisiert. Die Tarnung löst sich dort leider schonein wenig auf.Gruss Poenni "},{"date":" 18.05.2008 ","person":"Egonator ","message":" Sehr schön, auch wenn wir (Egonator und Till Bill) an der für uns ersten Station schon fast verzweifelt wären und   beim Final die Vermutung hatten das wir uns wohl verrechnet haben müssen, hat ja denn doch alles geklappt. Danke für einen kurzweiligen, spannenden und interessanten Wochenausklang...In: TB ..going to Magdeburg "},{"date":" 07.04.2008 ","person":"Prof Hastings ","message":" Station A neu platziert, Änderung en dä Cache-Beschreibung beachten!"},{"date":" 10.12.2007 ","person":"Prof Hastings ","message":" HinweisIn Folge von Bauarbeiten wurden Hint, Ersatzhint und Hintträger an Station A entfernt. Bis zur Platzierung eines neuen Hints bitte hier nicht vergeblich suchen."},{"date":" 15.09.2007 ","person":"Systki ","message":" Vielen Dank an Prof. Hastings für mein erstes Diplom, jetzt kann ich endlich mit die ganzen Ingenieurs mithalten. Schöne Kirchenrunde, die gut mit dem Rad zu machen war, hat viel Spaß gemacht . Vielen DankSystki out: Coinin:-"},{"date":" 07.09.2007 ","person":"Das Murmeltier ","message":" [Leider nur Silber ...Ein sehr gut gemachter Mystery! Die Aufgabe ist interessant und das Cachversteck erste Sahne.Zur Station C: die Zahl war heute Vormittag definitiv nicht da. Wir haben zu dritt alles abgesucht, auch die Stelle, wo ich sie vorhin  habe. Jetzt ist alles ok. Nur der Hint hat mich verwirrt. Ich habe ihn dort :] 0,5z yvaxf [und dort auch wieder versteckt.]"}],"descriptionSnippet":"","status":"kann gesucht werden"}