{"hiddenAt":"08.10.2007","waypoint":"OC445E","coordinates":"E 014° 25.426' N 51° 49.124'","link":"https://www.opencaching.de/viewcache.php?wp=OC445E","description":"In dieser Cacheserie möchten wir die Gemeinde Teichland vor den Toren von Cottbus kurz vorstellen.Interessante Fakten über Teichland können hier nachgelesen werden.Dieser Cache führt Euch zum Haltepunkt Teichland der Deutschen Bahn. Dieser Haltepunkt wurde im Rahmen der Verlegung der Bahnstrecke Cottbus-Peitz-Guben neu errichtet und ersetzt den Haltepunkt Neuendorf. Die Verlegung der Bahnstrecke ist notwendig geworden, um dem Tagebau Cottbus-Nord Platz zu machen. Aktuell wird der Haltepunkt stündlich von Zügen in Richtung Cottbus und Richtung Frankfurt/Oder angefahren.Cacheinhalt:Logbuch (zum Verbleib)kein! Stift Eigenen Stift nicht vergessen!Erst- (Gold),Zweit- (Silber),Drittfinder-Urkunde (Bronze)© scheiby, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntarg","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Teichland: Bahnhof von scheiby","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 29.07.2017 01:46 ","person":"wirschatzfinder ","message":" Wenn Die Dose da versteckt wurde :Achtung Bahnanlage!Hier fahren Züge mit 120 km"},{"date":" 26.02.2016 14:14 ","person":"Rudiratlos1980 ","message":" Mit MAKALOPA1 auf dem Heimweg schnell geloggt "},{"date":" 22.03.2015 18:21 ","person":"Heide + Friends ","message":" Nachdem wir bei unserem ersten Besuch in Neuendorf diesen Cash aus Zeitnot ausgelassen haben, sind wir froh ihn jetz loggen zu könnenTFTC ;-)"},{"date":" 09.08.2014 15:18 ","person":"Spiegel81 ","message":" Heute waren wir noch einmal im Freizeitland Teichpark. Nach dem wir diese Woche schon einmal hier waren und leider von einem Gewitter vertrieben wurden. Den Multi konnten wir noch einsammeln aber dann regnete es zu stark. Heute ging es dann noch auf die Suche von Caches in der Umgebung.Auch dieser wurde nach kurzer Suche . Zum Glück war gerade der Zug weg so das auch kaum Muggel da waren.Danke für den Cache."},{"date":" 19.03.2014 ","person":"schappi02 ","message":" Auch das war ein netter kleiner Drive-In mit dem Fahrrad. DfdD#263 "},{"date":" 27.12.2013 23:35 ","person":"Katschi89 ","message":" Leider nix. Im hellen noch einmal versuchen. "},{"date":" 19.10.2013 ","person":"Schwejks Soldaten ","message":" Waren eigentlich schon am Aufgeben, da kam uns eine letzte Idee. Welch ein Glück, wir lagen richtig. Allerdings ist das Logbuch sehr durchnässt und müsste dringend ausgewechselt werden."},{"date":" 31.05.2013 ","person":"palk ","message":" mit junior aufm arm wurde ich hier schnell fündig, obwohl ich zuerst den magneten in der hand hielt und erst dann die dose. :) zwischenzeitlich kam noch ein zug, da machte der kleine mann aber grosse augen... :)danke für den cache! :)FBp. 09:17."},{"date":" 16.10.2011 ","person":"E.Palazzo ","message":" Stimmt Teichland braucht kein unterirdischen Bahnhof!Zum Glück ist Ottom02 (Mr. MICRO)  so klein, da können wir uns das Bücken sparen!!!E.PalazzoPS: von gc.com"},{"date":" 14.08.2011 ","person":"SindyMarten ","message":" Und  den auch gleich noch mitgenommen. Erst an einer falschen Stelle gesucht, aber dann hat es doch noch geklappt. Danke!"},{"date":" 17.07.2011 ","person":"Zeparo ","message":" nach kurzer langer suche ..."},{"date":" 22.04.2011 ","person":"ziehender schmerz ","message":" "},{"date":" 30.01.2011 ","person":"Jack_Sparrow86 ","message":" Es war zwar eine ziemliche Sucherei, aber dann doch noch erfolgreich . Danke dafür"},{"date":" 24.12.2010 ","person":"le seb ","message":" Ziel heute OpenCaching Account aktuell halten!Also daher der Nachtrag. Will meine neuen Caches auch hier dann listen...daher alles schön aktuell halten ;)TFTC!  LeSeb"},{"date":" 20.11.2010 ","person":"eymasch ","message":" Man mu&szlig; schon suchen ... aber dann doch . Vielen Dank!"},{"date":" 23.10.2010 ","person":"h0lzfisch ","message":" Team H0lzfisch sagt Danke"},{"date":" 28.04.2010 ","person":"ErWiWo ","message":" Hier in dieser gottverlassenen Gegend ein Haltepunkt? Wer den wohl braucht?Danke"},{"date":" 05.04.2010 ","person":"restau ","message":" Den Bahnhof heute im Spontanteam mit andre_k besucht und den Cache gesucht und .Wir fuhren ab und ein Zug fuhr ein!Danke Restau"},{"date":" 06.07.2009 ","person":"Radio1* ","message":" 12:00 UhrCache Nr. 06 der heutigen Teichland-Radl-Tour.    Hier habe ich erstmal ziemlich gesucht Da die Koordinaten stimmen, aber dann doch noch .Danke."},{"date":" 19.06.2009 ","person":"tarozwo ","message":" Hier wurden Dionic und ich heute nach einiger Suche leider nicht fündig. Eigentlichhaben wir alles rund um die Koordinaten abgesucht, aber vielleicht auchnicht gründlich genug. Einen kleinen Verdacht habe ich evtl. jetztaufgrund der Vorlogs, aber ob der richtig ist, werde ich wahrscheinlichnie raus bekommen. Ich glaube nicht, dass es mich noch einmal in dieseGegend verschlagen wird... Aber man soll ja nie nie sagen! Schade sagen Tobi, Rambo und Lina"}],"descriptionSnippet":"Mikro-Cache am Bahnhof von Teichland.","status":"kann gesucht werden"}