{"hiddenAt":"05.10.2007","waypoint":"OC4430","coordinates":"E 008° 44.746' N 50° 01.467'","link":"https://www.opencaching.de/viewcache.php?wp=OC4430","description":"HintergrundDiese Serie wurdeinspiriert durch den Cache „Tief im Wald“(GC153EE) von Tell-Chief.Danke für dieVorlage.InformationDiesist Cache 2/5 aus der Serie „Tiefer imWald“.Erführt Euch zu einer Stelle, wo die Isenburger Ihr Trinkwasserlagern, bzw. herbekommen. Zumindesten einen Teil von dembenötigten Nass.Update:Der Wasserverbrauch von Neu-Isenburg beträgt täglich ~ 12Mio Liter Wasser. Dieses Wasser wird in 3 Tanks à ~ 4 MioLiter Fassungsvermögen gelagert. Zwei Tanks in Neu-Isenburg,die durch eigene Brunnen gespeist werden und ein Tank, nämlichdieser, dessen Wasser zugekauft wird. Das bedeutet pro Tag wird dasWasser in den Tanks einmal durchgetauscht. Dieser Tank ist die\"Notreserve\". Sollte im Isenburger Wasserwerk einmal Totalausfallherrschen, kann dieser Tank die Versorgung der Stadtübernehmen. Er liegt so hoch, das der nötige Druck aufden Leitungen gewährleistet ist. Sowohl für dieHaushalte, als auch für die Feuerwehr.Der Hinweg führt über befestigte Waldwege, nur dieletzten paar Meter sind nicht mehr Kinderwagen geeignet. (kann aberin Sichtweite abgestellt werden ~5 - 8m) Die Qualität der Wegeschwankt natürlich je nach Wetterlage.Die Serie „Tiefer im Wald“besteht aus:„Tiefer im Wald“ (GC165H3)„Noch tiefer im Wald“(GC165HE)„Am tiefsten im Wald“(GC165HF)„Tiefer geht’s nimmer“(GC165HK)und dem Bonus„...abgesoffen!“ (GC165GY)AufgabeDer Bonus liegt bei: N 50° A.C und E008° B.D  DieKoordinaten-Puzzle-Stückchen stehen jeweils im Logbuch(Innendeckel) der einzelnen Caches.Hilfsmittel / AusrüstungGPSNotizblockwas zu schreibender Kopffeste SchuheHinweiseDer Hinweg führtüber befestigte Waldwege. Qualität schwanktnatürlich je nach Wetterlage.Der Cache ist, bis auf die letzten Meter, auf befestigtenWegen zu erreichen!Es muss NICHT über Wiesengegangen werden !!Das Naturschutzgebiet muss nicht betretenwerden!SicherheitshinweiseWildschweingebiet!CacheCachedose ist eine 0,9l Clip & Close, 16cm x 10cm x 6cm (LxBxT)EPE der Stages und des Caches lag bei der Vermessung bei ~3-4mWAAS(Magellan Explorist 500)Inhalt: Logbuch, Bleistiftzum AbschlußBitte versteckt und tarnt den Cache wieder muggelsicheran der entsprechenden Stelle.Behandelt den Cache so sorgfältig, als ob esEuer eigener Cache ist.Log´s die zu spoilerhaft erscheinen, werdenkommentarlos gelöscht.  Natürlich kanndas Log, ohne Spoiler natürlich, erneuert werden.Und nun viel Spaß und „HappyCaching“FragenBeiUnklarheiten, oder Fragen könnt Ihr Euch gerne an michwenden.Trade© buddeldaddy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"I jvr uvre jnpufra 2 Oähzr nhfrvanaqre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Noch tiefer im Wald von buddeldaddy","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 23.04.2017 18:00 ","person":"Mercator63303 ","message":" Habe vor einiger Zeit erfahren, dass in Dreieich ein Seismometer des SiMon+ Netzwerks installiert ist, um Mikrobeben aus dem Rheingraben zu detektieren. Der Karte nach könnte das hier sein:Gebäude in öffentlicher HandSteiniger UntergrundRuhige NachbarnAuf jeden Fall konnte der Cache gut  werden. War ein wenig frisch für April - besonders, wenn man den März bedenkt...Danke für's Auslegen und Pflegen. Mercator63303"},{"date":" 28.02.2016 17:00 ","person":"michri62 ","message":" Dose war leer!"},{"date":" 10.05.2015 21:39 ","person":"frajobo ","message":" Diesen hatte ich schon vor längerem bei geocaching.com  und geloggt. Heute erneut .TFTC"},{"date":" 08.08.2014 14:15 ","person":"DerBajuware ","message":" "},{"date":" 07.08.2013 ","person":"GordonAem ","message":" unter dem kaestchen wohnt ein riesiger (15cm) schwarz-gelber salamander. heut war mein erster tag als geocacher und dann direkt so ein schoener doppelfund. vielen dank dafuer! no trade, tftc."},{"date":" 08.06.2013 15:40 ","person":"geobicycle ","message":" Hallo, nach dem ersten Teil auch den zweiten relativ schnell . Danke"},{"date":" 06.03.2013 ","person":"Jayjay. ","message":" Dieser cache konnte schnell entdeckt werden, die Tarnung vor Ort war wieder einmal sehr offensichtlich. Danke für die kleine Serie, der Bonus muss noch. "},{"date":" 08.02.2013 ","person":"horizontx ","message":" Nachts im Wald in netter Gesellschaft, da kann es wegen meiner noch tiefer gehen. Solange man das Tempo von xMRi mithalten kann und nicht plötzlich allein im Wald steht,wird einem ja auch nicht bange. Und bei so vielen Augenpaaren kann sich auch (fast) keine Dose lange verstecken.TFTC  horizontx"},{"date":" 19.03.2012 ","person":"Wadenbeisser ","message":" Wenig los im Wald, es ist ja Wochentag. Da geht es mit dem Suchen und Finden viel einfacher."},{"date":" 25.02.2012 ","person":"Indianer007 ","message":" Auf unserer heutigen Tour konnten wir im Team erfolgreich zuschlagen und bedanken uns auf diesem Wege fuer diesen Cache. Vielen herzlichen Dank !"},{"date":" 25.02.2012 ","person":"hanvog ","message":" Im vergleich zu \" Am Tiefsten im Wald \" einfach zu finden.Und jetzt zum 4."},{"date":" 01.10.2011 ","person":"wjgp ","message":" Schöner Cache für Kinder, interessante Erklärung!Danke schön"},{"date":" 11.07.2011 ","person":"Waldmüller ","message":" Ein schneller Tradi in schöner Umgebung. Waldmüller sagt Danke."},{"date":" 01.07.2011 ","person":"Smashi20 ","message":" netter Cache im schönen wald....war schon etwas schwieriger als der erste....aber die Erfahrung wächst so langsam :-) "},{"date":" 05.06.2011 ","person":"farrier ","message":" "},{"date":" 17.04.2011 ","person":"LIFT 117 ","message":" 2. Beifang auf der Fledermaus-Nachtcache Runde mit electronik.Schade das die restlichen Beiden nicht mehr machbar auf unserem NC-Weg waren.LIFT"},{"date":" 07.11.2010 ","person":"Hardy_Rodgau ","message":" Auf unserer Es-ist-November-Cache- & Wander-Route (es wurden 10,5 km) war dieser der 2. von 7.Die Dose war dann dank Hint schnell  - schön versteckt.Danke sagtHardy_Rodgau {566"},{"date":" 10.10.2010 ","person":"bupoe ","message":" Tolle Radtour bei schönem Wetter.bupoe sagt Danke. "},{"date":" 13.05.2010 ","person":"boehse77 ","message":" Auf meiner heutigen Radtour durch den Wald fix , TFTC!"},{"date":" 11.04.2010 ","person":"Cache-Slup ","message":" Netter Cache!"}],"descriptionSnippet":"","status":"kann gesucht werden"}