{"hiddenAt":"10.06.2007","waypoint":"OC4576","coordinates":"E 010° 24.551' N 47° 52.163'","link":"https://www.opencaching.de/viewcache.php?wp=OC4576","description":"Wild übereinander gestapelte, hausgroße Blöcke kennzeichnen die \"Teufelsküche\" nördlich von Obergünzburg. Die Steilwand am oberen Hang des Tales der östlichen Günz und die Felsblöcke in der \"Teufelsküche\" bestehen aus Schottern der Mindel-Kaltzeit. Die ursprünglich losen Schotter sind heute teilweise zu Konglomeraten - im deutschsprachigen Alpenraum auch als \"Nagelfluh\" bezeichnet - verfestigt, bei denen die einzelnen Gerölle durch Kalkabscheidungen miteinander verkittet sind.Die östliche Günz hat sich durch die eiszeitlichen Ablagerungen hindurch tief in die darunter liegenden Schichten der Tertiärzeit eingeschnitten. Diese bestehen aus wasserstauenden Sedimenten, die bei starker Durchfeuchtung wie ein Schmiermittel wirken. Das führte zu Hangrutschen und Felsstürzen im Bereich der steilen Talhänge.Vermutlich kam es seit Ende der letzten Kaltzeit an der Teufelsküche mehrmals zu größeren Rutschungen. Dabei brachen hausgroße Konglomeratblöcke ab und glitten mit dem instabilen Untergrund talwärts.Weitere Infos auch hier: (visit link) Zum Cache:Die Berechnungen der Koordinaten verstehen sich so:z.B.: abcde + C = ABCDE ==> Neue Koordinate: 47° AB.CDE'Du benötigst Spezialausrüstung!(Spoilerbilder beachten!)Wegen der extremen Bemuggelung empfiehlt sich der Besuch entweder morgens oder abends, dann ist nicht mehr so viel los.Bitte beim Verstecken wieder sorgfältig auf festen Sitz incl. der angebrachten Sicherung achten!Man kann auch mit kleinen Kindern gefahrlos in die Gegend des Caches gelangen, nur Kinderwagen ist eher schwierig.Hier kannst Du parken: N 47° 52.164 E 010° 24.551Suche dort nach dem Stein auf dem Foto. Ganz in der Nähe findest Du einen weiteren Gedenkstein mit einer Jahreszahl. Diese notieren! (=A)Station 1 findest Du bei:N 47° 50499+A E 10° 22969+AMit was wärmte sich die Familie?(Anzahl der Buchstaben =B)C = A * BFinal bei:N 47° 35073+CE 10° 07601+COffizielle Informationen zur Location kannst Du bei:N 47° 52.455 E 010° 24.896erhalten.© klausundelke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba hagra -> Xrvar Punapr!Iba bora  -> Zvg qre ragfcerpuraqra Nhfeüfghat xrva Ceboyrz!","caseType":"normal","difficulty":3,"condition":"ok","name":"Teufelsküche von klausundelke","cacheType":"Multicache","terrain":5,"logs":[{"date":" 24.05.2015 ","person":"ck165 ","message":" Hier war das Hauptziel des heutigen Ausflugs. Die springenden Koordinaten haben uns ein wenig suchen lassen, aber die Bilder aus dem Vorlogs waren dann sehr schnell zielführend. Dose lokalisiert, aufgestiegen, abgeseilt - fertig. Welch ein Spaß!DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja,  das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching. "},{"date":" 24.08.2014 17:05 ","person":"Dark--Raider ","message":" Seid langem steht dieser kleine Multi auf meiner to do Liste, und heute hat es endlich geklappt.Zusammen mit den Heavenssisters und McRich haben wir die Teufelsküche erkundet und uns auch ein Stück abgeseilt.Vielen Dank für´s Doserl und für´s zeigen dieses tollen OrtesPS. Allerdings finde ich es höchst unverantwortlich wenn man ein Kind gefährdet um einen Cache zu bergen indem man es so unprofessionell abseilt!!! Das muss nicht sein!"},{"date":" 11.05.2014 ","person":"semml ","message":" Alles was es zu schrieben gibt hat BoaFamilie und die scheifis-4 bereits geschriebenDaher spare ich mit jetzt einfach den Text und vergebe ein SchleiferlTFTC semml#562"},{"date":" 17.03.2012 ","person":"Boafamilie ","message":" nachträglich jetzt auch bei opencaching geloggt."},{"date":" 12.03.2012 ","person":"Die4allgäucacher ","message":" Ein genialer Cache vielen dank . Hat sehr viel spass gemacht. Die4Allgäucacher"},{"date":" 23.10.2011 ","person":"Kerstin_Michl ","message":" Heute bei schönstem Wetter als kleine Nachmittagsrunde .TFTC!! Kerstin&Michl"},{"date":" 27.07.2008 ","person":"mani007 ","message":" Gefunden aber nicht gehoben, da nicht passende Ausrüstung. Ist aber eine schöne Gegend, vor allem für Kinder. Danke!"},{"date":" 22.09.2007 ","person":"michkr ","message":" Eindrucksvolle Landschaft und eine klasse Gelegenheit, die Stabru zu testen  Hat viel Spaß gemacht ! Out : WärmekissenIN: GC Steinadler TFTC,michkr"},{"date":" 18.08.2007 ","person":"SaRa ","message":" Wow - tolles Terrain  - vielen Dank für&#39;s hierher locken! Die Sage zur Location fanden wir ja auch herrlich. Diese Dose war ja mal wieder Abenteuer pur  - hier kam unsere Stabru, kombiniert mit Seil mal wirklich tragend  zum Einsatz. Also für alle, die sich nicht grade tagtäglich am Seil über Abgründe schwingen sind die Difficulty Sternchen aber ganz klein wenig Understatement - oder....zwinker. Klappte alles prima und hat großen Spaß gemacht - Danke für diese tolle Herausforderung . Grüße und allseits happy hunting SaRa - Sabine + Rainer out: Diabetes TB Italyin: eine sehr schöne Coin \"1701eh\" - haben damit quasi ein Raumschiff in Teufels Küche gebracht - dickes Grinsen..."},{"date":" 24.06.2007 ","person":"Frank&Family ","message":" Familien-Cache!der Bruder hat ihn ausgelegt,Wir in Begleitung der PowerPanther haben heute mal nach dem Rechten gesehen.Aufgrund des Spoilers waren wir gut vorbereitet und hatten Zeug zum abseilen dabei.Schön war´s! Super Location!Tip für Geübte oder Spidermänner: man kann Ihn auch von Unten heben...Out: UW-Foto, Gameboy, TB \"Teddy von Neuberg\"In: 2x Glitzergeldbeutel  This entry was edited by Frank&Family on Friday, 02 December 2011 at 13:48:58 UTC."},{"date":" 17.06.2007 ","person":"Junker Rübe zu Buron ","message":" 18:00 UhrEine wirklich tolle Location.\"STABRU\" Steckstrickleiter- Dein Helfer in allen Lebenslagen,half uns zu diesem super verstecktem Cache.An diesem Platz hatte ich schonals Kind gespielt auch meine Begleitungkannte die eindrucksvolle Umgebung schon. Danke für die Herausforderung. out : Spinnein : TB \"Teddy von Neuberg\", Armband und Nano Grüße aus Kaufbeuren vonJunker Rübe und Begleitung"},{"date":" 14.06.2007 ","person":"frakufind ","message":" FTF, genau genommen ein halber FTF, denn wir fanden und hoben diesen Cache zusammen mit Fritschy in Teamarbeit. Der hat voll Spass gemacht, mal ganz was anderes. Die Location war schnell ermittelt und das Versteck auch gleich entdeckt. Beim Heben übernahm Fritschy die standfeste Sicherungsarbeit oben, ich war für den schwebenden Teil und die Cachebergung zuständig und Ute dokumentierte die ganze Aktion fotografisch. no trade Danke für den tollen Cache und viele Grüsse Franz & Ute 17:50"},{"date":" 14.06.2007 ","person":"Fritschy ","message":"  FTF... die zweite Hälfte.In Teamarbeit mit Franz & Ute, in atemberaubender Location, diesen Cache gehoben.Text: siehe \"frakufind\"out: nixin: Turtle GeocoinViele Grüße vonFritschy"}],"descriptionSnippet":"Besichtigung eines der schönsten Geotope Schwabens!","status":"kann gesucht werden"}