{"hiddenAt":"22.04.2007","waypoint":"OC45D2","coordinates":"E 012° 12.815' N 51° 23.088'","link":"https://www.opencaching.de/viewcache.php?wp=OC45D2","description":"Leipziger Mikro-Keimzelle - Keimling SingvögelAuch wenn das ChaosTeam eigentlich nicht im Raum Leipzig beheimatetist, so sind wir doch immer für eine Idee mit neuen Caches zuhaben. Daher haben wir einen Keimling am Ausgangspunkt unserer Tourim Auenwald eingebracht, auf das er dort gedeihen soll.Weiter Infos zur Idee findet ihr hier.© ChaosTeam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Gvgry fntg nyyrf...","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Singvögel von ChaosTeam","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 31.08.2017 21:26 ","person":"Valar.Morghulis ","message":" Heute machte ich eine schöne Jogging- & Cacherunde durch die Luppeaue. Die Informationen zu den Singvögeln waren zwar schon etwas verblichen, aber dafür war die Dose schnell herausgezwitzschert. Gerade als ich sie wieder versteckt hatte, kam ein Radler des Weges und guckte etwas skeptisch. Aber mit einem freundlichen Gruß war alles geritzt.✌🚴Vielen lieben Dank an ChaosTeam für den Kleinen am Wegesrand. Valar.Morghulis 31. August 2017 # 644"},{"date":" 18.05.2017 10:49 ","person":"SacBay ","message":" Der konnte gut von der Rasselbande  werden!Danke für den Cache. Ein neues Logbuch wäre fällig. Danke sagt Sac ohne Bay, dafür mit Rasselbande im Gepäck "},{"date":" 21.05.2016 18:00 ","person":"Rolex358 ","message":" Sehr schön :-)"},{"date":" 15.05.2016 10:15 ","person":"P&P ","message":" Beim Spaziergang gelogt. Wunderbar für Kinder! Wird sehr eng im Döschen.Vielen Dank für den Spaß."},{"date":" 28.12.2015 17:47 ","person":"sir-hc ","message":" Mit dem junior schnell .Log: 17:47TFTCMfG sir-hc"},{"date":" 09.10.2015 13:30 ","person":"Coole Bananen ","message":" Die Singvögel waren ziemlich schnell ausgemacht und . DFDC von den Coolen Bananen"},{"date":" 06.09.2015 16:34 ","person":"wandrema ","message":" Auf meiner heutigen Hundeauslaufrunde waren die Singvögel die Ersten, denen wir ein Besuch abgestattet haben. Schnell  und geloggt"},{"date":" 10.07.2015 23:47 ","person":"AlfredSK ","message":" Eigentlich waren wir hier, um für den benachbarten Nachtcache etwas über einen bestimmten Vogel in Erfahrung zu bringen. Als wir schon weiter gegangen waren, fiel mir zum Glück noch ein, dass es hier noch ein lohnendes Ziel gibt. :-)Das Versteck hat mit gefallen. Das Döschen konnte trocken und in gutem Zustand recht zügig  werden. Allerdings ist das Logbuch voll. Ich habe ersatzweise einen Zettel aus meinem Notizblock eingelegt.Herzlichen Dank für den Cache. Besonders gefreut habe ich mich über das Listing auf opencaching.de.\\o"},{"date":" 14.06.2015 13:56 ","person":"Tomatensauce ","message":" "},{"date":" 08.03.2015 16:05 ","person":"tifadevil ","message":" Schnell  TFTC"},{"date":" 31.10.2014 16:24 ","person":"lukeleim ","message":" Auch dieser konnte sich nicht lang verstecken,  vielen Dank lukeleim"},{"date":" 26.10.2014 17:17 ","person":"TRuJ84 ","message":" Schnell  und einsackt. Nun grinst ein weiteres smiley auf meiner karteTftc"},{"date":" 25.10.2014 ","person":"Schnappa ","message":" Man sollte Bildung immer „hinterfragen“."},{"date":" 18.10.2014 ","person":"bloslo ","message":" Auf der heutigen sonnigen nachmittäglichen Radtour auf matschigen Wegen durch den Auenwald trällerte hier etwas. Ein Singvögelchen, das uns sagte, dass wir loggen sollen. Dankeschön!"},{"date":" 18.06.2014 15:00 ","person":"hemu ","message":" "},{"date":" 24.05.2014 15:30 ","person":"Caprona_DE ","message":" Weiter ging es durch den Wald ... DFDC Caprona_DE#057 - 24. Mai 2014 - 16:55 Uhr(3 Sterne bei GCVote)"},{"date":" 19.04.2014 ","person":"trassolix ","message":" Am Kilometer 40 unserer heutigen Radtour, mal wieder einen Keimzellencache gesucht und . Schön gemachtes Versteck.  Verärgert hat mich mal wieder eine Schmiererei die ich schon so oft an oder in unmittelbarer Nähe von Caches rund um LE zwischen Delitzsch und Zwenkau gesehen habe. Es hat fast den Anschein als markiert hier irgend jemand die Cacheverstecke. dfdctrassolix"},{"date":" 08.04.2014 ","person":"ch3ka ","message":" Diese Singvoegel zeigten sich recht schnell, obwohl wir in ganz anderer Mission hier vor Ort waren. TFTC."},{"date":" 08.03.2014 22:15 ","person":"Uli001 ","message":" Heute haben wir mal wieder eine Kinderwagenrunde mit Machem64  und Muggeln gemacht. Da wir ein Baby mit dabei hatten (nicht unseres) sollte es eine Kinderwagen taugliche Runde werden. Leider haben auch hier die Waldarbeiter ganze Arbeit geleistet und die Wege waren doch nicht alle verwendbar. Zum Glück haben die Frauen sich um die kleinsten gekümmert und die Väter haben die Dosen mit den Großen gesucht.Danke Uli"},{"date":" 01.02.2014 13:33 ","person":"Monsterbaby ","message":" Bei strahlendem Sonnenschein eine kleine Runde angegangen und diesen Ableger der Keumzelle .  TFTC vom Team Rainbow511. Februar 2014 - 13:33#8"}],"descriptionSnippet":"       ","status":"kann gesucht werden"}