{"hiddenAt":"26.10.2007","waypoint":"OC4698","coordinates":"E 010° 57.923' N 50° 57.624'","link":"https://www.opencaching.de/viewcache.php?wp=OC4698","description":"Fährt man von Gotha nach Erfurt erreicht man kurz vor Schmira einen Punkt, wo die flache Ebene der Fahnerschen Höhen niedergeht in den Erfurter Kessel. Auf einmal offenbart sich ein weitreichender Blick über den Dom und die Severi-Kirche bis zum Ettersberg bei Weimar. Die vor euch liegende Schneise ist eine der wichtigen Frischluftgebiete, um Erfurts Innenstadt sauber und kühl zu halten. Hoffen wir, dass dort noch sehr lange schöne Wiesen und Felder erhalten bleiben.An einer ruhigen und markanten Stelle befindet sich ein mittelgroßer Cache, in welchen auch ein kleiner Travelbug reinpasst. Nehmt ein Fernglas mit, der Blick ist hervorragend.Viel Spaß beim Suchen und Genießen,CruiseKat, Mütti, Eli und StephanJ© StephanJ, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Frischluftzufuhr von StephanJ","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.05.2016 19:49 ","person":"bergsteigermaus ","message":" Zusammen mit Hertaner zum Mega nach Erfurt gefahren.Zwischen zwei Event, dem Mega und dem Mondanheulen des Erdmännchens, zurück zum Quartier. Man kann doch nicht hier gewohnt und die örtlichen Dosen nicht besucht haben. Obwohl ich heute schon mehr als genug Frischluft hatte, noch eine kurze Runde gedreht und die Natur, aber auch die Blicke auf die Stadt genossen. Ein Flugzeug haben wir allerdings die ganze Zeit nicht gesehen.Danke für den Cache sowie das Hegen und Pflegen Grüsse von der Bergsteigermaus aus Berlin "},{"date":" 21.05.2016 08:14 ","person":"ellersdorfer ","message":" Frische Luft hatten wir heute schon genug. Aber kein Grund, hier nicht zu suchen.Schön hier. Vielen Dank."},{"date":" 06.03.2014 ","person":"dr_knox ","message":" OC-Log. Bereits auf gc.com geloggt.TFTC!"},{"date":" 02.12.2013 20:40 ","person":"Milander ","message":" Gefunden, kein Problem.Wie versprochen gab es einen schönen Rundblick. "},{"date":" 06.11.2013 ","person":"dennistreysa ","message":" Nach dem nahe liegenden Event sollte noch schnell vor der Heimreise die ein oder andere Dose eingesammelt werden. So ging es zusammen mit dem maeuseduo, hanontri und TiMoLe in die kalte und recht nasse Nacht, um auch dieses Döslein hier zu suchen und zu finden.Wir parkten das Auto am Anfang des Feldweges und gingen den Rest zu Fuß, was sich auf Grund des rutschigen Untergrundes auch als die beste Entscheidung herausstellte.Die Dose war dann recht schnell geortet, doch als wir diese gerade aus ihrem Versteck befreien wollten, schreckten wir erst einmal auf, da es sich eine Maus genau auf dem Döslein bequem gemacht hatte ;)Danke fürs Herführen und die kurze Frischluftzufuhr ;) "},{"date":" 07.10.2013 ","person":"jeatho16 ","message":" DfdC"},{"date":" 14.09.2013 ","person":"Dr.Jeckyl ","message":" Der Bauer, der gerade seine Strohballen sortierte, schaute interessiert wer denn da so gemütlich entlang spaziert... :-)Die Stelle ist jedenfalls super.TFTCGruß Dr.Jeckyl"},{"date":" 03.05.2013 ","person":"luckykaefer ","message":" Schnell noch vor dem WE-Einkauf eingesammelt und die Frischluft genossen. TFTC"},{"date":" 21.04.2013 ","person":"Superlooser ","message":" Hier ist wirklich viel Frischluft, sogar ziemlich zugige!Danke für den Cache!#1826"},{"date":" 24.03.2013 ","person":"Peligra ","message":" Nachlog 2017: damals als Einsteiger  und jetzt wird auf Opencaching nachgeloggt. Geloogt mit den Worten:Frischluftzufuhr? Ich würde es eher als arktischen Sturm bezeichnen ;) Aber gut  und geloggtTB outTFTC"},{"date":" 18.11.2012 ","person":"Rainmanef ","message":" Hallo, mein erster Cache. Bei einem Spaziergang gehoben. Logbuch wurde am Tag zuvor erneuert. War der erste im Logbuch2, super. Grüße Rainmanef"},{"date":" 23.10.2012 ","person":"krusty10 ","message":" Auf Geocaching.com geloggt. Hab viele Logs nachzutragen, daher mach ich es mir einfach, sorry."},{"date":" 05.09.2012 ","person":"peetu ","message":" Leider hatten wir kein gutes Wetter, aber trotzdem ein super Ausblick..... "},{"date":" 10.04.2012 ","person":"Trabakan ","message":" Hier hat man wirklich ein guten Blick auf den Erfurter Dom und im Hintergrund auf den Ettersberg mit dem GlocckenTurm."},{"date":" 03.10.2011 ","person":"13081955 ","message":" Unser erster Cache.Hat Spaß gemacht .Carrie & Peter"},{"date":" 11.06.2011 ","person":"baggerbodo ","message":" Bei einer Fahrradrunde hier oben gehoben.Dank+Gruß,Bodo!"},{"date":" 23.04.2011 ","person":"hg.samson ","message":" Gegen 19:30 am 23.04.2011Ein schöner Ort und zu Fuss gut zu erreichen, kaum Muggelgefahr, und auch ein schöner gepflegter Cache.Mein kleiner hatte seine Freude daran.IN : Panda und WikiOUT : TBDanke für den schönen CacheKann man nur empfehlen"},{"date":" 08.02.2011 ","person":"wattfras ","message":" Erst tief Luft geholt und dann geloggt. Sehr schöner gepflegter Cache!in"},{"date":" 30.12.2010 ","person":"Team EagleEye ","message":" "},{"date":" 19.07.2009 ","person":"gastone ","message":" heute bei leichtem nieselregen  und geloggt.dabei noch nen schönen regenbogen gesehen.TFTC Gastone & Kids"}],"descriptionSnippet":"Ein mittelgroßer Cache mit bestem Stadtblick und hervorragender Frischluft","status":"kann gesucht werden"}