{"hiddenAt":"26.10.2007","waypoint":"OC4695","coordinates":"E 011° 32.223' N 49° 13.565'","link":"https://www.opencaching.de/viewcache.php?wp=OC4695","description":"Dieser Cache liegt am Rande des Biberwegs in Deining. Er ist nicht ganz einfach, aber auch nicht schwer zu finden. Festes Schuhwerk ist jedoch empfohlen, da er abseits des Wegs liegt.Bitte seht zu, dass ihr sowohl den Cache wieder gut verschließt und das Logbuch drinnen ist, als auch das Versteck ordentlich hinterlasst. Danke.Parken kann man bei N 49° 13.530 E 011° 32.276. Von dort aus sind es nur ein paar Minuten bis zum Cache. Viel Spaß und Erfolg beim Suchen!Gruß,Carola & Nicolas (carnicl)P.S.: Bitte lasst den Stift und das Logbuch im Cache. Danke!P.P.S.: Für alle \"Biberjäger\": Biber sind nachtaktive Tiere und somit tagsüber eigentlich nicht oder kaum zu sehen. Vielleicht rüsten wir den Cache demnächst so nach, dass man ihn auch nachts finden kann :)© carnicl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zbbf haq Evaqr","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Biber von carnicl","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.04.2014 21:00 ","person":"lupus_ ","message":" ooops - Internet vergessen. Aber das Döschen ist schön gemacht. Weil ich wandern war, hatte ich auch gutes Schuhwerk an. Bibber - Biber - Bibber. DFDD"},{"date":" 03.04.2014 17:35 ","person":"Bierfilz ","message":" Keine Biber gesehen, dafür aber eine Dose. Zuerst suchte ich ergebnislos einige Meter von der späteren Fundstelle entfernt. Ich wollte schon aufgeben,  aber dann habe ich den Suchradius doch noch etwas erweitert und sah plötzlich die nur halb verdeckte Dose.  Ich habe sie wieder schön, aber nicht zu stark, zugedeckt.Danke an carnicl für die Dose!"},{"date":" 26.10.2012 ","person":"aendgraend ","message":" Oh ihr GPS-Götter, wo habt ihr mich hier hingeführt... Ich bin im Schilf herumgeirrt und hin und her, immer dem Signal nach. Komisch da hatte ich schon weit mehr Baumwuchs und ging, aber egal. Letztlich konnte sich sich dieses Döschen nicht verbergen. DFDC"},{"date":" 12.08.2012 ","person":"graskarpfen ","message":" War schwierig aber schön."},{"date":" 03.05.2012 ","person":"ellitirale ","message":" Viele Brennnesseln, viel Sumpf, aber dennoch . TFTC"},{"date":" 31.08.2011 ","person":"Waldmenschen ","message":" Ja DA schau her, jetzt gibt's den Biber auch auf OPENCACHING! - Da war ich doch :))Aber weils schon länger her ist, muss ich meinen alten Text reinkopieren:Dann hab`ich mich also doch nicht getäuscht! Hatte im Hinterkopf, dass die Dose etwas Abseits vom Weg liegen würde. Entsprechend zuerst den Brennnesselhain und - wie so viele andere auch - den Erlen-Umkreis abgesucht.Für meine Begriffe liegt er DIREKT AM WEG!Entschuldigung, aber wo ich schon am Nörgeln bin, den zugewiesenen Parkplatz find`ich auch nicht glücklich. Eine Alte hat mich die ganze Zeit aus dem Fenster beobachtet - bei meinen \"verzweifelten\" Versuchen endlich einen Weg aus dem Bauschutt zu finden.Hat trotzdem Spass gemacht.Eine schöne Ecke, an der ich schon ca 3974x VORBEIgefahren bin. DFDD von Waldmensch sen. "},{"date":" 23.03.2011 ","person":"Wodu ","message":" feuchte Gegend, aber durch die naturbelassenheit und die Spuren des Bibers interessante Landschaft. Nach zweiten mal hinsehen GCBox . TFTC und Gruß vvodu.No Trade (Mein TB war leider zu groß für die Box)"},{"date":" 19.09.2010 ","person":"Clownfisch ","message":" Den haben wir auch . Keine TB oder Coin gesehen.Hausaufgabe für den Owner: Bitte Parkplatzkoordinaten angeben und schreiben, wie man an die Location kommt ohne Privatgrundstrücke zu betreten."},{"date":" 27.06.2010 ","person":"KienleinM ","message":" "},{"date":" 27.12.2009 ","person":"linus1702 ","message":" Hallo,habe den cache zwar , aber leider keinen Inhalt. Es war nur eine Stange in den Boden gesteckt!"},{"date":" 27.01.2009 ","person":"Schmusebär & Indidde ","message":" Bereits rund 30 Meter vor dem Cachebeäugte mich ein älterer Herr etwas komisch. Ich ließ mich nicht störenund ging auf Cachesuche . Da stand er schon an seinem Gartentor und fragte, ob ich etwas suche. Ich antwortete: \"Gibts hier Biber?\" . Dann sah er anscheinend mein GPS und sagte, dass es an der Stelle, an der ich stehe, noch etwas \"kalt\" ist . So lotste er mich zum Cache und wir plauderten noch ein bisschen, wären ich loggte. Der nette Herrkannte den Cache bereits und auch der Owner ist ihm bekannt. . Er schaut auch hin und wieder, ob der Cache gut getarnt ist.Viele Grüße vom SchmusebärOC#407 "},{"date":" 08.11.2008 ","person":"zinker1967 ","message":" Auch wir haben den Cache !Schöne Location und eigentlich recht schön versteckt!Nach dem erflglosen Kreuzberg, wenigstens ein Erfolgserlebnis!  "},{"date":" 14.09.2008 ","person":"joelmaro ","message":" Den pfiffigen cache . out:Gummiball und Schmetterlingin: zwei Lillifee Sticker"},{"date":" 05.06.2008 ","person":"die buddelflinks ","message":" Heute im 3.Anlauf auch den Biber-Cache . Hatte heute kleine Verstärkung dabei, meine Buddelflink-Bambini. Hat sich über den Schatz gefreut. Gebiet ist reinste Zeckenzucht, Dschungel ist nicht anders.Die BuddelflinksIn: Ü-Ei (Puzzle)Out: Spiel "},{"date":" 02.05.2008 ","person":"d0wnl0rd ","message":" Kommt man von der richtigen (also falschen) Seite, so kann man die Biberbauten bewundern. Was sich allerdings die Biber gedacht haben mögen, als ich halsbrecherisch auf einem Baumstamm über den Bach balanciert bin, anstatt die 40m bachaufwärts gelegene Brücke zu nehmen... [:I]In: Minilogbuch, LED-SchmetterlingOut: Taschenmesser, nasse Füsse"},{"date":" 02.05.2008 ","person":"wolf-cacher ","message":" Nach 2 Minuten Suche . In der Nähe gibt es einen schönen Spielplatz, wo sich mein Mitsucher dann auch gleich noch ordentlich austoben konnte.IN: Fußballbilder, OUT: Plastik-Schlüsselanhänger "},{"date":" 06.04.2008 ","person":"kini93 ","message":" Das Vesteck war nicht leicht zu finden, aber wir haben es nach längerer Suche erfolgreich IN: Smile  OUT: EinkaufswagenchipDie Kini&#39;s "},{"date":" 05.04.2008 ","person":"Woodcrawlers ","message":" Den Cache nacheiniger Sucherei dann doch noch , allerdings sahen wir wederBiber, noch Bauwerke derselben noch irgendwas, was auf Biber schließenlässt :-( Allerdings kamen wir auch den \"Jurasteig\" entlang und nichtden Biberweg.TFTCDie Woodcrawlers"},{"date":" 09.03.2008 ","person":"St.Anger-Hunters ","message":" Biber waren zwar keine da, dafür aber eine schwarze Kröte im Bächlein! Wunderschönes Plätzchen!TFTC!Lotte & Märzen #92unterwegs mit RotesT-Shirt Out: EichenblätterIn: Karabiner, Coin"},{"date":" 09.02.2008 ","person":"tsfuchs ","message":" 16:00 UhrDa merkt man mal wieder, wie blöd man mit GPS in der Hand direkt neben dem Weg durch den Dreck laufen kann...Schönes Versteck!no Trade"}],"descriptionSnippet":"Ein Cache am Biberweg Deining","status":"kann gesucht werden"}