{"hiddenAt":"22.10.2007","waypoint":"OC463B","coordinates":"E 008° 46.250' N 50° 09.458'","link":"https://www.opencaching.de/viewcache.php?wp=OC463B","description":"Streuobstwiesen Lehrpfad      BergenDa die erste Dose wohl der FES zum Opfer gefallenist,habe ich an anderer Stelle eine neue Doseplatziert.Parken N50°09.470 E008°46.289Cache N50°09.458       E008°46.250Drive In an einem Zugang vom StreuobstwiesenLehrpfad Berger Hang.An der Informationstafel liegen Faltblätter aus,worin weitere Informationenüber den Lehrpfad zu entnehmen sind. Der Lehrpfadist auf jeden Fall einenSpaziergang wert.Parken sollte bei N50°09.470 E008°46.289 möglichsein, aber Achtungan der Zufahrt ist ein weiß / rotes Schild. (Vorschriftzeichen 250 )Den Cache bei N50°09.458  E008°46.250suchen.Bitte Stift zum Loggen mitbringen!  GrußLupo 512        Auchunter Opencaching.de zu Loggen Erstfinder      Kadett11© Lupo 512, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Streuobstwiesen Lehrpfad Bergen von Lupo 512","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 13.08.2017 ","person":"Innipukinn ","message":" Nachdem die Muggel, angekarrt in Bussen, das Gebiet verlassen hatten, suchten wir eine halbe Ewigkeit. Wir fanden die Dose im Gras. Mit der bloßen Hand haben wir sie leider nicht öffnen können. Dennoch TFTC & viele Grüße!"},{"date":" 09.07.2016 14:45 ","person":"Riedxela ","message":" während eines Spaziergangs durch die Bergener Hangwegehabe ich diese spezielle Dose gut und schnell .Das Logbuch ist leider feucht und zeigt starke Auflösungserscheinungen.Danke fürs herführen und den Cache."},{"date":" 13.08.2015 10:45 ","person":"Peilquappe ","message":" Als ich bei den Koordinaten ankam, haben sich günstigerweise zwei Busfahrer-Muggels gegenseitig durch Gespräch abgelenkt (\"Du bist Busfahrer?!\").Die Suche war kurz - danke für den ausgefallenen Cache-Behälter."},{"date":" 09.08.2015 ","person":"Puke6370 ","message":" Wie man das bei Lupo512 schon gewohnt ist, wird hier selbst ein Micro meisterhaft verpackt! Danke für die Qualitätsarbeit."},{"date":" 20.02.2015 ","person":"orscher1959 ","message":" heute mal eine kleine Tour durch Bergen Enkheim gemacht und dabei wieder viele ungekannte Plätze entdeckt...hier fuhr zum Glück gerade der Bus weg....Danke fürs Auslegen"},{"date":" 17.02.2015 15:30 ","person":"Silberdistel52 ","message":" Bei einem Spaziergang durch die Streuobstwiesen am Berger Hang auch diesen hübschen Tradi gesucht. Als mal gerade kein Bus hier parkte, war der dann auch schnell  und das Logbuch signiert.Danke für diesen schönen Cache und fürs Herführen.DfdC    NRNR"},{"date":" 08.11.2014 ","person":"crisb ","message":" Heute ging es bei schönem Herbstwetter zusammen mit Team Paulchen in den Taunus. Auf dem Weg dorthin machten wir noch einen Abstecher nach Bergen-Enkheim. Ziel waren die Caches von TCapitano, die uns von befreundeten Cachern empfohlen worden waren.Auch hier schauten wir noch vorbei und wurden schnell fündig.Danke an Lupo 512 fürs Verstecken!Viele Grüße[font=Verdana][size=3][b][blue]c["},{"date":" 18.05.2014 15:43 ","person":"cache_kraft ","message":" Zu spät gesehen, dass das ein cache von Lupo ist. Sonst hätte ich gleich nach was besonderem Ausschau gehalten ;-)Quasi ein typischer Lupo-Cache.Danke."},{"date":" 18.04.2014 ","person":"hanvog ","message":" Heute beim zweiten Anlauf . Gut gemacht. Danke!!Das Logbuch ist voll!"},{"date":" 02.09.2013 ","person":"Jayjay. ","message":" Das sollte der letzte für heute sein. Nachdem der Bus verschwunden war, konnte ich ganz entspannt zugreifen und die Interessante Dose heben. Vielen Dank fürs Auslegen, für den Lehrpfad war irgendwie nicht mehr die richtige Uhrzeit...  TFTC"},{"date":" 20.04.2013 ","person":"dogs4walk ","message":" Interessante Konstruktion. Danke!"},{"date":" 18.06.2012 ","person":"LIFT 117 ","message":" Interessant das man hier auch gleich Prospekte erhalten kann. Nach einem Fehlgriff in die Brennesseln konnte ich nach kurzem Suchen den interessanten Behälter in den Händen halten.LIFT"},{"date":" 05.03.2012 ","person":"puma546 ","message":" Endlich nach dem zweiten Anlauf "},{"date":" 23.02.2012 ","person":"HerrMüller ","message":" Beherzt zugegriffen und unentdeckt geblieben....Auf dem Rückweg von einem Geschäftstermin war dieser kleine Bombensichere Cache schnell entdeckt und konnte in heimeliger Nachbarschaft zum Busfahrerabort mit dem HerrMüllerschen Schriftzug versehen werden.Ich mag eigentlich weder die Örtlichkeit noch die Versteckvariante....aber der hier hat trotzdem mal SPASS gemacht Also sage ich brav DANKE für die freie Dose !  Gruß dem Owner und bis bald im Wald HerrMüller  "},{"date":" 20.02.2012 ","person":"Indianer007 ","message":" Gut und sicher . Vielen Dank."},{"date":" 06.11.2011 ","person":"60316 ","message":" Nachdem wir fast schon verbotenerweise Privatgelände betreten hätten, wurden wir doch noch rechtzeitig auf legalem Terrain fündig und konnten eine solide handwerkliche Arbeit bewundern.[blue] T4TC - 60316 - HJ + J ["},{"date":" 02.09.2011 ","person":"horwischer ","message":" Die Rohrbombe gehobenDanke und Grußhorwischer"},{"date":" 28.05.2011 ","person":"Määnzer ","message":" Zusammen mit \"Rote Teufel\" auf unseren heutigen \"Rund um die Hohe Straße-Tour\" fix .TFTCMÄÄNZERHB"},{"date":" 23.05.2011 ","person":"horizontx ","message":" Ich bin der DRITTE !!!!Genauer gesagt, ich bin der dritte im neuen Logbuch. Es war ein sonniger Tag zwischen Blüte und Reife.TFTC  horizontx"},{"date":" 30.04.2011 ","person":"prussel ","message":" Auf dem Weg zum Event in Karben haben wir quasi am Eingang zum Lupo-Land einen kurzen Stop eingelegt und das Enkheimer Ried mal von oben betrachtet. Vor zwei Wochen blühte da unten noch alles.TFTC Jutta & Michael15:30"}],"descriptionSnippet":"Drive In","status":"kann gesucht werden"}