{"hiddenAt":"22.01.2008","waypoint":"OC4759","coordinates":"E 007° 57.848' N 52° 19.295'","link":"https://www.opencaching.de/viewcache.php?wp=OC4759","description":"Beschrankter Zugang Deutsch:Um zu diesem kleinen Dive-In Cache zu kommen, müsst ihr zuerst umEinlass ins Erlebnisgebiet bitten.Gruppen müssen sich dabei gesondert anmelden.Wie das geht und warum das so ist, ist dann vor Ortersichtlich.Achtung eineAnnäherung von derAchmerstraße / K15 aus RichtungSüd-Ost ist NICHT MÖGLICH!!!Englisch:To get to this dive-in cache, first you have to ask forintrence.Groups have to check in, in a special way.How to do that, you will find out if you are there.IT IS NOT POSSIBLE to getto the cache from theSouth-East of the Achmerstraße / K15.   Erzeugt mit CacheIcons.© Sheepdogs&Friends, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Beschrankter Zugang von Sheepdogs&Friends","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 31.08.2014 20:33 ","person":"Tine300887 ","message":" -39-Leider kein schöner Platz für eine Dose.Hier liegen viele Scherben, Bauschutt und Müll.Das Logbuch ist vollgeschrieben und vollgesaugt, ein neues wäre super!!!Die Wegbeschreibung ist auch nicht toll.Wenn man die Anreise über die \"Neue Wiese\" antritt, ist es bestimmt einfacher."},{"date":" 08.04.2014 ","person":"McGyver61 ","message":" "},{"date":" 13.09.2013 17:35 ","person":"jan94 ","message":" Super schnell  toller Cache;-)"},{"date":" 11.10.2012 ","person":"alfherman ","message":" Auf Multitour hier schnell nen Abstecher gemacht und geloggt!   Bei schönstem Wetter  und geloggt!   DFDC"},{"date":" 24.07.2012 ","person":"Muckos ","message":" Letze Woche  ;) Aber erst seit heute angemeldet hier"},{"date":" 11.05.2012 ","person":"Cu Chulainn ","message":" Auf Tour mit Papaflocke konnte hier auch im Dunkeln schnell erfolgreich geloggt werden.TFTC"},{"date":" 01.05.2011 ","person":"giahe8 ","message":" bei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen"},{"date":" 03.04.2011 ","person":"AL006 ","message":" Dieser stand auch schon länger auf unserer Liste.Heute haben wir es endlich geschafft auf die Suche zu gehenund fix war der Cache dann auch .Danke! Team AL006"},{"date":" 05.03.2011 ","person":"Team Bush-Rescue ","message":" #059"},{"date":" 16.05.2010 ","person":"Erinova ","message":" Der Zugang in hohem Gras war nicht ganz einfach aber dennoch gut .-409-DFDC Erinova "},{"date":" 29.04.2010 ","person":"Wikinger81 ","message":" Da wir besonders bei Tradis mittlerweile sehr lauffaul geworden sind, habe wir hier gar nicht um Einlaß bitten müssen.  [;)]TFTC Wikinger81"},{"date":" 17.02.2010 ","person":"sossi der ossi ","message":" Heute einen kleinen Spaziergang zum Cache gemacht. Im Sommer war hier leider kein Durchkommen. Der Zugang ist toll.out: Murmelin: SchaftTFTC sossi der ossi"},{"date":" 19.01.2010 ","person":"Gohfeld ","message":" Haben den Zugang über die Wiese genommen und wurden dann schnell fündig. DFDC!Gohfeld "},{"date":" 29.11.2009 ","person":"datkobi67 ","message":" Heute am 1. Advent mit den Kindern Weihnachtscaching gemacht. Wir sind mit dem Auto fast direkt an den Cache rangefahren.  Besser wäre zu Fuß gewesen, habe mir ein paar Kratzer im Lack eingefangen *grrrr*. Musste außerdem die Kinder von den Gleisen fernhalten, ansonsten ein sehr schöner und einsamer Cache. in: Schlüsselanhänger out: Stein"},{"date":" 25.08.2009 ","person":"CacherInTheRye ","message":" m Sonntag, nach der Brücke ins Nichtserfolgte schon einmal eine erste Annäherung, die voll dem Listingentsprach, bis auf die Kleinigkeit, dass es kein Drive-In war. Ca. 500m nach dem Einlassbegehr war es für die Räder doch ziemlichbeschwerlich und noch fast 1000 m zu überwinden. Also Rückzug. Derillegale Zugang wurde dann zwar besichtigt aber NATÜRLICH nichtbenutzt. Das Ganze ließ mir dann doch keine Ruhe und so wies mir heute das gute alte Aldi-Navi einen Weg bis zum Cache.Schnell  und geloggt und den Rückweg mit ähnlichem Procedere angetreten.Ich wusste nicht, das es das heute noch gibt.TFTC CacherInTheRyeIn: TB"},{"date":" 18.08.2009 ","person":"FragFrank ","message":" Nach kleiner Wanderung durch Wiesen, hab ich den Cach .Hatte den falschen beschrankten Zugang gewählt und musste deshalb durch das nasse Grass. Trotzdem, juhu "},{"date":" 30.03.2009 ","person":"CaptainDusky ","message":" Ohne um Einlass zu bitten diesen Cache heute geloggt :)"},{"date":" 29.03.2009 ","person":"estrellas ","message":" Das sollte der vorletzte für heute sein. Es war dann aber leider der letzte.Vielen Dank von estrellas"},{"date":" 21.03.2009 ","person":"Die vier Flocken ","message":" Heute eine große Cachetour mit dem Team \"suchsemmel\" gemacht , und ein paar Dosen aufgesucht .Diese war eine davon .Keine Ahnung ob wir von der richtigen Seite angekommensind , Cache trotzdem gut  .Ein richtiger Lost Place .TFTC Es grüßen \"Die vier Flocken\" . "},{"date":" 04.02.2009 ","person":"bodhran ","message":" Hab eindeutig länger gesucht, da die Anreise mit Auto doch etwas problematisch war. Von einem anderen Cache aus aber dann gut zu Fuß zu erreichen. DFDCbodhran "}],"descriptionSnippet":"","status":"kann gesucht werden"}