{"hiddenAt":"03.11.2007","waypoint":"OC476C","coordinates":"E 012° 02.143' N 49° 00.221'","link":"https://www.opencaching.de/viewcache.php?wp=OC476C","description":"                    Der Cache befindet sich auf einem der schönsten Wanderwege rundum Regensburg. Technisch bis auf wenige Stellen kein Problem. Dieexistierenden Trampelpfade müssen bis auf den Final nicht verlassenwerden. Der Final ist eine Pinkelpause vom Weg entfernt. AllePunkte sind von oben, also nicht von der Straße aus,erreichbar.Ihr sucht nach kleinen Farbmarkierungen, die an Steinenangebracht sind. Die Markierungen sind für den normalen Wanderenicht sichtbar. Eine Taschenlampe wird gebraucht.Für den Final:N 49 00.???E012.02.???\t\t\t\t\t\tS1\t\t\tCAVE1\t\t\t\t\t\tN 49° 00.229 E 012° 02.174\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tS2\t\t\tVISTA1\t\t\t\t\t\tN 49° 00.094 E 012° 02.340\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tS3\t\t\tVISTA2\t\t\t\t\t\tN 49° 00.068 E 012° 02.377\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tS4\t\t\tCAVE2\t\t\t\t\t\tN 49° 00.031 E 012° 02.425\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tS5\t\t\tGAP\t\t\t\t\t\tN 48° 59.932 E 012° 02.551\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tS6\t\t\tCAVE3\t\t\t\t\t\tN 48° 59.938 E 012° 02.547\t\t\t © kiozen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Max Schultze Steig von kiozen","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 24.08.2016 ","person":"cmq0410 ","message":" Heute war es nun soweit, ich konnte das was ich vor Wochen schon einmal erfolglos probiert hatte zu Ende bringen. Vor ein paar Wochen war ich schon einmal hier und bin den ganzen Multi abgegangen, leider konnte ich damals nicht die richtige Dose finden und habe mich von einer falschen, eigentlich ungeeigneten Dose ablenken lassen.Nachdem ich mit dem Owner Kontakt hatte bestätigte er meine Vermutung und so musste ich nochmals losziehen. Heute habe ich nun die Zeit  und konnte mit dem *Schneezwerg* zur gut erhaltenen Dose gehen."},{"date":" 21.04.2016 ","person":"dogesu ","message":" HinweisInfo aus dem Listing auf der anderen Plattform:Die blauen Punkte stammen nicht von mir ...Pnir VVV: Xyrggrea! Rvfra va qre Jnaq.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 29.06.2014 ","person":"heleboy ","message":" Gestern seit langem mal wieder mit Navi unterwegs, da musste ich den Schulze endlich zu ende bringen.Gesagt getan.Danke fürs Instandhalten des wunderschönen Cachs."},{"date":" 02.11.2013 18:38 ","person":"centeraudio ","message":" Schon letztes Wochenende war ich unterwegs um die Stationen zu suchen. Bei den beiden Aussichtspunkten hatte ich jedoch nichts entdeckt.Später zu Hause bei der Auswertung dann festgestellt das eigentlich nur ein recht übersichtlicher Wertebereich in Frage kommt.So hatte ich heute einfach mal versucht das Final ohne die fehlenden Werte zu entdecken.Was soll ich sagen, hat super geklappt, trotz Dunkelheit.Würde mich nur mehr interessieren wo sich die Werte an den beiden Aussichtspunkten versteckten."},{"date":" 19.05.2013 14:00 ","person":"heleboy ","message":" Nach dem 2.Punkt hab ich Trottel mein s3857 in der Hosentasche am Felsen geschrottet. Is halt ein Touchscreen, pech trotzdem einmalige Gegend. Neues ist Bestellt.  Wie schon ein Österreicher sagte: \" I`ll be back \""},{"date":" 20.05.2012 ","person":"Die_Bergkraxler ","message":" Zum Log von Pirate77 gibts nichts mehr zu sagen. Der Multi ist echt genial und auch wenn wir zwei Hinweise nicht finden konnten war es eine schöne Runde in einer tollen Gegend.Vielen Dank fürs Zeigen der tollen Höhlen und Klettermöglichkeiten."},{"date":" 20.05.2012 ","person":"pirate77 ","message":" BOA, beim zweiten Anlauf endlich  im Team mit idra81.Toller Weg, Tolle Plätze und Höhlen. Trotz intensiver Suche fanden wir Station 2 und 3 nicht - was beim ersten Versuch zum Abbruch führte.Heute gaben wir aber nicht so schnell auf und fanden die restlichen Stationen relativ problemlos. Station 5 + 6 wurden von idra  da mein Piratenhund für die kleinen Klettereinlagen nicht kompatibel ist :)Mit den 4 Werten konnten wir glücklicherweise das Finale ziemlich eingrenzen und beim zweiten suchen wurde Idra fündig, nachdem mein eigentlich geübtes Piratenauge die offensichtliche Stelle übersah.Danke für die tolle Runde und die Dose der pirate mit seinem gefährlichen Piratenhund :)"},{"date":" 09.04.2012 ","person":"f.u.n. ","message":" Da c:geo jetzt auch den direkten Zugriff zu OC zulässt, wird diese Plattform doch zu einer guten Alternative zu GC. Jetzt wird erst mal kräftig nachgeloggt."},{"date":" 10.03.2012 ","person":"piele ","message":" Puh,Nach zwei Jahren und drei Fehlversuchen konnten wir das Final heute bezwingen. So wie uns ging es wohl schon so einigen und nun hat sich jemand erbarmt und vor Ort Hints gegeben - vielen Dank dafür!Hat trotzdem viel Spaß gemacht. -Gebt nicht auf!No trade.Piele"},{"date":" 19.10.2011 ","person":"wicki456 ","message":" Habe ihne schon vor langer Zeit , ich möchte ihn nun beiOpencaching nachloggen. TFTC"},{"date":" 17.10.2011 ","person":"Schrottie ","message":" Schön blöd eigentlich, da versagen wir schon am Start. Und das dann sowas von jämmerlich. Wir waren halt einfach nicht konsequent genug und so entging dann das Gesuchte unseren Blicken. Auch der Versuch, wenigstens an Station 2 den Einstieg zu finden scheiterte kläglich, so das wir das Vorhaben dann halt ganz aufgaben. Den Max Schultze Steig haben wir dann aber trotzdem noch in ganzer Länge hinter uns gebracht, schließlich ist der Weg das Ziel und dieser Weg ist ja besonders schön! "},{"date":" 06.03.2011 17:45 ","person":"TEAM-Bradfisch ","message":" 2011-03-06 - 17:45 - Max Schultze Steig - NACHLOGBei dem schönen Wetter muss man doch unbedingt raus! Das haben wir uns alle gedacht und uns nach einem passenden Ziel umgeschaut. Der Max-Schultze-Steig stand letztes Jahr schon mal auf dem Programm. Aber mit dem Radl soll man ihn ja nicht machen. Heut endlich sind wir von zuhause losgelaufen und haben diese wunderschöne Wanderung gemacht. Wir waren zwar früher schon ein paar mal hier unterwegs, aber die Höhlen 1 und 2 kannten wir noch nicht. Die Hinweise in diesen beiden Höhlen konnten wir schnell entdecken. Die beiden auf den Aussichtsfelsen dagegen waren doch ganz schön ausgesetzt. Unsere 7-jährige unruhige Emma mussten wir ganz schön gut im Auge behalten, dass da nix passiert. Der Hinweis in der Höhle 3 war uns dann doch etwas länger verborgen und würde auch unserer Meinung nach ein T4 rechtfertigen. Und der Final schliesslich hat sich dann viel länger versteckt, als nötig. Es gab da sooooo viele Möglichkeiten. Und die eine, die wir zuerst verworfen hatten, war es dann schließlich! Uns hat die Runde sehr gut gefallen! Sowas brauchen wir öfter! Vielen Dank vom kompletten TEAM-Bradfisch. IN:  TB - TB2TGA3 - Das springende Känguru OUT: TB - TB3NEBY - Sumi"},{"date":" 06.03.2011 17:45 ","person":"TEAM-Bradfisch ","message":" 2011-03-06 - 17:45 - Max Schultze Steig - Bei dem schönen Wetter muss man doch unbedingt raus! Das haben wir uns alle gedacht und uns nach einem passenden Ziel umgeschaut. Der Max-Schultze-Steig stand letztes Jahr schon mal auf dem Programm. Aber mit dem Radl soll man ihn ja nicht machen. Heut endlich sind wir von zuhause losgelaufen und haben diese wunderschöne Wanderung gemacht. Wir waren zwar früher schon ein paar mal hier unterwegs, aber die Höhlen 1 und 2 kannten wir noch nicht. Die Hinweise in diesen beiden Höhlen konnten wir schnell entdecken. Die beiden auf den Aussichtsfelsen dagegen waren doch ganz schön ausgesetzt. Unsere 7-jährige unruhige Emma mussten wir ganz schön gut im Auge behalten, dass da nix passiert. Der Hinweis in der Höhle 3 war uns dann doch etwas länger verborgen und würde auch unserer Meinung nach ein T4 rechtfertigen. Und der Final schliesslich hat sich dann viel länger versteckt, als nötig. Es gab da sooooo viele Möglichkeiten. Und die eine, die wir zuerst verworfen hatten, war es dann schließlich! Uns hat die Runde sehr gut gefallen! Sowas brauchen wir öfter! Vielen Dank vom kompletten TEAM-Bradfisch. IN:  TB - TB2TGA3 - Das springende Känguru OUT: TB - TB3NEBY - Sumi"},{"date":" 10.10.2010 ","person":"ToMel ","message":" Hallo,das war ein richtig super Tag. Unseren ersten Schatz mit Erfolg dann doch noch . IN: blaue SchleifeOUT: FISCHDank an Thomas der uns bei unserem ersten cache mit ein paar kleinen tipps zur seite stand.INFO: S2 und S3 ist etwas blass ;-)ciao ToMel"},{"date":" 10.10.2010 ","person":"Stylissimo77 ","message":" HinweisMit hochrotem Kopf gestehe ich meine Unfähigkeit, ich habe aufgegeben. Nach drei Stunden rumkraxeln an \"The Gap\", was ja durchaus lustig war, kenne ich nun die gesamte Bienenpopulation dort mit Vornamen, jedes Spinnennetz und jeden Wanderer... nur die Koordinate hab ich ! Kann mir da mal jemand nen leichten Tip geben???? Das selbe in der letzten Höhle, ich dreh noch durch! HELP ME PLEASE!!! Danke schon mal!"},{"date":" 23.04.2010 ","person":"Clownfisch ","message":" Mal eines vornweg! Ein superschöner Cache bei dem lediglich der Lärm stört. Wenn jetzt noch jemand die Brücke sprengen würde wärs perfekt ;-) War das eine Aufregung! Stage 1 die Lampe gezückt und gleich , Stage 2 vermeindlich , das wars aber dann wohl doch nicht. Die nächsten gingen gut zu finden, bis die letzte Stage dann einiges abverlangt hat. Das wahre Loch zu spät entdeckt und stattdessen zwischenzeitlich ins oberste Loch geklettert, was man ohne Sicherung eigentlich nicht machen sollte. Dann doch noch  und diese Klettereinlage war hart an der Grenze und würde eine glate T4 rechtfertigen. Dann festgestellt, dass die Daten von Stage 2 nicht dazupassen. Ohne Boot geht da nix und optisch haben die auch nicht zum Rest gepasst. Also Mut zur Lücke und ein wenig probiert. Aber eigentlich ists dann gleich klar, was richtig ist. Also auf zum Final! Halt, da liegt ja noch ein Tradi im Weg. Den auch gleich  und fotografiern wollen. Shit, das Handy ist weg. Liegts im Auto oder hab ich es verloren? Ein wenig überlegt, kann nur im Auto liegen oder in Stage 1 als ich zum ersten Mal die Lampe zückte. Also erstmal weiter zum Final und den geholt. An Stage 2 bin ich auch nochmal vorbei, konnte aber wieder nichts anderes finden. Hm komisch. Achja Handy. Nochmal in die erste Höhle rein und da lags als ob es schon immer da liegen würde. Ende gut alles gut.5 Sterne bei GCVote und ab in meine persönliche Top10!"},{"date":" 11.04.2010 ","person":"SDBH-R ","message":" Den Max-Schultze-Steig kenne ich schon aus Kindheitstagen, wo wir auch immer wieder mal hier spazierengegangen sind, insbesondere \"The Gap\" hatte damals schon seine Anziehungskraft. Aber soviele Einzelheiten, besonders die Höhlen, haben wir uns noch nie so genau angeschaut, wie bei dieser Cachesuche. Nachdem wir bereits im Herbst die Hälfte der Punkte finden konnten, wollten wir heute den Rest erledigen. Mit einer ordentlichen Anstrengung waren wir zwar noch in der Lage, dem Caveman III seinen Wert zu entlocken, aber bei den Aussichtspunkten sahen wir dann auch heute unser Potential an Schwindelfreiheit überschritten , so daß wir ohne diese beiden Werte eine Linie schlugen, auf der die Finalkoordinaten liegen mußten. Und wenn Mann genauer gesucht hätte , wäre es sogar ein relativ schneller Fund geworden. So haben wir ein paar Höhenmeter extra zurückgelegt, um dann an der anfangs schon untersuchten Stelle, die dem Wegegebot in diesem Naturschutzgebiet (an das man sich bei der Suche hier immer halten kann ) gerecht wird, unter einem Haufen Laub die Dose zu finden . Ein sehr schöner Spaziergang entlang einer mehr als empfehlenswerten Strecke, den man gerne auch mehrmals auf sich nehmen kann. Die Wegpunkte waren für uns stellenweise sehr herausfordernd, aber der Final dann auch so fair versteckt, daß man mit ein bißchen Mut zur Lücke auch so die Anstrengung mit einem Fund abschließen kann.Danke für diesen schönen Cache!!!"},{"date":" 20.06.2009 ","person":"The Revealers ","message":" gefunden[:D][:)][:D] 5 0 0 [:D][:)][:D]Was eine tolle Aktion! Zuhause fiel uns auf, dass wir zu unserer Nr. 500 in Urlaub sind und uns dort etwas schönes suchen müssen. Dabei fiel uns dieser Cache schon direkt auf - aufgrund der vorigen Logs befürchteten wir nur ihn nicht zu finden und haben uns einen anderen rausgesucht.Bei dem anderen hatten wir aber noch nicht die 500 erreicht... Also musste es doch dieser werden! Auf dem Weg hierher haben wir dann noch ein paar Tradis mitgenommen, damit es genau passte.Die Suche ging auch in der ersten Höhle gut los - doch dann verließ uns das Glück etwas und wir haben ein paar Wegpunkte . Die Stellen haben uns auf jeden Fall alle seeehr gut gefallen. Ein wirklich toller Weg! So großen Spaß hatten wir bisher bei kaum einem Cache!Nur, jetzt mussten wir den Cache ja unbedingt finden als Nr. 500 - und das mit 2 fehlenden Stationen. Glücklicherweise ließ sich die Suchregion gut eingrenzen - trotzdem haben wir bestimmt eine Dreiviertelstunde gebraucht und wollten gerade enttäuscht aufgeben, als wir sie dann doch noch freudestrahlend hervorzogen! Vielen Dank für diese unglaublich tolle Nr. 500 und viele Grüße,The Revealers"},{"date":" 10.04.2009 ","person":"kiozen ","message":" Log von Allmächtigem gelöscht wegen Spoiler"},{"date":" 05.08.2008 ","person":"dawidi ","message":" Na also!Im Dezember hatten wir uns hier schon mehrfach versucht, aber der Caveman III ließ sich von uns nicht finden. Sofern er existiert und tatsächlich von oben und nicht von der Straße zu sehen ist, sind die Koordinaten allerdings ziemlich off.Der Final war somit immerhin auf eine Linie, die den Steig kreuzt, eingeschränkt. Und da muß man dann auch nur ein Dreivierteljahr später nochmal vorbeischauen, und \"schon\" hält man die Dose in Händen. Warum die sich so lange verstecken konnte, kann ich mir wirklich nicht erklären...In: Bayerische-Sportler-Coin.Out: ein paar ErdkrümelTFTC und Grüße vom widi, unterwegs mit Tomcat93."}],"descriptionSnippet":"Nette Wanderung die man mit einem Cache noch würzen kann.","status":"kann gesucht werden"}