{"hiddenAt":"03.11.2007","waypoint":"OC47AD","coordinates":"E 010° 09.452' N 47° 37.231'","link":"https://www.opencaching.de/viewcache.php?wp=OC47AD","description":"Auf dem Hauchenberg in 1240m Höhe zwischen Weitnau und Missen wurdeein neuer Aussichtsturm gebaut. Dieser \"Alpkönigblick\" wurde imOktober 07 offiziell eingeweiht, was für Cacher aber natürlich erstmit dem Legen eines Caches gilt. Das ist hiermit nun auch erfolgt.Übrigens: falls ihr den \"Alpkönig\" sucht, damit ist nicht irgendeinGipfel gemeint, den man von hier vielleicht sehen könnte, sondernder für die Region so wichtige Carl Hirnbein, den der Dichter PeterDörfler so bezeichnete. Die \"Alpkönigdörfer\" rund um denHauchenberg wollen sich unter diesem Namen touristisch vermarkten.Aber man sieht auch genug wahrlich königliche Alpenberge von hieraus! Bei schönem Wetter mugglets allerdings vom Bergbauernmuseumher inzwischen recht heftig. Die Sicht war ja auch vorher schonsuper, aber so ein Bauwerk (90 000 € - die EU hat auch diesmitgesponsert) zieht offensichtlich magisch an! 35 Weißtannen ausder Umgebung wurden für die 10m hohe Holzkonstruktion verwendet!Die Aussichtsplattform liegt 1248m über dem Meeresspiegel. Viel Spass beim Suchen und gute Sicht!Den Cache bitte wieder so verstecken, dass man ihn nicht von oben sieht! tombikerP.S.:Einkehr im Sommer und an manchen Feiertagen auch im Winter in der 100m unterhalb gelegenen neu erbauten \"Kling´s Hütte\" - oder in der \"Höfle Alp\" oberhalb des Bergbauernmuseums. © tombiker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Ghez, AB-Rpxr, pn. 1244z ü.q.Z., zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Allgäu-Blicke 09 Hauchenberg von tombiker","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.07.2016 ","person":"DieCacheSucher ","message":"                                                                Auf der Wanderung zum Alpkönigblick haben wir diesen Cache  und auch auf OC geloggt.DFDC, DieCacheSucher"},{"date":" 18.02.2016 16:07 ","person":"Pudel2014 ","message":" Bei herrlichem Wetter und raus kommen der sonne  und geloggt ich bedanke mich rechtherzlich für das legen aber für Kinder ist es nicht erreichbar das stimmt"},{"date":" 16.08.2015 18:50 ","person":"Little Joe 007 ","message":" Bei nicht so schönem Wetter,  diesen kleinen Spaziergang gemacht. Schnell geloggt. Danke für&#039;s verstecken. TFTC "},{"date":" 31.05.2011 ","person":"HuberSports ","message":" Kleine MTB runde mit einem Gärmittel hier hoch gedreht und die Fernsicht genossen!Klasse Plätzchen!TFTC sagen die 4 von HuberSports"},{"date":" 25.04.2011 ","person":"Trbrs-Hdlbrg ","message":" Der Schatz ist von Kindern ohne Hilfe nicht zu finden, ist zu hoch. Winfried hat den Schatz , gute Beschreibung, nette Wanderung, leider ist das Papier ziemlich zerfleddert.Danke, Trbrs-Hdlbrg."},{"date":" 20.09.2010 ","person":"Wastl ","message":" Dieses äußerst beeindruckende Panorama habe ich an diesem sonnigen Spätsommertag laaaaange genossen.  Nach Vorliegen des korrekten Hints konnte ich auch sofort loggen, obwohl doch so einige, eifrige Wanderer den Weg zum Alpkönigblick  haben.TFTC Wastl!"},{"date":" 06.06.2009 ","person":"eknus ","message":" Super Wetter, super Aussicht, super Wanderung.. so macht auch ein Tradi Spaß.Schöne Wanderung von Diepholz hoch und über den langen Kammweg zurück.TFTC EKNUS  "},{"date":" 04.09.2008 ","person":"Jonas_und_sein_Papa ","message":" Urlaubsfund: Nach einem anstrengenden Aufstieg von Missen aus (mit der gesamten Familie und Freunden) haben wir (eigentlich unsere Freunde Ute und Helmut) den Micro-Cache .Leider hatten wir wegen des bedeckten Wetters keine so tolle Aussicht vom Turm, aber die Strapazen haben sich auf jeden Fall gelohnt - für die Kinder allein schon wegen der kleinen Eselfamilie auf einer der letzten Weiden vor dem Ziel.Vielen Dank und Gruß, Jonas und sein Papa"}],"descriptionSnippet":"Alpkönigblick vom neuen Turm","status":"kann gesucht werden"}