{"hiddenAt":"12.11.2007","waypoint":"OC482B","coordinates":"E 006° 57.144' N 50° 08.013'","link":"https://www.opencaching.de/viewcache.php?wp=OC482B","description":"Nun steht ihr genau vor der ' Dreifaltigkeitskapelle ', ein Wallfahrtsort mit jahrhundertealter Tradition.Am Dreifaltigkeitssonntag, das ist der Sonntag nach Pfingsten, ziehen die Immerather Bürger in einer feierlichen Prozession zur Kapelle hoch, um dort an ihrem Kirmestag eine Messe zu feiern.Dreht ihr der Kapelle den Rücken zu, so liegt das Immerather 'Trocken'- Maar zu euren Füßen. Im Gegensatz zum wassergefüllten Maar ( ca. 1,5 Km von hier entfernt ), ist das hier ein verlandeter Maarkessel mit landwirtschaftlicher Nutzung.In Immerath befindet sich im alten Backhaus ein kleines Schulmuseum.Nun aber geht’s über den Kraterrand - der cache wartet !© haiefan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Kraterrand von haiefan","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.08.2016 ","person":"Messjunkee ","message":" Diesen kleinen Cache haben wir nachdem wir am Pulvermaar und Holzmaar vorbeigeschaut haben gut  Der Weg von der Kapelle zum Kraterrand ist sehr nett .Thx aus Bochum-Hordel"},{"date":" 02.04.2016 ","person":"Labradormix ","message":"                                                                Standardtext vorwegEndlich mal ein warmer, sonniger Samstag. Also auf in die Vulkaneifel. Dort hatte ich mir ein paar Multis und die Zwergenrunde in Üdersdorf vorgenommen. Morgens war es noch recht kalt und etwas neblig, aber das änderte sich rasch. Maggie und ich fanden an 14,5 km Strecke heute 16 Dosen. Das hat Spaß gemacht.Und sonstEin schöner alter Kreuzweg und ein deutlich sichtbarer Kraterrand. Schön hier. Danke fürs Zeigen und die frisch gewartete Dose.                                            "},{"date":" 09.12.2015 ","person":"Davidos ","message":" "},{"date":" 19.08.2014 ","person":"kugelfisch71 ","message":" Unser erster \"Einführungsübungsversuchscache\"....und es hat geklappt. Auch wir sind infiziert und haben schon den nächsten ausgesucht. "},{"date":" 08.06.2014 11:30 ","person":"iRe ","message":" Nette Aussicht,NRNR - DfdC!"},{"date":" 27.05.2012 ","person":"Lockdogs ","message":" Heut unseren ersten Cache gesucht und ausser einer leeren und kaputten Dose nicht´s gefunden.  Schade. Wir suchen weiter"},{"date":" 08.03.2012 ","person":"Elchis ","message":" Heute gut TFTC  Elchis"},{"date":" 06.11.2011 ","person":"skatgc ","message":" An oben genanntem Datum .Damals war ich jedoch bloß über eine andere völlig unbekannte Plattform ;-) tätig. Mittlerweile bin ich auch auf dieser Seite angemeldet und logge nach und nach meine bisherigen Cachefunde, sofern die Caches hier (noch) gelistet sind.Sollte dies ein Problem darstellen, bitte eine kurze Nachricht an mich.TFTCskatgc P.S.: Mein damaliger Log auf der anderen Plattform (noch als Saukopp2010):Bei herrlichem Sonnenschein und einer ordentlichen Brise Wind konnten wir diesen Cache direkt finden. In: Coin 2008 Evil Microcoin A bis ZOut: nixTFTCSaukopp2010 & Pupskröte"},{"date":" 10.08.2011 ","person":"Baumhörnchen ","message":" Nach einen Besuch im Vulkanmuseum noch diesen schönen Cache besucht. Sehr schön hier. Danke für die Dose!"},{"date":" 13.06.2011 ","person":"JP-coool ","message":" "},{"date":" 18.04.2011 ","person":"CColli ","message":" Nach dem Loggen haben wir noch eine Weile die grandiose Aussicht genossen.TFTCA&P"},{"date":" 12.10.2010 ","person":"Eifelbär1 ","message":" "},{"date":" 09.08.2010 ","person":"Eifeldog ","message":" Eine wunderschöne Landschaft. Habe den Cache schnell  und anschließend noch ein kleiner Rundgang durch das \"Trochenmaar\" gemacht. Eifeldog"},{"date":" 09.08.2010 ","person":"Eifeldogs ","message":" Schöner Cache! Schnell  und kleine Wanderung hinterndran gehangen! Danke für den Cache.maxwil5"},{"date":" 06.08.2010 ","person":"Kerschi20 ","message":" Schöner Cache Schnell Kerschi 200: In0: Out "},{"date":" 05.05.2010 ","person":"eifelwanderung ","message":" Zum Schlu&#xDF; einer l&#xE4;ngeren Wanderung vom Immerather Maar her die tolle Aussicht genossen."},{"date":" 09.04.2010 ","person":"hotelzulu ","message":" Auf Kurzurlaubsfahrt auch hier gelandet und fix . Es danken dem Ownerder Heinz aus Hessen in Germany und Maskottchen Elfriede im Starglider"},{"date":" 07.04.2010 ","person":"Sleidanus ","message":" Ein schneller Fund nach der Runde am feuchten Immerather Maar.Kein Tausch Sleidanus"},{"date":" 04.04.2010 ","person":"TAFKAS ","message":" Den ganz schön windigen Ort .Danke für den schönen Weg und Aussicht.TFTC"},{"date":" 22.12.2009 ","person":"Uetz0815 ","message":" Dies war der letzte Cache auf der heutigen Tour, geniale Aussicht...TFTCMfG Dominik"}],"descriptionSnippet":"Parken solltet ihr bei N 50° 08.144    E 006° 57.128","status":"kann gesucht werden"}