{"hiddenAt":"05.04.2003","waypoint":"OC4849","coordinates":"E 007° 17.440' N 50° 21.670'","link":"https://www.opencaching.de/viewcache.php?wp=OC4849","description":" Die Genoveva Sage...Ritter Siegfried und seine Frau Genoveva von Brabant waren ein glückliches Paar und lebten in der Genovevaburg in Mayen. Wie im Mittelalter üblich, mußte der getreue Ritter seinem König in den Krieg folgen, um das heilige Land zu befreien.Er hinterließ Frau und Burg in der Obhut seines Vertrauten Golo. Dieser fand großen Gefallen an Genoveva und versuchte die Situation auszunutzen - erfolglos. Der Draufgänger Golo konnte dies nicht verwinden und schickte seinem Herren einen Brief, Genoveva ihrerseits der Untreue bezichtigend.Das damalige Scheidungsrecht war noch recht einfach. Siegfried befahl seine Frau hinzurichten und den wilden Tieren zum Fraße vorzuwerfen sei. Golo - dafür nicht Mann genug - beauftragte damit einen Jäger, welcher jedoch die Tat nicht übers Herz brachte und Genoveva stattdessen im Walde aussetzte.Dort fand sie mit Hilfe eines Rehs ein Höhle (lange Zeit wurde die Hochsteinhöhle für den Ort ihrer Zuflucht gehalten), in der sie überleben konnte und Siegfried gar einen Sohn gebähren konnte.Nach einigen Jahren kam Siegfried vom Kreuzzug zurück und grämte sich gar sehr über den Verlust seiner Frau. Um sich abzulenken ging er auf die Jagt und traf dabei natürlich wie im Märchen auf seine geliebte Genoveva und seinen unbekannten Sohn. Als Dank ließ er an dieser Stelle die Fraukirch errichten. Szenen der Legende sind im Inneren der Kirche abgebildet.Da sich die beiden immer noch innig liebten, gelang es Ihnen die Situation zu klären, und so wanderte Golo in das Verließ im Turm der Burg, der heute seinen Namen trägt. Und Siegfried und Genoveva lebten glücklich bis ans Ende ihrer Tage... Begebe Dich zu den Stationen 1 bis 3 (Wegpunkte STAGE 1-3) um dort die Fragen zu beantworten. Der Cache kann im Anschluss dann gesucht werden. Fahrzeuge können an den Stationen abgestellt werden, nur nicht am Cache.Station 3 (STAGE3) eignet sich gut für eine Rast.Während der Öffnungszeiten ist auch der Schlüssel zur Besichtigung der Kirche erhältlich, sofern diese abgeschlossen ist. Ein Blick ins Innere lohnt sich allemal!Montags: geschlossenDienstag – Samstag: ab 15:00 Uhr geöffnetSonntags: ab 11:00 UhrVon Januar bis April bis 18:00 Uhr geöffnet, sonst länger.    S1 (Virtual Stage)N 50° 21.670 E 007° 17.440    Wann wurde das Kreuz erstellt? (=ABCD)Wann wurde es zerstört? (=EFGH)Wann wurde es wieder erneuert? (=IJKL)  S2 (Virtual Stage)???    N 50° DE.B(G-L)(E-A) E 007° IK.DJ(G-C)Wieviel Jahre wurde der Ort als Kurbad genutzt? (=MN) siehe Hint  S3(Virtual Stage)???    N50° D(K-H).E(H-M)(M+N) E 007° AK.H(N+D)NWann wurde der Ort erstmals urkundlich erwähnt? (=OPQR) Das Final findest Du dann bei:N 50° DI.OPK E 007° AK.(R-O-P)IP       © Kampfsternchen1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1) -/-2) bora! Tnam bora!453) yvaxf, arora qrz Rvatnat4) nz Shßr rvarf Onhzrf","caseType":"normal","difficulty":2,"condition":"ok","name":"Genoveva von Kampfsternchen1","cacheType":"Multicache","terrain":2,"logs":[{"date":" 25.07.2016 ","person":"Kampfsternchen1 ","message":" kann gesucht werdenDa man leider keine verstecken Wegpunkte eintragen kann, musste ich hier die Startkoordinate wählen. Was macht es bei einem Multi für einen Sinn, wenn ich die FinalKoords ins Listing eintrage?"},{"date":" 18.07.2016 ","person":"Kampfsternchen1 ","message":" kann gesucht werdenAlles ok."},{"date":" 16.10.2014 ","person":"Brigthy ","message":" Ach die OC Karte sieht ja schlimm aus, fang ich so langsam mal an meine GC-Funde auch hier zu loggen. Gut das es GSAK gibt. dann gehts schneller mit dem Funddatum. Liebe Grüße"},{"date":" 07.07.2014 ","person":"CADS11 ","message":" Heute bin ich mal diesen Multi angegangen. Zum Glück konnte man einige Strecken mit dem Auto erledigen.Ähnlich wie Monte71 bin ich an Station 2 nicht fündig geworden.Da auch ohne die Werte M und N Station 3 zu finden ist, ich konnte mir denken, wo es hingeht, konnte ich den Multi beenden.Danke an Kampfsternchen1 für den Cache sagtCADS11IN: IB und Coin"},{"date":" 01.06.2014 ","person":"Bruder JaB ","message":" Nach fast 1,5 Jahren konnten wir endlich diesen schönen Multi beenden Die Kirche ist echt schön, wenn es jemanden bei dem Altar schon anders werden kann Es war die richtige Jahreszeit, richtig fürs fotografieren. Danke für den Multi und liebe Grüße aus Mehlem sagt Bruder JaB"},{"date":" 01.08.2012 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 07.07.2012 ","person":"Labradormix ","message":" Standardtext vorweg:Nummer 500 stand heute an. Es war eine schöne kleine Runde durch die Pellenz (ein Mystery, zwei Tradis und zwei Multis). - mit dem Cachemobil und zu Fuß - bei bestem Wetter.Und sonst:Das war der erste Multi, dessen Stationen (bis aufs Final) ich mit dem Cachemobil abgefahren bin. Alle Stationen konnten gut  werden. Schade, dass es an Station 2 kein frisches Wasser mehr gibt. Und Station 3 war heute leider auch nicht zu besichtigen, ich wollte das junge Glück nicht stören.                        "},{"date":" 23.07.2010 ","person":"Rhönbussard ","message":" Zwischen zwei Gewwittergüssen noch einmal nach dem Schatz der Genoveva gesucht und erstaunlich schnell fündig geworden. Danke für die schöne Tour."},{"date":" 01.06.2009 ","person":"Felice ","message":" Die Brennesseln standen in vollem Saft und ich hatte natürlich nur Shorts an....aber: soll ja gut für die Durchblutung sein!Meine Peilung war etwas ungenau und ich wollte schon fast aufgeben. Dann habe ich ihn aber doch noch !TFTC"},{"date":" 19.07.2007 ","person":"Huskys Team ","message":" Ich muß mich leider meinen Vorrednern anschließen. Der Cache ist total fertig. Aber auf eine Reparatur brauchen wir nicht zu hoffen. Ich habe von diesem Owner schon einen Cache gemacht bei dem er eine Email zur Logerlaubnis verlangte. Ich habe auf 4 Mails keine Antwort bekommen. Vermutlich existiert dieser eerie glow nicht mehr."},{"date":" 04.09.2006 ","person":"schmitty ","message":" Alle Stationen gut , der Final könnte mal ne neue Box vertragen.Schade, dass der Brunnen in einem so schlechten Zustand ist.TFTHschmitty[This entry was edited by schmitty on Tuesday, September 05, 2006 at 2:52:02 AM.]"},{"date":" 03.07.2005 ","person":"chloderic ","message":" 18:00 UhrMann sollte doch erst mal auf die Karte gucken und nicht gleich drauflos trampeln ...Schoenen Dank für den Cache ...Die Brennessel sind mittlerweile etwas über 1m hoch, beim Cache jetzt nicht mehr ...Out: USB-KabelIN : Modellbaumotor "},{"date":" 23.01.2005 ","person":"Team.Eisbaer ","message":" Schöne Wanderung am Sonntag Nachmittag, wenn nicht der Himmel zugezogen wäre und es nach Schnee aussehen würde. Den Cache haben wir dann direkt .IN: TB Mr BearOUT: MuschelEisbaer (Regina, Joachim, Philipp & Julia)"},{"date":" 23.10.2004 ","person":"tpo der Dinosaurier ","message":" Interessante Wegpunkte! Bei den finalen Koordinaten habe ich mich jedoch verrechnet und kam zu einer Stelle, wo der Cache sehr gut bewacht wäre - konnte wohl nicht sein. Nach Korrektur dann sehr schnell , da er offen herumlag. Ich habe ihn wieder etwas zugedeckt,Vielen Dank für diese Tour,nicht getauscht,Thomas"},{"date":" 03.04.2004 ","person":"Homer Jay ","message":" Kleine schöne und schnelle Tour. An Station 2 kann man zwar über ein Jahr mehr oder weniger streiten, aber die neuen Koordinaten lassen nur eine Lösung zu. Cache zusammen mit Bohne´s sofort . Die Tüten waren zwar naß, aber der Cache selber ist trocken.In"},{"date":" 26.10.2003 ","person":"mrsandman ","message":" Auf der Suche nacheinem geeigneten Kinderwagen-Cache haben wir Genoveva ausgesucht unddamit eine gute Wahl getroffen. Das meiste per Auto angefahren und derRest war dann wegen fehlender Höhenmeter und bequemer Feldwege keinProblem.Wir haben es sogar bis in unmittelbare Cache-Nähe geschafft - dort war Robin schnell erfolgreich.Insgesamt waren wir knapp eine Stunde unterwegs.mrsandman (Nino, Robin und Feline)IN: Papiertaschentücher, Winnie PuhOUT: Streichhölzer"}],"descriptionSnippet":"Die Genoveva Sage","status":"kann gesucht werden"}