{"hiddenAt":"24.11.2007","waypoint":"OC49AD","coordinates":"E 010° 55.821' N 49° 28.083'","link":"https://www.opencaching.de/viewcache.php?wp=OC49AD","description":"PREMIERE - der erste von uns gelegte Cache!Dieser Teil des Stadtwaldes ist auch ein Waldlehrpfad. Für Kinder gibt es hier viele Dinge zu entdecken, ob Baumtelefon, alte Felsenkeller zum erkunden, Wackelbrücke und vieles mehr.Unser Sohn hatte anläßlich seines Geburtstages hier eine Zauberwaldolympiade die von Knorkel dem Waldwichtel veranstaltet wurde. Es hat Knorkel so gut gefallen, daß er nun auch den Geocachern seinen Wald näher bringen will. Viel Spaß beim Suchen & Finden. Erstinhalt:Logbuch+Hinweis+Bleistift+Spitzer (bitte nicht entfernen)-Leuchtstein-Seesternchen© brennendeWürmer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug va rvare Sryffcnygr","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Zauberwald von brennendeWürmer","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 27.10.2017 11:06 ","person":"startrooper ","message":" Auch diese Dose war schnell entdeckt. Ein schöner Spaziergang durch den herrlichen Herbstwald den herrlichen Herbstwald. Vielen Dank!"},{"date":" 06.06.2016 ","person":"Drinknix ","message":" Ah, hab schon GEFUNDEN !!!"},{"date":" 30.04.2016 ","person":"Monstermäuse ","message":" Nachdem der \"Zauberwald\" erst kürzlich Gesellschaft bekommen hatte (--> Höhlenmensch, Von Fürth aus in die ganze Welt), waren wir heute sehr schnell sehr erfolgreich. Auch hier wurden wir recht schnell fündig. Lauschig und schön abseits gelegen, der Cache. Vielleicht ein bisschen zugemüllt (Wer braucht ein Plastikentchen mit einem abgebrochenen Bein?). Der Cache-Inhalt gab außerdem Gelegenheit, den kleinen Monstermäusen zu erklären, was ein Tampon ist und was man damit macht. Danke für die Aufklärungshilfe. Die Monstermäuse  "},{"date":" 27.04.2016 21:59 ","person":"ALSABE ","message":" Bei einen kleinen Spaziergang den Cache noch schnell gesucht...schnell ...und schnell geloggt. ..TFTC"},{"date":" 08.11.2015 15:20 ","person":"kinghanno42 ","message":"                                                                15:20 uhr, lebhaft hier. waehrend des waldlauf mitgenommen. alles heil - alles gut. dfdc                                            "},{"date":" 19.04.2015 ","person":"TeamEddie ","message":" Nach einigem geklettere dann doch gut  :)"},{"date":" 05.04.2015 14:00 ","person":"Rohie ","message":" Sehr schönes Fleckchen Wald, zuerst haben wir an den großen Felsen gesucht, da das GPS nicht so genau dort ist, dann nach einigem stöbern haben wir es , prima Ausflug."},{"date":" 29.11.2014 ","person":"Team13RDR ","message":" Die Gegend hat wirklich was von einem Zauberwald. Vielen Dank fürs Zeigen!Die Dose war schnell , da sie uns schon von weitem anblitzte. Wir haben die Tarnung dann wiederhergestellt.Auch war die Dose und ihr Innenleben war feucht und klamm. Wir hatten leider nichts zum Trockenlegen dabei. \"Danke für den Cache!\", sagt Team13RDR"},{"date":" 28.06.2014 18:25 ","person":"JessSteffDa ","message":" Nix für jemand ohne Kondition.ich bin tot :o"},{"date":" 28.03.2014 15:55 ","person":"Bierfilz ","message":" Rauf, runter, hinüber, herüber. Dann, glücklicherweise, doch recht schnell in dem unübersichtlichen Gelände .Danke an Brennendewuermer für die aufregende Pirsch im Zauberwald!"},{"date":" 27.12.2013 ","person":"H&M&M ","message":" Nach einigem Suchen . Der Bleistift müsste mal wieder gespitzt werden."},{"date":" 17.11.2013 17:00 ","person":"Regisucht ","message":" Nach einigen Minuten suchen . "},{"date":" 07.11.2013 11:30 ","person":"teeologephil ","message":" Ein toller Spaziergang durch den Wald. Das letzte Stück war etwas rutschig. Gut versteckter Cache. Wollte schon aufgeben, bin dann aber doch fündig geworden."},{"date":" 17.06.2013 11:11 ","person":"DrMäc ","message":" Leider nicht gleich am Anfang  und dann das Logen vergessen....naja...... aber doch ein sehr schöner Cachemfg"},{"date":" 16.03.2013 ","person":"Andreas.Mann ","message":" Der Satellitenempfang ist hier an einigen Stellen recht schlecht. Und da ich zuerst ein anderes Versteck vermutet hatte, dauerte die Suche hier etwas länger. Irgendwann hatte ich dann aber die Dose samt Wächter .TFTC"},{"date":" 15.09.2012 ","person":"wühlscheibe ","message":" Nach einigem Suchen konnte dieser Cache gehoben werden. Das schwierigste war, den Weg zum Zielgebiet zu finden. Der Stadtwald ist jetzt etwas mehr \"belächelt\". Vielen Dank für's Verstecken."},{"date":" 27.05.2012 ","person":"Müllerling ","message":" Mit zwei Kurzen haben wir den Zauberwald und Pixi im Wald abgegrast. Es ist sowieso sehr schön hier und die zwei Dosen bilden das I-Tüpfelchen bei einem Wald-Ausflug."},{"date":" 01.05.2012 ","person":"Lomi ","message":" "},{"date":" 18.04.2012 ","person":"mcmn1234 ","message":" Im Zauberwald verzauberte Zauberer entdeckt..."},{"date":" 09.04.2012 ","person":"t.enea ","message":" Nach einer etwas längeren Suche (schlechter GPS Empfang) konnte doch noch etwas verdächtiges entdeckt und gehoben werden. TFTC "}],"descriptionSnippet":"Einfacher Traditional im Fürther Stadtwald","status":"kann gesucht werden"}