{"hiddenAt":"02.07.2007","waypoint":"OC4940","coordinates":"E 012° 22.732' N 51° 20.274'","link":"https://www.opencaching.de/viewcache.php?wp=OC4940","description":"Leipziger FernsehturmHier geht es gleich um 3 hohe Gebäude. Zweidavon, der Uniriese und das Wintergartenhochhaus, stehen schon inLeipzig. Das dritte Gebäude, den Berliner Fernsehturm, werden wirgleich hier errichten.Das City-HochhausLeipzig am Augustusplatz, oder auch Uniriese genannt,ist mit 142,5 Metern (Gesamthöhe mit Antennenträger 155,40 m) dashöchste Gebäude Leipzigs. Der Berliner Fernsehturmist mit 368,3 m das höchste Bauwerk Deutschlands Das Wintergartenhochhausist mit 95 Meter Höhe eines der höchsten Wohngebäude inDeutschland. Um diesen Cache zu finden, baue den Berliner Fernsehturm hier inLeipzig in der Nähe der Kleinmesse am Cottaweg auf. Installiereeinen Laser auf der Spitze des Fernsehturms in einer Höhe von368,3m und richte ihn auf das sich drehende Messeemblem auf demHochhaus in der Wintergartenstraße aus (Auftreffhöhe 91,0m). Besteige nun den Leipziger Uniriesen bei N5120.274 E12 22.732 und beobachte den Strahlengang des Lasers. Genauum 10:00 Uhr wird der Laser den 3,40m hohen Kopf einer Statuetreffen. Dort wirst du den MicroCache finden.Sei vorsichtig mit demLaser!Annahmen:Benutze die in der obigen Skizze angegebenen Maße.Es wird davon ausgegangen, dass sich alle Fundamente aufgleicher Höhe befinden.An der Auftreffstelle des Lasers auf dem Messeemblem soll sichein senkrechter und zum Emblem paralleler Spiegel befinden, welcherden Laser zu 100% reflektiert.Das Messeemblem soll sich in 24h einmal um sich selbstdrehen.6:00 Uhr morgens ist es aus Süden und Norden in voller Größe zusehen.Die oben dargestellten Skizzen sind nichtmaßstäblich! Viel Spaß mit dem Laser wünscht Special K.© Special K., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Leipziger Fernsehturm von Special K.","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 11.05.2017 ","person":"Rose38 ","message":" Einige Rätsel wurden in den Wintermonaten gelöst und warteten nun darauf endlich von der Liste zu kommen.Gemeinsam mit undeins ging es mit dem Rad auf eine Stadtrunde.Das Wetter hielt ganz gut durch bis wir im Zielgebiet angekommen waren.Nach genauer Suche konnten wir aber leider nichts finden und so mit fragten wir um eine Logerlaubnis.Danke an den Owner dafür. Diesen log vom 6.4.17 aus GCDfdc"},{"date":" 06.04.2017 10:31 ","person":"undeins ","message":" Heute kamen wir endlich mal dazu, unseren Drahtesel aus dem Keller zu holen und mal auszuführen. So ging es gleich einmal gemeinsam mit Rose38 zu einer schönen Stadtrunde entlang der im Winter gelösten Mysterys.Das Rätsel hatte es schon in sich und so wurde das Ganze auf Arbeit in einer freien Stunde gemeinsam gelöst.Vor Ort war ich schon mehrmals, aber es war schnell klar, dass es hier unmöglich wird, am Tag muggelfrei zu loggen. So gingen wir es heute mal zu Zweit an und konnten in den Abendstunden fast in Ruhe suchen, fanden aber leider keine Dose. So nutzen wir die zweite Möglichkeit. Danke für die Logfreigabe.D4dC"},{"date":" 07.03.2017 ","person":"Dirdi-LE ","message":" Vor einigen Tagen packten wir mal den Laser aus, schraubten ihn am Cottaweg auf eine Zauberbohne- ließen diese auf etwas mehr als 368 Meter wachsen und richteten den Laser gen Wintergartenhochhaus. Sofort hasteten wir in Richtung Innenstadt, kletterten auf den Uniriesen und verfolgten den Strahl. Der zeigte doch in eine Richtung, in der wir schon des Öfteren rumgeschlichen sind. Und plötzlich war auch klar, welche Statue gemeint sei. Heute nun suchten wir nach dem Döschen, das wir natürlich nicht fanden. Also nochmal das Listing studiert und fündig geworden - ein Fotolog also. Und Koords! Aber wo? Nochmal gestöbert, bis uns ein älterer Herr ansprach, der uns aus dem Halbdunkel beobachtet und den wir nicht gesehen hatte(n). Er konnte uns natürlich nicht helfen und wir zogen nach dem nun obligatorischen Foto von dannen.DFDC,Dirdi-LE & Family"},{"date":" 25.06.2016 ","person":"Schnappa ","message":" Leider hat das mit der Baugenehmigung am Cottaweg nicht geklappt, also haben wir Gehirnschmalz aktiviert und Schulwissen raus gekramt und siehe da - der virtuelle Laser zeigte tatsächlich auf eine Statue. Die hat zum Glück ja mehrere Köpfe, denn einer ist anscheinend schon einem zu starken Laser zum Opfer gefallen ;) Uns ist aber trotzdem ein gutes Foto gelungen.TFTC"},{"date":" 13.05.2016 11:38 ","person":"Nilpferd1607 ","message":" Nach dem Stammtisch haben m2901 und ich noch eine kleine Runde gemacht. Diese Hausaufgabe hatte ich schon eine Weile auf dem Handy, nach einem Tip. Anfangs hatte ich keinen richtigen Plan. Auch uns blieb nur die Fotovariante, wir konnten auch mit Taschenscheinwerfer keine Zahlen finden. TFTC sagt Nilpferd1607"},{"date":" 24.03.2016 ","person":"Jiver78 ","message":" Nach 5 Jahren bei GC bin ich jetzt auch hier bei OC registriert.Diese Dose habe ich im März 2016 . Zuhause war der mathematische Teil schnell erledigt um dann heute - nach dem Dönerstag-Event - das Final anzugehen.Nach dem Fotolog ging's dann noch auf das Cityhochhaus um den Laser zu betrachten.  Nein nicht wirklich, aber was für eine tolle Aussicht man hier oben hat, bei Nacht. Ein herzliches Danke für den Cache an Special K.! "},{"date":" 15.03.2016 ","person":"Tiffi Tequila ","message":" #2504 - Der Cache hatte uns schon seit Anbeginn der Cacher Karriere beschäftigt, aber so richtig sind wir nie auf einen grünen Zweig gekommen. Zu einem Event gab es dann aber einen Tipp und so konnten wir dieses knifflige Rätsel dann doch noch \"lösen\". Viele Grüße von Tiffi und Wolkenreich."},{"date":" 15.03.2016 20:00 ","person":"wolkenreich ","message":" #2732 - Was lange währt wird endlich gut :) - Dank eines Tipps konnten wir den Cache finden. Die höhere Mathematik hatte das bisher immer unterbunden.Grüße von Wolkenreich."},{"date":" 12.03.2016 ","person":"following ","message":" HinweisAuf einer anderen Website steht:Da der Microcache schon des öfteren an seiner Position verschwunden ist, findet ihr dort alternativ auch noch Koordinaten, an denen noch eine größere Dose (small) versteckt ist."},{"date":" 12.05.2015 ","person":"Sunrise & Snuffler ","message":" Herzlichen Dank für die Logfreigabe! Das Rätselchen hatte es ja schon etwas in sich.... Manchmal sind es eben doch die einfacheren Dinge bei denen man sich schwer tut. Nichts desto trotz wurden die Finalkoos enträtselt.Vor Ort fanden wir auch das Objekt der Begierde. Eigentlich wollten wir weiter zur Dose. Die Koo's konnten wir nur nicht entdecken. Dafür aber direkt im Objekt ein Vogelnest mit frischem Nachwuchs. Also Obacht an die Nachfolger, wo Ihr überall eure Fingerchen reinsteckt!Mit Dank auch für diesen Cache grüßen Sunrise & Snuffler aus Leipzig!"},{"date":" 24.01.2015 21:00 ","person":"mopidick ","message":" heute waren wir mit einer freundin in der stadt verabredet. da die sonne schien sind wir ein wenig früher mit unseren räder losgefahren um noch ein paar dosen einzusammeln. die berechnung konnte im vorfeld zuhause gut durchgeführt werden und führte mich heute direkt zum ziel. danke dafür.This entry was edited by mopidick on Tuesday, 24 February 2015 at 14:13:37 UTC."},{"date":" 22.11.2014 ","person":"reSep ","message":" Oh dieses Fragezeichen beschäftigt mich, seid beginn meines Cacherdaseins. Immer wieder probiert oder andere Fachleute gefragt, doch ohne Erfolg. So gingen die Jahre dahin, dann fand ich jemanden der mehr Ehrgeiz an den Tag legte und bald bekam ich grünes Licht. Puhhh, endlich!!!Vielen Dank für diese Herausforderung und GrüßereSep"},{"date":" 13.07.2014 ","person":"king-ton ","message":" Da habe ich doch meine Mathekenntnisse aus der Schule wieder ausgraben müssen. Ein paar Skizzen, ein paar Rechnungen und noch ein paar Koordinaten und schon wurde mir die Statue aufgezeigt.Heute gings dann zum Final. Entweder ich war blind, aber leider keine Koordinaten . Also muss doch das Logfoto herhalten, welches ich an den Owner geschickt habe.In: - "},{"date":" 17.04.2014 ","person":"clee123 ","message":" Wie oft ich diesen Mysti schon angeschaut und wieder zugemacht habe. Nie hatte ich lust diesen zu lösen. Naja irgendwann kam der rappel und dieser wurde gelöst. Doch immer wenn ich der Ecke war habe ich kein Döschen entdeckt. Naja heute war es anders und ich konnte vor Ort nochmal nachschauen und dann kam mir die Erleuchtung und schwups, hatte ich auch das entsprechende Erinnerungsbild [;)]. Vielen Dank für den Rätselspaß und dieTFTCclee123"},{"date":" 08.11.2013 ","person":"dl1ely ","message":" Mit ein bisschen Dreisatz und ein wenig Trigonometrie schnell hinbekommen — der Checker zeige Grün. Vor Ort sah ich keine Statue, sondern nur einen Sockel. Naja, vielleicht WAR das ja mal eine Statue. Siegessicher ein Foto zum Owner geschickt, die Antwort kam schon kurz darauf: Nein, suche doch noch mal genauer. Also machte ich mich tags drauf vom Hotel wieder auf den beschwerlichen Weg zum Zielort (und nahm dabei noch einige andere Caches „mit“), und siehe da, wem Augen gegeben, der kann sehen. Hübsche Stelle, aber viele Muggels, keine Dose , aber das Korrekturfoto wurde akzeptiert — ich darf loggen :-).Vielen Dank für die nette Rätselidee!"},{"date":" 20.10.2013 ","person":"bloslo ","message":" Nach viel Rechnerei und einem befriedigendem OK des Checkers waren wir gestern am Zielpunkt des Lasers und fanden die Statue, deren Zustand wohl auf die Dauerbestrahlung mit dem starken Laser zurückzuführen ist. Ein Logbuch fanden wir nicht und für das Aufsuchen der großen Dose fehlte die Zeit. Also haben wir dem Owner ein Foto geschickt und prompt das Log-OK bekommen!Die Idee ist super und das Rechnen war eine schöne Abwechslung im Cacherleben, wobei wir wegen der D2 anfänglich dachten, dass es einfacher wäre. Danke! Und ein Schleifchen gibt es natürlich!"},{"date":" 01.04.2013 ","person":"MikeBi ","message":"  Obwohl ich mir eigentlich recht sicher war, alles richtig gerechnet zu haben, wollte der Checker mir kein grün geben. Also habe ich auch dei andere Drehrichtung des Spiegels ausprobiert. Auch kein Erfolg. Bei nochmaliger Kontrolle ist mir aufgefallen, das ich ja die Koordinaten vom Wintergartenhochhaus berechnen kann. Ich hatte sie mir vorher einfach aus der Karte geholt. Und wie sich heraus stellte, wichen die Koordinaten um einige Meter ab. Nach dieser Korrektur hat auch der Checker mir grün gezeigt. Am Finale noch nach den Koordinaten gesucht um mich ins Logbuch einzutragen. Als ich aber feststellte, das die Straßenbahn nicht soweit fährt, habe ich dann den Foto-Log beantragt.War eine wirklich schöne Rechenaufgabe.TFTC  "},{"date":" 18.01.2012 ","person":"ChrisGR32 ","message":" Hier hab ich wohl mal ein Log vergessen. Aber an etwas kann ich mich noch erinnern. Für die Lösung hatte ich etwas gebraucht. Aber mit ner Skizze kam ich schon verdammt nah dran. Aber beim ersten Mal zeigte sich die Skulptur nicht. Aber die Frage bei Vorfinder bestätigte meine Lösung. Also suchte ich noch etwas genauer und konnte dann die Skulptur finden. TFTC"},{"date":" 23.03.2010 ","person":"Jack1606 ","message":" Nachdem dieser Cache nun schon seit geraumer Zeit in meiner Liste gelöst rum lag bin ich dann diese Woche doch noch mal dran vorbei gekommen und konnte ein Foto von besagtem Objekt machen. Trotz meiner 1"},{"date":" 23.03.2010 ","person":"rstweb ","message":" Dieser Cache hat mich von anfang an fasziniert. Als ehemaliger Mathe Leistungskurs war es eine gute Kontrolle, was man noch von damals weiß. Ich habe bereits vor einiger Zeit schon mit dem Rechnen angefangen, aber damals aus Zeitgründen damit aufgehört. Letztens hat es mich dann wieder gepackt und ich musste mich an das Lösen machen. Nachdem ich mehrere Stunden damit beschäfigt war, sagte der Geochecker grün. Huch, da laufe ich jeden Tag dran vorbei.Am nächsten Tag habe ich mir nochmal Gedanken zur Aufgabe gemacht und festgestellt, dass ich in der D4-Variante gelöst habe. Habe noch einen Weg zum Lösen in knapp 20min .... Auf den Weg zur Uni bin ich am Zielobjekt vorbei und habe das Beweisfoto gemacht.Vielen Dank an Special K. für die Logfreigabe und die richtig gute Cache-Idee, die mich mal wieder etwas gefordert hat.René von den JuraFreaksGefunden: 23.03.2010 11:55"}],"descriptionSnippet":"","status":"kann gesucht werden"}