{"hiddenAt":"31.12.2007","waypoint":"OC4CEE","coordinates":"E 009° 32.137' N 50° 28.886'","link":"https://www.opencaching.de/viewcache.php?wp=OC4CEE","description":"Parken könnt ihr bei N 50°30.277 O 009°32.740Der erste Teil des Weges ist gut befestigt, nach ca. 2/3 wird dieser aber verlassen und geht weiter als das, was MTBler als \"Single-Trail\" bezeichnen.In der Nähe des  Caches ist ein sagenumwobener Platz, die Geschichte dazu ist im Cache hinterlegt.Mit etwas Glück und Ruhe könnt ihr vielleicht die Tiere sehen, die dem Cache seinen Namen gaben. Für Kinderwagen nicht geeignet, gutes Schuhwerk wird empfohlen! Happy hunting! © Thyrie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz Onhzfghzcs hajrvg qrf Fgrvaf","caseType":"normal","difficulty":2,"condition":"ok","name":"Hirschwald von Thyrie","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.05.2012 ","person":"manucuja ","message":" Hallo,unser erster Cache führte uns hierher. Toller Cache in toller Umgebung. Heute an 1. Mai - Wanderung  :)"},{"date":" 30.10.2011 ","person":"Erbse1405 ","message":" gefundenSchöne Wanderung, hätten wir ohne Geocaching .Haben den Schatz um 17.00 Uhr entdeckt. Mussten durch den dunklen Wald wieder zum Auto zurück. (Die Uhr wurde an diesem Tag auf Winterzeit umgestellt.) "},{"date":" 15.10.2011 ","person":"ghostwriter ","message":" Heute Morgen bei frostigen Temperaturen gut . Schöner Platz hier mitten im Wald. Cache nach kurzer Suche gut . Alles OK.TFTC"},{"date":" 03.09.2011 ","person":"Fraggels ","message":" Nach den Empfehlungen habe ich mich auf diesen Cache schon gefreut und muß sagen, es hat sich wirklich gelohnt. Toller Cache an einem schönen Ort. Der Spaziergang hat bei schwül heißem Wetter Spaß gemacht und nach etwas längerer Suche konnten wir ihn doch loggen.TFTC"},{"date":" 17.08.2011 ","person":"hotelzulu ","message":" Mit dem Escooter angefahren, das ersparte viel Lauferei, es grüßt hotelzulu, der Heinz"},{"date":" 18.03.2011 ","person":"Huhnbeauftragter ","message":" Juchuu! Nach ein wenig Suche gut !Schöner Platz! IN: MünzeOUT: Armband lgRüdiger"},{"date":" 24.05.2010 ","person":"Die Schnatzis ","message":" Heute während einer Radtour gut .Hier wollte ich die ganze Zeit schon mal vorbeischauen, schönes Fleckchen, TFTC!"},{"date":" 25.04.2010 ","person":"capitanok9 ","message":" Heute . Sehr schöner interessanter OrtTFTC "},{"date":" 10.04.2010 ","person":"Herzl ","message":" Zum Abschluss meines Cachertages bin ich noch herher gewandert. Eine interressante Stelle im Wald.Danke fürs Zeigen."},{"date":" 12.04.2009 ","person":"Anonyme_Laeufer ","message":" Heute bei sonnigem Osterwetter im zweiten Anlauf . Jetzt war uns klar warum wir den beim ersten Mal nicht finden konnten. Da war das Versteck festgefroren. Heute gings ruck zuck und wir konnten den Rückweg bei diesem herrlichen Wetter wieder geniessen. Danke für diesen schönen Ort (#313) P.S.: Wir haben den Waldwanderer mal mitgenommen zum nächsten Wald"},{"date":" 08.04.2009 ","person":"Wanderer86 ","message":" Richtig schöner Cache und tolle Geschichte."},{"date":" 04.01.2009 ","person":"jonny-blue ","message":" Mit kalten fingern .In:  schlüsselanhänger. Out: Kette"},{"date":" 27.12.2008 ","person":"Radmuehl ","message":" Danke für diesen herrlichen Cache. Es war unser erster Cache und es war wirklich klasse. Man kann das spazieren gehen herrlich mit der Suche verbinden. Ich glaube wir sind jetzt infiziert. "},{"date":" 14.09.2008 ","person":"leogeoleo ","message":" Schöner Cache, Danke! Bei strahlendem Sonnenschein per MTB gesucht und . Out: Stift, In: Armband "},{"date":" 17.08.2008 ","person":"puzzle9 ","message":" Wir haben mit Kindern den Weg vom Parkplatz aus genommen und hatten einen sehr schönen Sonntagnachmittagsspaziergang. Der Cache war gut zu finden. Vielen Dank für den schönen Cache. Out: Dose, GlücksbringerIn: Kugelschreiber, Holzkuh Puzzle9 und Co. "},{"date":" 20.07.2008 ","person":"BBJJ explorer ","message":" Sehr schöner Weg zum Cache. Unser 2. Wir sind jetzt infiziert und gehen weiter auf Suche. Vielen Dank"},{"date":" 11.05.2008 ","person":"Flower Cacher ","message":" T@b-Wohnwagen-Treffen2008 in Hosenfeld. Den Nachmittag haben wir genutzt, um die GastcacherZwen, Marlena, Thomas und Katja in die Thematik des Geocacheneinzuführen und zu begeistern. DenSingle Trail haben wir nicht auf Anhieb , daher mussten wirerstmal ein wenig Off-Road. Die gesamte Tour war ein tolles Erlebnis inwundervoller Umgebung! Die Gastcacher haben sich auch gleich insLog-Buch eingetragen, da sie einen eigenen Account eröffnen wollen.Danke für diesen tollen Cache!TFTCLilia & HarmIn: Kompass Out: Coin "},{"date":" 13.02.2008 ","person":"mity ","message":" Ein Ausflug zur Sieberzmühle brachte mir diesen Cache \"auf den Schirm\". Und so bin ich nach einer kleinen mittäglichen Stärkung  in der Mühle losmarschiert, während Uschiih und Großeltern sich ein bißchen die \"zoddelische Küh&#39;\" angeschaut haben.Mir war klar, dass mein Zeitplan, den Hin- und Rückweg in einer guten Stunde zu schaffen recht ambitioniert war... Boah.Nach 50 Minuten Hinweg über zum Teil recht abwechslungsreich mit kreuzund quer liegenden Ästen oder ganzen Baumstämmen sowie schlammigen undvereisten Abschnitten gestaltete Forstwege stand ich schließlichschweißgebadet an den Koordinaten. Diese wiesen zum Glück sofort aufdas richtige Versteck.Um 13:45 wollte ich meinen Fund (und die zu erwartende kleineVerzögerung meiner Rückkehr) sogleich per Telefon zur Sieberzmühlemelden. Ich hatte prima Empfang am Cache. Uschiih an der Mühle leidergar nicht...So habe ich den Rückweg im Joggingtempo in 30 Minuten absolviert. no trade  mity!"},{"date":" 02.01.2008 ","person":"Aldokyl ","message":" FTF und erster Fund im Jahr 2008. Zum Schluss konnten wir den Spuren der beiden Owner folgen. Einer muss ziemlich große Füße haben, der andere eher normale. Außerdem sind es Hundebesitzer.Ein wirklich schöner, aber langer Weg zum Cache. Leider haben wir den Seekasper nicht getroffen, der uns auch somit nicht in die Irre führen konnte. Die Koordinaten sind sehr genau. Danke für den Cache.In: CoinOut: Karabiner"}],"descriptionSnippet":"Cache an sagenumwobener Stelle","status":"kann gesucht werden"}