{"hiddenAt":"27.12.2007","waypoint":"OC4C55","coordinates":"E 006° 33.250' N 51° 29.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C55","description":" Isobathen Zum Lösen dieses Rätsel benötigt Ihr nur ein Stift, Geodreieck undeinen Taschenrechner. Um die Koordinaten zu ermitteln braucht Ihrnur folgende Aufgabe zu lösen. Gesucht sind die Druckunterschiede delta p in bar.N=delta p(C,D)*delta p(I,J)*[delta p(E,F)+delta p(K,L)+delta p(A,B)*delta p(G,H)]E=delta p(Q,R)*delta p(S,T)*[delta p(U,V)+delta p(M,N)+delta p(O,P)]+delta p(W,X) mit:A=(13|7)B=(17|10)C=(6|18)D=(15|21)E=(20|15)F=(19|22)G=(21|12)H=(12|23)I=(16|4)J=(15|21)K=(14|28)L=(13|20)M=(19|25)N=(18|11)O=(18|27)P=(11|16)Q=(4|8)R=(15|21)S=(2|14)T=(7|15)U=(8|23)V=(13|22)W=(19|18)X=(15|15)Die zu ermittelnden Werte liegen imBereich der ganzen Zahlen. Den Cache findet Ihr nun bei N 51° 29._ _ _ E 006°32._ _ _ Viel Spaß beim Rätseln und Heben und merkt Euch die Bonuszahl. Zu dieser kleinen Serie gehören auch noch:OC4C54  IsohypsenOC4C56  Iso-Bonus Verifizierung:Geochecker.com© Kartengucker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugr Frvgr","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Isobathen von Kartengucker","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 03.07.2015 ","person":"Heidi ","message":" Gezeichnet hatte ich richtig (das sollte ich auch können ) und die Werte waren auch sofort richtig ermittelt.Nachdem ich dann auch endlich die Feinheiten in der Formel entdeckt hatte war der Checker plötzlich zufrieden .Das schöne Versteck konnte dann heute an passender Location zu noch muggelfreier Zeit schnell entdeckt werden.TFTC. "},{"date":" 09.11.2014 ","person":"G.Barz ","message":" Ich logge gerade meine Funde von Geocaching.com nach. Den Cache habe ich am 09.11.2014 . TFTC"},{"date":" 23.08.2014 ","person":"Kartengucker ","message":" HinweisHallo Zusammen,Es hat sich einiges getan:Die Berechnung hat sich geändert.Die Final-Koordinaten haben sich geändert.Der Hint hat sich geändert.Und die Dose hat sich geändert.Falls Ihr also noch die alte Lösung in der Schublade haben solltet, dann müsst Ihr noch einmal rechnen. Nun geht es also an anderer Stelle weiter.Viel Spaß beim Rätseln und Heben wünschenDie Kartengucker"},{"date":" 16.06.2014 ","person":"Vroomfondel171 ","message":" Eigentlich wollte ich hier ja schon letzte Woche zuschlagen, bin aber wegen Muggeln am GZ nicht zum Zuge gekommen. Heute wollte ich die Ruhe während des Fußballspiels nutzen, wäre aber beinahe wieder zu spät gekommen. Die gleichen Muggel wie letzte Woche waren im Anmarsch. Aber ich war schneller und konnte den Platz verteidigen,  bis ich richtig suchen konnte. Nach kurzer Suche hatte ich das Döschen dann.TFTC #2650Vroomfondel171"},{"date":" 19.03.2013 ","person":"Team76 ","message":" Nachdem unser Chef-Mathematiker uns Nachhilfe gegeben hatte war das Rätsel gelöst und die Koords ermittelt. Heute im Sonnenschein den Outdoor-Teil erledigt und die Dose geloggt  Dank für das Rätsel und die Dose"},{"date":" 16.04.2012 ","person":"BiBo06 ","message":" Nach dem ersten vergeblichen Suchen vor Ort, sind wir heute zurück zum \"Tatort\" und haben erneut nach der Dose gefischt.Die neue Dose ist ein sehr geniales Teil - klasse gemacht.Als Mann die Dose endlich hatte und glücklich am Boden kniete kam plötzlich ein Joggel vorbei.Kurzerhand wurde das Knien in ein \"Ich mach grad einen romantischen Heiratsantrag\" Schauspiel verwandelt. (Ja auch nach fast 6 Jahren Ehe kann Mann romantisch sein ...)Anschließend glückseeliges Loggen und zurückverstecken.Vielen Dank für den schönen Ausflug zu der Dose.BiBo"},{"date":" 15.04.2012 ","person":"Kartengucker ","message":" HinweisEs gibt eine neue Dose im neuen Design. Achtet bitte auf den geänderten Hint.Viel Spaß beim Rätseln und bei der Suche.Die Kartengucker"},{"date":" 06.04.2012 ","person":"Kartengucker ","message":" HinweisLeider ist der Cache verschwunden. Werden bald für Ersatz sorgen.Die Kartengucker"},{"date":" 28.05.2011 ","person":"KleineRatte ","message":" Aller guten Dinge sind zwei Nachdem ich das Rätsel schon vor einiger Zeit mit einem kräftigen Schubser von Manuel lösen konnte (ich habe einfach einen Schritt zu weit gedacht), machte ich mich vor einiger Zeit an den Outdoorpart, hatte aber noch einen alten Hint im Gepäck und wurde nicht fündig.Nachdem ich dann vom Owner nochmal dezent auf die Änderung hingewiesen wurde, konnte ich heute das Döschen dann problemlos finden Und wieder was gelernt: entweder sollte man geöste Mysteries zeitnah heben oder zumindest seine Datenbank auf dem neuesten Stand halten Vielen Dank für das knackige Rätsel und liebe Grüsse aus Wesel,Michael"},{"date":" 15.05.2011 ","person":"searcher99 ","message":" Nachdem wir das Rätsel im August 2009 gelöst hatten, waren wir einige male am Final. Wir fanden den Cache aber wegen versch. Dingen nicht(Muggel, Blindheit, ...).Heute hat es dann schließlich geklappt und wir konnten den Cachefinden und loggen.DFDC und Grüße aus Duisburg!"},{"date":" 15.01.2011 ","person":"Beorngar ","message":" Beim Rätseln wieder etwas dazugelernt, richtiges Lesen hilft zudem. Vor Ort war es dann ein schneller Fund.Danke für den Cache !"},{"date":" 01.03.2010 ","person":"Kartengucker ","message":" HinweisHaben die Dose nur ein paar Zentimeter verlegt und somit auch den Hint angepasst.Die Kartengucker"},{"date":" 29.06.2009 ","person":"Kartengucker ","message":" HinweisWir haben inzwischen die Dose erneuert. Nun bleibt das Logbuch auch dauerhaft trocken. Zudem hat sich der Hint ein wenig verändert. Schaut also mal nach. Viel Spaß bei der weiteren Suche. Die Kartengucker"},{"date":" 22.06.2009 ","person":"Kartengucker ","message":" HinweisHier ist das Logbuch abgesoffen.  Da werden wir uns mal drum kümmern. Bis dahin müssen wir den Cache leider disablen, da ein Loggen nicht möglich ist. Die Kartengucker"},{"date":" 07.11.2008 ","person":"Kartengucker ","message":" HinweisNach mehrfacher Anregung einen GeoChecker einzubauen, haben wir nun doch dazu entschieden diesen anzubieten. Weiterhin viel Spaß beim Rätseln. Die Kartengucker"},{"date":" 25.09.2008 ","person":"Frio ","message":" Nach drei Fehlversuchen hab ich jetzt endlich das Doeschen .TFTC- Frio"}],"descriptionSnippet":"","status":"kann gesucht werden"}