{"hiddenAt":"31.12.2007","waypoint":"OC4CF1","coordinates":"E 007° 16.487' N 50° 41.090'","link":"https://www.opencaching.de/viewcache.php?wp=OC4CF1","description":"Der aktuelle Mystery-Cache ist zu schwer? Beim letzten Multi war eine Station absolut nicht zu finden oder der gerade erschienene Tradi liegt 5,9km vom Parkplatz weg?Kurz gesagt: Du brauchst den kleinen (Quickie-)Cache für zwischendurch, dann ist diese Serie genau das Richtige für Dich!Ein Stift liegt leider nicht in der Filmdose, bring mal besser einen mit!!!!Diese Serie habe ich nun auch mit der ausdrücklicher Genehmigung von MC Ronald und Ronald Em erweitert.Fahrt hin oder lasst es. Aber bitte kein dummes Gesülze. © Ronald McBig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhßreunyo - mjvfpura EBG haq UBYM, zntargvfpu, hagra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Das Goldene Em - Add on SU #1 von Ronald McBig","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 01.04.2018 01:04 ","person":"brabax-4 ","message":" Leider ist von der Dose nur noch der Deckel übrig. Diesen haben wir schnell , dann trotzdem noch die nähere Umgebung und alle auf den hint passenden Stellen abgesucht, leider vergeblich. Bitte mal kontrollieren."},{"date":" 10.03.2018 19:28 ","person":"crazypeople ","message":" Im Dunkeln und bei leichtem Regen war nichts zu finden."},{"date":" 14.05.2017 20:12 ","person":"König Moderig ","message":" 18:20TFTC,König Moderig"},{"date":" 08.03.2017 ","person":"gnubbl ","message":" Auf der Fahrt Richtung Frankfurt gut . Das Logbuch ist allerdings voll und feucht.Vielen Dank sagtgnubbl"},{"date":" 05.02.2017 13:45 ","person":"7bergegrizzly ","message":" Fürwahr, das ist ein Quickie! Schnell . Danke, Ronald McBig!"},{"date":" 08.07.2016 22:17 ","person":"Schatzforscher ","message":" Ja. Mann-O-Mann der Cache hat mich wagemutig über die Straße hüpfen lassen. Dann war die Dose gar nicht so gut versteckt.  Jedenfalls hat der Log gar nicht so lange gedauert. Vielen Dank für den Cache sagt der Schatzforscher"},{"date":" 27.05.2016 13:23 ","person":"leni1811 ","message":" Kaffee oder Burger - das war hier nicht die Frage ** bedankt sich ganz herzlich bei  für's legen und pflegen des Caches und die gute Idee diesen genau hier zu platzieren "},{"date":" 14.05.2016 16:51 ","person":"Nordlandkai ","message":" Auf meiner heutigen Motorradtour habe ich hier Station gemacht. Eine warme Mahlzeit kam bei den Temperaturen genau recht. Anschließend wurde die Dose gesucht und schnell .Danke für den Cache."},{"date":" 06.04.2016 ","person":"Barfuesse ","message":" Sehr hilfreich, wenn man in unbekannter Gegend mit knurrendem Magen eine „Tankstelle“ gezeigt bekommt. Danke für den Cache."},{"date":" 10.09.2015 17:33 ","person":"catcher53639 ","message":" Nach dem zweifels rätsel Was ich jedem empfehlen kann Schnell das goldene em abgehakt"},{"date":" 12.05.2015 21:35 ","person":"jomaot ","message":" Fast Food, Fast Find - könnte fast ein Songtitel sein [:D]Nach dem Abendessen etwas weiter die Straße hoch hab ich diese Dose hier auf dem Radar gesehen. Also nochmal kurz Richtung Autobahn und den Oldie besucht. So alt wie er ist, so einfach ist er auch zu finden. Und ganz im Gegenteil zu meinem heutigen Feierabendcache auf dem Ölberg geht dieser hier auch ganz ohne Schnaufen [;)]Dem Owner vielen Dank für nunmehr 7,5 Jahre Hegen und Pflegen. DFDC sagt jomaot"},{"date":" 03.04.2015 18:35 ","person":"Pfeffy ","message":" Nach einer kurzen Stärkung den Kleinen schnell geloggt. TFTC Pfeffy"},{"date":" 01.02.2015 14:14 ","person":"Tesi ","message":" Fahrerwechsel mit Cache heben verbunden. Was will man mehr.Wer sich die Karte anschaut, den Hint liest und vor Ort länger als 2 Minuten benötigt, der"},{"date":" 17.12.2014 ","person":"E-smily ","message":" Nach einer Kaffeepause schnell .TFTC E-smily"},{"date":" 25.10.2014 ","person":"deaktiviert ","message":" Nachdem sich die beiden Muggel endlich alles erzählt hatten konnte ich auf Dosensuche gehen. Dem Hint folgend wurde ich hier ruckzuck fündig. Danke für die kleine Pause von der Autobahn.Cache OK!"},{"date":" 27.08.2014 ","person":"MichiundPaul ","message":" Ich logge zurzeit die auf GC gemachten Funde bei OC nach: Gut und schnell gefunde, fürs Verstecken vielen Dank! View "},{"date":" 19.07.2014 16:02 ","person":"gps_asbach ","message":" Mir super Sonne und Milchshake zum Cache.DFDCgps_asbach"},{"date":" 19.01.2014 10:44 ","person":"trium*virat ","message":" Während die anderen noch am Drive-In warteten, griff Muttern schnell zu.Das Logbuch ist feucht.DFDC!"},{"date":" 30.10.2013 13:20 ","person":"Schmitzens ","message":" Moin Moin,netter Quickie, Eintrag hinterlassen und Futtern wie bei M....Donalds Viele Grüßedie Schmitzen's"},{"date":" 05.07.2013 17:00 ","person":"Bienchen2011 ","message":" Die 3 Hexen waren gerade in der Nähe und so wurde dieser quickie schnell mitgenommen. Geparkt, zum Döschen, dank Hint  bevor GPS angeschaltet war. Geloggt, zurück zum Auto und weg waren wir wieder. Das ging ratz fatz. TFTC   :D  "}],"descriptionSnippet":"Cacher Fastfood, für den kleinen Cache-Hunger zwischendurch. ","status":"kann gesucht werden"}