{"hiddenAt":"07.01.2008","waypoint":"OC4DFC","coordinates":"E 012° 48.342' N 50° 52.152'","link":"https://www.opencaching.de/viewcache.php?wp=OC4DFC","description":"Das Vermächtnis der            Kreuzbande,erzählt eine Geschichte, die mit der Kirche nichts am Hut hatte, sondern vielmehreinen festen Glauben zur Mutter Natur pflegte. Es waren 3 Jungs zwischen 6 und 14 Jahren die hier zusammen mit Ihren Kumpels Bretterbuden aus Schneezäunen bauten. Ja man kann sagen, daß es kleine Meisterwerke waren, die hier zwischen Bahnbrücke bis Bahnwärterhaus und Ziegeleiteiche entstanden. Nun trug es sich zu das auch zur anderen Seite zum Dörfchen Hartmannsdorf hin die Pfeil und Bogenbande Ihr Unwesen trieb und Ihre Bretterbuden bauten. Gebietsrangeleien führten oft zur Zerstörung dieser und so kam es zum großen Peitschenkampf auf dem nahegelegenen Feld.Nun trug es sich zu, dass sich verfeindete Gruppen einmal zufällig über den Weg liefen und man fand, dass es besser war gemeinsam eine noch viel größere Höhle gemeinsam zu bauen, die hier auf der Brücke stand.... ANNO 1985.....Und so kam es, dass man die Friedenspfeife rauchte, die Mädchen pflückten Beeren und Pilze und die Jungen angelten Fische und bauten einen Hunneofen ein vom nahegelegenen Schuttplatz. Es war der ideale Treffpunkt an dem auch manche Liebesgeschichte begann.........Ja damals fuhren hier noch die BR110 mit zwei Reko – Wagen DR....auch eine BR230 mit 10 Kohlewagen war keine Seltenheit, doch heute ist es ruhig geworden nur die Kreuze in den Baumrinden sind geblieben...und unser alter Geheimbuchstabencode wird heute von Geocachern verwendet, früher diente er dazu, dass der Lehrer nur Bahnhof verstand.Doch nun zum Cache:  Er befindet sich bei   N 50° 52.152     E 12° 48.342Drunter und Drüber kann ich da nur sagen... Wenn Steine bloß reden könnten.Viel SpaßTBLXB vom IGEL -ISIDOR -TEAM© TEAM_ISIDOR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Das Vermächtnis der Kreuzbande! von TEAM_ISIDOR","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.11.2017 15:20 ","person":"navigator50 ","message":" Nach einer etwas schlammigen Anfahrt mit dem Mountainbike schnell .Ohne den Cache währe ich warscheinlich nie an diese Stelle gekommen. Danke fürs legen und pflegen."},{"date":" 28.06.2017 ","person":"chemnitzer-stefan ","message":" Schon länger hatte ich diesen Tradi auf dem Schirm, aber mir war immer nicht so recht klar, wie man am besten ran kommt.Heute, gemeinsam mit Puky09, sollte es nun sein und irgenwie muss doch ein ran kommen sein.Also CM abgestellt und am Feld waren ideale Spuren der Landwirtschaftsfahrzeuge, so konnte man wunderbar ran laufen.Am Ziel dauerte die Suche nicht lange und wir hatten die Dose in der Hand."},{"date":" 01.05.2017 12:17 ","person":"bussfertiger_Mann ","message":" Schon lange hatte ich mir vorgenommen die Kreuzbande zu besuchen und ihr Geheimnis zu lüften. Nun war der Tag gekommen und ich machte mich auf die Socken. Die Bixx war an Ort und Stelle, jedoch musste ich erst warten bis die Bahnmuggels verschwunden waren. Danke fürs legen und pflegen."},{"date":" 26.02.2017 ","person":"QUlDproQUO ","message":" Zuerst suchte ich in der falschen Etage, dann nochmal Listing gelesen und ich hielt die Dose alsbald in den Händen.Danke fürs Verstecken und die schöne Geschichte dazu!"},{"date":" 28.10.2016 ","person":"ErnstValles ","message":"                                                                Freitag geht es immer mit dem kleinen Juniorcacher auf Tour. Heute hatte es uns die Kreuzbande angetan. Angesichts des Wetters kamen wir gummibestiefelt vor Ort an und untersuchten eingehend das Bauwerk - beim Ausruhen solle man sich aber nicht ans Geländer lehnen . Wir wurden dann recht schnell fündig...Einen herzlichen Dank sagt ErnstValles                                            "},{"date":" 18.03.2015 ","person":"Admiral Rollmops ","message":" was diese idioten hier abgezogen haben, ist eine riesengrosse schweinerei!!! ich will ja nicht zum diebstahl aufrufen, aber denen wuerde es recht geschehen, wenn sich jemand das holz dort krallen wuerde....naja, genug aufgeregt. den cache konnte ich recht schnell finden, nachdem ich den einlaminierten infozettel schon in einer luecke zwischen den steinen der bruecke entdeckt hatte, hab ihn mal wieder in die bixx gelegt, ebenso 'ne coin. danke fuer einen weiteren cache aus der welt Isidors!"},{"date":" 24.08.2014 ","person":"Marc1989 ","message":" Team Ringelblume hat ihn  "},{"date":" 03.03.2014 15:58 ","person":"wauzischreck ","message":" #595# 15:58: Nach einer ausgiebigen Cacherunde am We, konnte ich der Sucht auch heute nicht entsagen und verband einen dienstlichen Besuch in Limbim auch mit einem Kurztrip zu diesem Döschen.Trotz Parkplatzvorschlag war es jetzt nicht ganz so einfach zu Punkt 0 zu gelangen. Die Strassen ham hier keine Ampeln und der Verkehr ist hier nicht zu verachten. Puh, aber doch noch geschafft, ohne überrollt zu werden ;0)In der Beschreibung hatte ich erst den dezenten Hint überlesen und schaute mir daher erstma die alten Baustätten an. Von Bretterbuden zeugt hier aber auch gar nix mehr. Allerdings kann man sich auch nur schwer vorstellen, was hier mal für Eisenungetüme langrollten. Hach, wo is sie hin, die Zeit?Nachdem mir langsam die Versteckideen ausgingen, laß ich doch nochmal die Beschreibung und verstand die Koordinaten auch endlich so, wie sie gemeint waren ;0) und dann wurde ich auch fündig. Gutes Versteck! Will mir trotzdem nicht vorstellen, daß hier mal Herden von Kindern gespielt ham solln...Besten Dank, liebes Team Isidor, für's Legen und Pflegen des Döschens und daß ich in fremden Erinnerungen mitschwelgen durfte"},{"date":" 28.02.2014 00:40 ","person":"FE-Geo ","message":" Cache in der Nähe der Koordinaten .  Hinweis war wertvoll. Danke für das Anlegen. "},{"date":" 23.02.2014 15:00 ","person":"Scorp ","message":" Auch wir haben das schöne Wetter genutzt und diesen schönen Cache .Vielen Dank an die Kreuzbande!   Seven & Scorp"},{"date":" 23.02.2014 09:38 ","person":"delphinboat ","message":" Schöner Cache, bei schönem Wetter geloggt. Hat Spaß gemacht. TFTC"},{"date":" 05.10.2012 ","person":"BuBuO ","message":" Da fahren wir nun fast jeden Tag die Strecke zur Autobahn entlang ... Und erst heute haben wir die Zeit  mal anzuhalten ... und was noch wichtiger ist ... Mal den kleinen Spaziergang am Feld entlang zu absolvieren .... Also heute hat es geklappt ... Der Ort  ist wirklich schön ... bestimmt hätten wir als Kinder hier auch gespielt ... der Eintrag ins Loggbuch war dann nur noch Formsache ... Danke sagen BuBuO ..."},{"date":" 19.08.2012 ","person":"The Trudis ","message":" Halloein Wunderschöner Cache auch sehr schnell zu finden.Danke The Trudis"},{"date":" 27.07.2012 ","person":"Pumuckel&Kuno ","message":" Dort ließ es sich bestimmt schon spielen. Danke und Schönen Gruß an die Kreuz-Bande von der Kuno-Bande !"},{"date":" 20.05.2012 ","person":"Hamster2508 ","message":" Beim zweiten Anlauf auf Anhieb . Schönes Versteck und beim genauen Hinsehen eigentlich leicht zufinden. Wir müssen das erste Mal fast Blind gewesen sein."},{"date":" 09.05.2012 ","person":"michele.und.jörg ","message":" gestern abend dann nach langem suchen endlich den cache ,aber das kreuz nicht :-) verwirrend war ein gehstock muggel das mitten durchs dickicht latschte..?tftc jörg und michele"},{"date":" 05.04.2011 ","person":"Schreck1 ","message":" Die Dose war recht fix erspäht und geborgen. Danke."},{"date":" 13.03.2011 ","person":"rel00p ","message":" #74 17:17fix übers Feld gerannt und geloggt.Ist ja fast schon ein kleiner Lost Place.Danke fürs zeigen.XNSL"},{"date":" 08.03.2011 ","person":"jsmith ","message":" Mein erster auf eigenen Füssen . Kurz mal in der Mittagspause. 13:00"},{"date":" 30.01.2011 ","person":"cartman57 ","message":" Heute bei Klirrender Kälte und Tiefschnee die Kreuzbande besucht.Dose gut ,und sicher geloggt.DFDC Gruss aus NF"}],"descriptionSnippet":"einfacher Wegecache","status":"kann gesucht werden"}