{"hiddenAt":"03.01.2008","waypoint":"OC4D94","coordinates":"E 011° 54.631' N 50° 46.563'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D94","description":"TeichblickDer Cache befindet sich am Waldrand in der Nähe des kleinen Dorfes Birkhausen. Parken könnt ihr bei N50°46'177 E11°54'251. Von dort aus seit ihr etwa 700 Meter von dem Cache entfernt. Ihn könnt ihr direkt über Waldwege erreichen. Insgesamt braucht ihr maximal 45 Minuten von Parkplatz hin zum Cache und zurück.Erstinhalt: - Gummibleistift- Skatspiel- Schlumpf mit E-Gitarre- Erdbeerkreisel- Chinesischer Handyanhänger- EA-Buttons- Logbuch + Kuli (bitte drin lassen)Viel Spaß beim Suchen und Finden von unserem ersten Cache.© birkhauser1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvare Gnaar - va Jhemry iretenora","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Teichblick von birkhauser1","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.10.2013 ","person":"Superlooser ","message":" Nach dem Osterei kam auch noch der Teichblick dran. Von Cache aus konnte ich zwar keinen Teich sehen, dafür hatte ich den Eindruck, dass der Teich im Cache ist. Das Logbuch war sehr feucht und riecht schon etwas. Außerdem löst es sich in seine Bestandteile auf. Hier ist schnellstens ein Austausch erforderlich.Danke für den Cache!#2329 14:45 Uhr"},{"date":" 10.06.2013 13:30 ","person":"KsNero ","message":" Ich habe den Wald vor lauter Bäumen nicht gesehen ;-)Durch den starken Regen der letzten Tage, hätte ich Gummistiefel mitnehmen sollen. Das Bild hatte mir leider nichts genützt, da die Wurzel von Wasser umschlossen war.Ich hab daher etwas länger suchen müssen, da mein GPS (Handy) vor Lauter Wald schlechten empfang hatte. "},{"date":" 01.05.2013 ","person":"Burggeist ","message":" Fast eine Stunde alle Bäume im Wurzelbereich erfolglos abgesucht."},{"date":" 23.05.2010 ","person":"BertaL ","message":" Zu Pfingsten bei bestem Wetter mit Hund an argwöhnischen Eingeborenen-Muggels vorbei marschiert und die Dose recht gut .out: GC GG5NA3  Danke sagt BertaL"},{"date":" 18.04.2010 ","person":"JuThoPa ","message":" Schöne Ecke für einen Cache. Wir haben uns quer über die Wiese zum Zielpunkt durchgearbeitet, mussten aber feststellen, das es teilweise sehr feucht wurde. Aber der Spaß war&#39;s wert. Danke für&#39;s Herlocken und Zeigen sagen JuThoPa "},{"date":" 19.11.2009 ","person":"klamoin ","message":" bei einem schönen Spaziergang mit dem Hund schnell  und den herrlichen,ruhigen Blick auf den Teich genossendanke für`szeigen sagt klamoin "},{"date":" 13.04.2009 ","person":"Jaki ","message":" Am Ostermontag Cachesuche mit der Suche nach dem Osterei verbunden und Cache ."},{"date":" 05.04.2009 ","person":"ChaosTeam ","message":" Auf unserer Tour durch Geraer-Südland diesen Cache schnell . An unserem Parkkoordinaten schauten ein paar Muggel recht skeptisch drein, trauten sich aber anscheinend nicht zu fragen . Fremdes Nummernschild und dann 3 Mann in den Wald .....Danke für´s Zeigen und Grüße an den birkhauser hier vom ChaosTeam"},{"date":" 07.03.2008 ","person":"boehsepiraten ","message":" Gekommen -- Gesucht--- Gefunden!!! Danke"},{"date":" 07.03.2008 ","person":"Localizers ","message":" Schöner Waldspaziergang zusammen mit den boehsenpiraten haben den Cache, dank Spoilerbild relativ schnell !Danke sagen die Localizers OUT: C.F. Gauss GCIN: Ü-Ei Bus"},{"date":" 07.03.2008 ","person":"Localizers ","message":" Schöner Waldspaziergang haben den cache, dank Spoilerbild relativ schnell !Danke sagen die Localizers OUT: C.F. Gauss GCIN: Ü-Ei Bus"},{"date":" 19.01.2008 ","person":"zwooker ","message":" Einschöner Ausflug an einem windigen,kalten Januarnachmittag. Auch wir hatten mit tanzender Garmin-Kompassnadel und stark schwankendenEntfernungsangaben zu kämpfen.Die Umgebung sah soaus, als hätte gerade jemand seinen Hund hier graben lassen.Dank des Spoilerbildes konnte sich die Dose aber nicht lange vor unsverstecken. Die Dose ist trocken und die Tüte noch ganz.Da die Kinder mitgesucht haben musste auch viel getauscht werden.Raus                    ReinCoin                     GC-Pin aus DänemarkPfeffidose             Schlüsselband mit TrillerpfeifeKreisel                  TaschentüchermfG zwooker "},{"date":" 06.01.2008 ","person":"Burwin77 ","message":" Erster!!!Die Suche dauerte länger als gedacht. Irgendwie stimmten die Koordinaten nicht so ganz.Aber mein Sohn hatte die richtige Spürnase. Im Sommer bestimmt ein toller Ort.Cooler \"Cachecontainer\". Danke sagt,Burwin77In: Schlüsselanhänger; TB THE STYRIAN BEER, Pfeffidose, OktoberfestsouvenierOut: Schlumpf, Skatspiel "}],"descriptionSnippet":"Der Cache befindet sich am Waldrand in der Nähe des kleinen Dorfes Birkhausen.","status":"kann gesucht werden"}