{"hiddenAt":"10.01.2008","waypoint":"OC4E64","coordinates":"E 011° 00.000' N 49° 36.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC4E64","description":"Manchmal werden Spammer selbst zum Spam-Opfer, wenn aufmerksame  Spam-Leser den Spam-Spieß umdrehen ...Viel Spam beim Spammen!PS: Die Lösung ist eindeutig.PPS: Google Maps heißt rückwarts Spam El Goog. Was auch immer das heißen mag. (Hat aber nichts mit dem Rätsel zu tun. ;-)© fjf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Antispam von fjf","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 30.06.2017 ","person":"FraSoSi ","message":" Waehrend So und Si Schnuppermaessig ein lokales Gymnasium besuchen, hat Fra das Stadtzentrum ein bisschen erkundet bis Micha_de sich von der Arbeit davonschleichen konnte. Anschliessend haben wir auf einem Stadtrundgang ein paar Dosen gesucht.TFTC Gruss aus Schottland"},{"date":" 30.06.2017 ","person":"micha_de ","message":" Auch diese Dose habe ich mit FraSoSi beim Spaziergang in Erlangen gut .DfdC Micha"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Nachlog: Dieses Döschen habe ich am 27.05.2016 ."},{"date":" 27.02.2016 15:50 ","person":"Lucabiene ","message":" Heute stand dieser \"Klassiker\" als \"Cache of the Day\" auf unserer to-do-Liste. Das Rätsel hat ja leider deutlich an Qualität verloren, aber so konnten wenigstens auch wir erfolgreich sein ...Die Suche dauerte etwas länger, da unsere Coord's doch ein paar Meter im Off waren, nach Nachfrage beim Telefonjoker (danke docnob), konnten wir aber rasch fündig werden ...Danke für die Dose sagtTeam Lucabiene[15:50 #887]"},{"date":" 03.04.2015 14:00 ","person":"kinghanno42 ","message":"                                                                14:00 uhr, schoen und ruhig hier. heute zum abholen gekommen. dfdc                                            "},{"date":" 26.10.2014 ","person":"fjf ","message":" HinweisDank freundlicher Unterstützung von Groundspeaks Reviewern ist dieser Cache jetzt OC-only."},{"date":" 14.01.2014 22:15 ","person":"wotjf ","message":" 22:15, #423Wie lange hat mir dieses ? die Laune und das Gehirn verspamt. Den Antiantispam hatte ich schon vor mehr als 1 Jahr entspamt. Aber bis ich die Antispamstrategie  habe, vergingen viele schlaflose Abende und ich hasste fjf dafür. Aber ab jetzt liebe ich fjf und hasse mich selbst für meine soo lang verspamten Gehirnwindungen. Der Vor-Ort Einsatz war so herrlich kurz und effektiv, ich habe das Logbuch gewissenhaft studiert und dann signiert.DFDSPAM, WOTJF 1Wölfling"},{"date":" 05.05.2013 ","person":"Doc Cool ","message":" #4935Ja, Antispam. Da weiß man auch nicht - und dass ist so ähnlich wie die Sache mit dem Anti-Virus - ob die Produzenten von Produkten dafür nicht selbst mit Spam den Umsatz anheizen.Das Logbuch war zwar klein aber sehr humorvoll - hat mir sehr gefallen. Auch das Rätsel an sich war ja schon humorig.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 12.01.2013 ","person":"toubiV ","message":" Lange Zeit (eigentlich schon, seit ich den Spam-Cache gelöst habe) stand ich hier komplett auf dem Schlauch, wusste nicht, wie man \"den Spieß des Spammens\" hier rumzudrehen hatte.Vor kurzem wurde mir dann aber was gezeigt und dann wars klar - nochmal kurz an den Spam von damals rückerinnert und die Koordinaten zeigten sich.Heute dann nach etwas Sport im Sportland stand der Outdoorteil zusammen mit SaS01 auf dem Plan - schnell war das Döschen !TFTC"},{"date":" 26.08.2012 ","person":"HexeMary ","message":" Nach anstrengender Radelei von FO nach ER kurz hier gestoppt und endlich dieses freche Fragezeichen in einen Smiley verwandelt.Viele Gruesse an den Owner und vielen Dank an mein Helferlein caci :)"},{"date":" 04.04.2012 ","person":"Spruti ","message":" [Das Rätsel war echt ne harte Nuss! Irgendwann habe ich dann mal in eine ganz andere Richutng gedacht, und siehe da, es zeigten sich ganz neue Seiten. Beim Loggen im Logbuch übrigens auch.] Unora TF mhz Tyüpx urysra xöaara rvara Grvy vuere Qngraonax mh ercnevrera.[Danke für diesen Spa(ß"},{"date":" 17.09.2011 ","person":"danspataru ","message":" Dear Sir HERROWNER!Ich möchte Sie überschüttten mit MILLIONEN Danke! Sie sind eine WAHRHAFT beste Hilfe gewesen für meine Finden Cache gesucht. Ihren Lösung RÄTSEL haben ich aber OHNE weitere Emailhilfe lösen können wieder vergessen danke.Mögen sie ÜBERHÄUFEN werden TAUSENDE Logs!!! Aber alle schön brav lesen gelle ;)Ich DANKEN von GANZEN HERZEN Ihnen möchten!In: Münze 5 Cent - Europäische Union - plattgefahren vom ZugOut: nix                                                                                                                                                                            "},{"date":" 16.05.2011 ","person":"kef ","message":" Was mich dieser Cache schon geärgert hat... Und aus heiterem Himmel - völlig ohne Zusammenhang - schreibt mir ChristianGK ganz beiläufig, ob mir bei einem ominösen Text irgendwas auffällt. Und noch bevor ich richtig drauf schauen konnte, hatte er sich bereits wieder zu Wort gemeldet: \"Ich habs!!\" - \"Antispam ist gelöst!\". Tatsächlich! Natürlich mussten wir gleich vor Ort und dieses Fragezeichen auf der Karte endlich abschreiben :-)"},{"date":" 16.09.2010 ","person":"buddler ","message":" Toll gemachte Rätselidee, auf deren Lösung ich schon kurz nach dem Lösen vom Spam kam. Schöne Alternative zum Geochecker.  8)  Habe vor ein paar Tagen schon mal vor Ort vorbeigeschaut, da war's mir aber zu muggelig zum Suchen. Heute war's ruhig in der Ecke und so konnte ich die Dose nach kurzer Suche bergen. Wurde beim Lesen des neuen Logbuchs überrascht, das hat ja bereits diverse Einträge, die einem zum Schmunzeln bringen.Vielen Dank an fjf für diesen besonderen 'Bonus-Cache'.Ciao"},{"date":" 12.07.2010 ","person":"caci_ ","message":" Boah der is ja quasi unlösbar :-)An diesem Cache hatte ich schon x-mal herumprobiert, aber bin nicht mal zu einem Ansatz gekommen.  Gestern hab ich einen Tipp bekommen für den ersten Schritt zur Lösung.  Dem nachgehend fand ich umgehend einen rauchenden Colt.  Dann war's innerhalb von Minuten geknackt!Hart, hart, hart...Heute weil ich eh schon vor Ort war die Formalität des Außeneinsatzes absolviert, leider ohne präzise Koordinaten (die waren zuhause) und somit ein wenig langwieriger.  Aber wo soll er denn auch sein ;-)TFTC!----- Anzeige -----CACI GUENSTIG BEI EBAY (visit link) TFTC, GEBRAUCHT & NEUNeuwertige TFTC -- TFTC in OVPTFTC Reimporte -- Rückläufer (visit link) "},{"date":" 23.10.2009 ","person":"2dark ","message":" Immer wieder haben wir dieses Rätsel angeschaut, etliches ausprobiert, viel dazu gelernt, nur der richtige Lösungsansatz wollte sich nicht zeigen. Aber bekanntlich führen ja viele Wege nach Rom. Und so hatten wir irgendwann, wenn auch auf eine recht eigenwillige Weise, doch die Koordinaten schwarz auf weiß auf dem Bildschirm stehen. Vor Ort brauchten wir allerdings drei Anläufe, um ungestört suchen zu können. Heute um 5:55 Uhr gelang dann der unbeobachtete Zugriff auf die Dose. TFTC! 2dark"},{"date":" 30.06.2009 ","person":"frigu23 ","message":" schon lange her aber bisher noch nicht auf OC geloggt"},{"date":" 16.03.2008 ","person":"wega ","message":" Der Cache war vielschneller  als das Rätsel gelöst! Ehrlich gesagt hab ich jaeinen Tipp bekommen wie ich das Rätsel lösen muss!! Aber trotzdemkapier ich das noch immer nicht, Wie soll man da von alleinedraufkommen?? Ist mir absolut rätselhaft!!! Aber egal, der Cache ist und tschüss.....Viele Grüße von der WEGA"},{"date":" 26.02.2008 ","person":"Eisenmann ","message":" Beim dritten Anlauf endlich eine ruhige Minute erwischt.Eisenmann(2008-02-26 * 13:05 * #148)"},{"date":" 19.01.2008 ","person":"sqrt ","message":" Zwar schnell die richtige Idee gehabt, aber dann ablenken lassen und an der falschen Stelle rumgestochert. Hat dadurch länger gedauert als nötig. Scheitere ja immer gerne an den Kleinigkeiten. Nette Idee, auch das Logbuch. Vielen Dank,sqrt"}],"descriptionSnippet":"","status":"kann gesucht werden"}