{"hiddenAt":"01.02.2008","waypoint":"OC4FFA","coordinates":"E 013° 06.328' N 54° 18.382'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FFA","description":"Hierseht ihr das Livebild derWebCam vom Haus am Rügendamm mitBlick auf die Neue Rügenbrücke© lexparka, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"WebCam Stralsund von lexparka","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 06.10.2015 08:19 ","person":"kruemelhuepfer ","message":" Zu Beginn meiner heutigen Radrunde habe ich hier einen Stopp eingelegt und mich ablichten lassen. Ich bin mit dem Rad zu sehen.Danke sagt kruemelhuepfer."},{"date":" 01.06.2014 08:46 ","person":"commander.adama ","message":" Der macht bei schönem Wetter mit dem richtigen Regenschirm richtig Spaß. "},{"date":" 19.04.2014 ","person":"powerpeanut ","message":" Zum Glück gibt es bei OC noch genug schöne Webcam Caches und so haben wir es uns natürlich auch nicht nehmen lassen, mit aufgespanntem Regenschirm bei strahlendem Wetter, vor dem blauen Band zu posieren. :)Danke und Grüßepowerpeanut und keeeks Hamburger Piraterie "},{"date":" 29.12.2013 13:31 ","person":"Larsi1984 ","message":" "},{"date":" 03.08.2013 ","person":"RadlerAndi ","message":" ich habe zwar weder im Jahr 2008 noch fünf Jahre und einen Tag später im Jahr 2013 einen Regenschirm dabei gehabt, aber dafür ein Rad und nun kann ich schon 2 Bilder beisteuern. 2008 stehe ich rechts von der Laterne, 2013 links davon. Ich hoffe, das ist auch ohne Regenschirm ok.Das Grün ist ganz schön in die Höhe gewachsen.   :)  "},{"date":" 20.03.2011 ","person":"Slifer ","message":" Mal was anderes. Ich hoffe, der Schirm ist groß genug... ;-)  "},{"date":" 06.02.2011 ","person":"tbogel ","message":" sontag nachmittag leichter regen .... mit team einörli unterwegs und alles mitgenommen was geht ein schöhner tag ... "},{"date":" 06.02.2011 ","person":"Einörli ","message":" da wir hier gleich um die ecke wohnen wars nicht schwer. zusammen mit tbogel geloggt."},{"date":" 26.06.2010 ","person":"Albain ","message":" Das war ja lustig! Da konnten die Eltern"},{"date":" 20.02.2010 ","person":"Rosi&Stieni ","message":" Heute war es nun soweit. Mit Hilfe unseres Neffen in Sachsen-Anhalt konnten wir unseren ersten Webcamcache machen. Der Himmel strahlte dabei um die Wette wie wir mit unserem roten Höffnerregenschirm. den wir bei diesem Sonnenwetter gegen 12.35 Uhr aufspannten. "},{"date":" 26.10.2009 ","person":"chrismid ","message":" Sehr lustig. Ich habs im Dunkeln probiert. Danke Chrismid "},{"date":" 18.08.2009 ","person":"Bassist_Tom ","message":" Finden diesen Cache nur die Greifswalder Cacher ? Ich habe mich heute erfolgreich ablichten und abspeichern lassen Damit man mich sieht, habe ich mich vor den Pfeiler in die Sonne gestellt.TFTC - Tom"},{"date":" 17.08.2009 ","person":"Poke ","message":" Super Sache. Ganz leicht  und sehr gelacht.Nur die Leute haben doof geschaut.mfg Die Poken "},{"date":" 30.05.2009 ","person":"willy_b ","message":" Bei herrlichstem Sonnenschein mit Regenschirm... Aber der Cache lag an meiner heutigen Strecke, also habe ich ihn \"mitgenommen\". Irgendwie hat meine Tochter am PC zuhause aber wohl den richtigen Augenblick verpasst, als der Schirm aufgespannt war "}],"descriptionSnippet":"Mach ein Foto vor der Rügenbrücke!","status":"kann gesucht werden"}