{"hiddenAt":"19.06.2007","waypoint":"OC4F5F","coordinates":"E 008° 25.779' N 51° 47.477'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F5F","description":"Frei nach dem Motto „Wenn man jemanden mit der Sucht infiziert hat, dann um ihn nachher auch mit Stoff zu versorgen“, hatte ich mich spontan entschlossen, auf Plaudis Stöhnen, dass es in und um Rietberg so wenig Caches gibt, zu reagieren und so sein 200stes Jubiläum zu bewirken.© shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Plaudis 200ster von shapeshifter79","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.09.2017 16:57 ","person":"kamikaaze ","message":" Leider nicht Gefunden."},{"date":" 31.01.2016 15:05 ","person":"holma ","message":" Gefunden :)Logbuch etwas feucht, aber noch konnte ich mich eintragen ;)"},{"date":" 10.06.2015 ","person":"Doc Cool ","message":" #9691Dies war mein 1. von insgesamt 26 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-10: · zu Fuß zurückgelegt ........ 6,9 km · zu Fuß in Bewegung ........ 4:11 h · Ø Gehgeschwindigkeit ..... 4,9 km"},{"date":" 08.11.2012 ","person":"M.a.d.C ","message":" Diese winzige Schatztruhe konnte ich heute an der interessanten Location problemlos entdecken, muggelfrei bergen und loggen!DfdC!   ;)  "},{"date":" 03.09.2012 ","person":"timotion ","message":" Endlich bin ich dazu gekommen diesen Cache einzusammeln, die letzten Male als ich hier war kam immer etwas dazwischen. Dafür war das heute ein schneller Fund. Ein schöner kleiner Tradi an einer Art LP TFTC und Gruß an Plaudi,timotion"},{"date":" 01.05.2012 ","person":"SARehide ","message":" sehr schön... Er ist noch da.Allerdings glaube ich auch das der Reflektor nicht mehr da ist. Es geht aber auch gut ohne."},{"date":" 12.11.2011 ","person":"hennes1389 ","message":" Eigentlich sollte dies mein 100ster, dann 200ster usw. werden. Leider hatte ich nie den richtigen Richer um das Döschen zu finden. Heute bei schönsen Sonnen schein, habe ich mich kurz vor mittag noch einmal auf den Weg dorthin gemacht. Und was soll ich sagen, nach ca. 30 Sekunden hilt ich das Döschen in der Hand und konnte mich als dritter ins neue Logbuch eintragen.Dies ist jetzt leider mein 571ter.GrußHennes"},{"date":" 21.05.2011 ","person":"christophOC ","message":" Bei unserem 1. Cache mit meinen Kindern erfolglos gewesen, obwohl wir die Stelle mehrfach umkreist haben.Ist der noch da ? Der letzte Eintrag ist ja schon etwas her.Hat trotzdem Spaß gemacht und wir machen natürlich weiter !"},{"date":" 25.02.2010 ","person":"Brinkis ","message":" Na, der hat doch Spaß gemacht und meine Tante Nüvi hat mich exakt dort hin geführt. DFDC ein \"Brinkis\""},{"date":" 08.08.2009 ","person":"Frazor94 ","message":" Beim 2ten Anlauf endlich .Doch den Reflektor nicht gesehn, ist er noch da?TFTC Frazor94 "},{"date":" 29.06.2009 ","person":"meinschatz71 ","message":" Auf einer sehrentspannenden Abendrunde mit dem Roller diesen cache mitgenommen. TolleLokation, geschaffen für einen Cache. Hier zeigt sich das Tolle anunserem Hobby: Bekommst Orte gezeigt, die man sonst selten wahrnimmt.Wie oft bin ich an dieser Abzweigung vorbeigefahren.DFDC"},{"date":" 13.06.2009 ","person":"Ladune ","message":" Raffiniert versteckt, hab ihn aber doch  :-)"},{"date":" 13.06.2009 ","person":"Derido ","message":" Den Reflektor nirgendwo entdecken können, den Cache aber trotzdem zusammen mit Ladune  und nebenbei noch einen Igel vor&#39;m Ertrinken gerettet.. was will man mehr? *g* "},{"date":" 07.06.2009 ","person":"Spusi12 ","message":" Eintrag siehe Geo.SPUSI12 "},{"date":" 31.05.2009 ","person":"Tronje the Falconer ","message":" Schöne Radtour mit dem Nemoteam gemacht. Diesen Cache um 14:40 .Schönes Versteck, sowas mag ich ja...TFTCTronje the Falconer"},{"date":" 25.04.2009 ","person":"Seba & Cycy ","message":" Recht schnell fündig geworden und weiter gings auf Rietberg-Tour...Danke, Seba & Cycy"},{"date":" 13.04.2009 ","person":"Drea&Vroni ","message":" Auch dieser kleine hier lag heute auf unserer Tour. Nachdem wir alles untersucht haben, aber der CAche sich einfach mal wieder nicht zeigen wollten, mußten wir doch glatt mal wieder den TJ namens Noedi ziehen, die uns dann sehr schnell auf den richtigen Weg gebracht hat. Vielen Dank und Grüße Drea&Vroni"},{"date":" 26.01.2009 ","person":"Weihnachtswichtel ","message":" Hatte heute endlich mal Zeit, umd diesen schönen kleinen Cache zu loggen. Der stand schon länger auf meiner Liste. Es gab auch ohne GPS keine Probleme beim finden.TFTC Weihnachtswichtel"},{"date":" 25.01.2009 ","person":"junimond ","message":" Im zweiten Anlauf schnell , schöne Idee. TFTC JUNIMOND"},{"date":" 15.01.2009 ","person":"D.B.K. ","message":" Netter fast \"Drive in\":)Log: 21:12! Macht Nachts besonders Spaß:), denn Nachts sind alle Katzen grau;) Danke an die Dani für die Unterstüzung!:) "}],"descriptionSnippet":"","status":"kann gesucht werden"}