{"hiddenAt":"26.01.2008","waypoint":"OC4FBB","coordinates":"E 012° 58.254' N 50° 25.151'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FBB","description":" Fichtelbergbahn  Auf und davon gehtes mit der Fichtelbergbahn, es ist ein Erlebnis mit dieser Bahnzufahren.Diesen Grundnutzte ich um einen kleines Döschen zu verstecken.Die oberenKoordinaten sind im Stadtgebiet von Oberwiesenthal und sindfiktiv.Natürlich ist miterhöhter  Muggelgefahr zu rechnen, seit bitte vorsichtig.Was man nochwissen sollte!Wann war derBaubeginn:                                           MonatHGXI                                              Der Güterverkehrwird eingestellt im Jahr :                          XEXA                                  Welche Nummer hatdie Lok mit der Fabrik Nr. 132026:    XXXJB             Welche Länge hat diegesamteStrecke:                             XD,CFkm                          neueKoordinatenformel:    N50°AB.(C-1)(D-C)(E-2)    E012°FG.(H+A)I(J/4) Viel Spaß beim suchen wünscht Paulus85qGeänderte Aufgabenstellung auf Grund Beschwerten beimReviewer !!!!!!Und wenn euch der Cache nicht gefällt dann suchtihn nicht, ignoriert ihn einfach. © Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, Klybzvtenag","caseType":"mikro","difficulty":1,"condition":"ok","name":"Fichtelbergbahn – Oberwiesenthal von Paulus85q","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 09.01.2018 17:36 ","person":"Katzdackel ","message":" Bereits am 19.02.2013 über geocaching.com  und das Logbuch signiert. Danke fürs verstecken."},{"date":" 19.08.2017 18:07 ","person":"Keule-sdw ","message":" Die Hausaufgaben waren schon lange erledigt,aber der Weg zum Final vom Ahorn Hotel war immer so lang. Heute mit der Fichtelbahn nach Cranzahl und zurück im offenen Wagen hat uns sehr gefallen. Im Anschluss wurde der Cache unter erschwerten Bedingungen vor Ort geborgen und geloggt. Danke fürs legen und pflegen des Caches MM."},{"date":" 06.05.2017 14:42 ","person":"SunnysSchorch ","message":" Verlängertes Wochenende in Oberwiesenthal. Während der schönen Zugfahrt Richtung Cranzahl fleißig die Daten zusammen gesucht und nach kleinem Zahlendreher grünes Licht! Bevor es dann zum Hotel zurückging noch das Versteck besucht und beim ersten Griff Treffer! DfdC sagt SunnysSchorch"},{"date":" 05.04.2017 12:43 ","person":"climbingkurt ","message":" Die nötigen Nachforschungen konnte ich im Wartezimmer beim Azrt durchführen, sodaß ich mir beim Verlassen von Oberwiesental meine Souvenir mitnehmen konnte. Danke für das Austüfteln und Legen des Cache von climbingkurt "},{"date":" 11.01.2017 22:57 ","person":"Nimuria ","message":" Zusammen mit Aknim gestern abend im Hotel das Rätsel gelöst. Da wir eh noch einkaufen mussten bevor es auf den Fichtelberg ging haben wir die Dose mit eingesammelt. TFTC #42"},{"date":" 10.10.2016 15:45 ","person":"lukeleim ","message":" In Zusammenarbeit mit ABC Gärtner und dem netten Zugpersonal gelöst."},{"date":" 10.10.2016 10:36 ","person":"lukeleim ","message":" In Zusammenarbeit mit ABC Gärtner und dem netten Zugpersonal gelöst."},{"date":" 20.08.2016 ","person":"CosmotiC ","message":" Heute gings mal Richtung O-Tal zusammen mit naturjunge und Coati. Auf dem Weg hin und zurück haben wir hier und da ein paar kleine Dosen mit eingesammelt, um die Favipunkte mal etwas aufzustocken und uns die Beine zu vertreten.Darunter waren einige interessante Verstecke und Örtlichkeiten, so wie diese hier, und nach kurzer Suche konnten wir unsere Namen ins Logbuch kritzeln.Vielen Dank für den [:)] auf der Landkarte und Grüße aus GC, ☠ CosmotiC ☠"},{"date":" 02.08.2016 10:20 ","person":"Övverall ","message":" Habe keine ahnung wo ich noch suchen soll."},{"date":" 12.02.2016 21:46 ","person":"Valar.Morghulis ","message":" Während die Begleitmuggel im Hotel Nachmittagsruhe hielten, konnte ich gemeinsam mit Tante G. alle nötigen Informationen sammeln. Nur bei der Loknummer erhielt ich andere Daten.Meine Nummer hatte hinten noch eine 7.Nachdem ich diese wegließ, zeigte der Checker grün.Vor Ort wurde ich dann schnell fündig,weil mir Tante G. auch noch den Hinweis eindeutschte.Coole Sache und tolles Versteck. Danke fürs Zeigen und Pflegen des Cache. Dies war Nummer 4 in Othal.Viele Grüße aus Grimma Valar.Morghulis 12. Februar 2016 # 41"},{"date":" 13.10.2015 07:35 ","person":"Pumuckel* ","message":" Die Fichtelbergbahn war Kuno und mir auf jedem Fall eine Recherche wert, und nach dem Shoppen gings gleich noch mal auf Strecke um uns unseren persönlichen Fahrschein zu stempeln - Dankeschön !"},{"date":" 13.10.2015 07:32 ","person":"Pumuckel&Kuno ","message":" Gerade waren wir noch oben über den Wolken, und haben dort die Formel mit Zahlen gefüllt. Dann gings ins vernebelte Tal hinunter, und auch die Fichtelbergbahn hat ihren Dampf dazugepustet.Über den Hint haben wir uns köstlich amüsiert Danke für den schönen Cache"},{"date":" 27.02.2015 ","person":"AndiOlli ","message":" [b]15:01 Uhr["},{"date":" 12.02.2015 ","person":"Die Wildensteiner ","message":" Na, da hätte ich doch fast vergessen zu loggen. Schon ein paar Wochen ist es her, dass ich diesen Cache  habe. Aber schön war es damals, daran erinnere ich mich noch. Und viel Schnee ...Besten Dank!"},{"date":" 25.10.2014 ","person":"migrarebarathrum ","message":" Endlich habe ich eine halbwegs praktikable Lösung  GC- und OC-datenbaken abzugleichen. Es ist schon erstaunlich wie viele Loggs einem durch die Lappen gegangen sind. TFTC"},{"date":" 08.08.2014 ","person":"Team.Tinchen ","message":" Im Rudel mit Eisbaer, Jul-Chen und Heisenberg99 schnell "},{"date":" 08.08.2014 ","person":"Team.Eisbaer ","message":" Nachdem wir zu Hause schon die Lösung hatten ging es am ersten urlaubstag direkt ans Suchen. Nachdem wir erst ein wenig den bahnbetrieb beobachtet hatten ging es auf dem Rückweg zum Hotel noch am Cache vorbei,der nicht lange unentdeckt blieb.TFTC sagt das Team Eisbaer im Rudel mit Tinchen, Heisenberg99 unf Jul-Chen# 916"},{"date":" 25.07.2014 ","person":"silberfux ","message":" Bei einer schönen Tour durch den Ort Oberwiesenthal konnte dieser Cache gut geborgen werden.Dafür dankt Silberfux"},{"date":" 08.06.2014 ","person":"Sax3Orienteering ","message":" Am Sonntag war hier ein schneller Griff notwendig. DFDC."},{"date":" 22.02.2014 ","person":"de Luna ","message":" Mit Blitzdenker zusammen das Rätsel gelöst und Muggelfrei geloggt. Das Final finde ich gerade mit Kindern etwas gewagt. Ich hätte das Final etwas weiter Südlich versteckt. Es hat trotzdem Spaß gemacht.DfdC"}],"descriptionSnippet":"","status":"kann gesucht werden"}