{"hiddenAt":"14.12.2007","waypoint":"OC4F9E","coordinates":"E 010° 23.539' N 50° 51.579'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F9E","description":"Kurzes Steigen über Granit-Felsen. Briefly walking over granite rocks. Der Gerberstein ist der frühest urkundlich erwähnte Berg Thüringens (laut Schild an seinem Fuße). Nach kurzem Aufstieg von der L 1127 (N 50°51.526 E 10°23.232) oder dem nahen Parkplatz (N 50°51.547 E 10°23.039 ; von dort sind noch 3 andere tolle Caches gut zu erreichen); gelangt Ihr zu dem Granitblock auf dem Gipfel des Gerberstein. Schöner noch ist der Weg aus Richtung Dreiherrnstein / Rennweg.Bei gutem Wetter bietet der Aussichtspunkt auf dem großen Felsen einen bombastischen Blick in das Werra-Tal auf Barchfeld und Bad Salzungen.Der Cache befindet oben auf dem zweiten großen Felsenhaufen gleich neben dem Hauptfelsen, es geht über die Steine, daher ist festes Schuhwerk zweckmäßig. 1 Ltr Behälter mit blauem Deckel.Startinhalt:Quietsche-Ente, 2 Alien-Wäscheklammern, TB LITTLE BUNNY BELL for Peace (NJVEJA); (Bleistift , Spitzer möchten bleiben).After a short upsurge from the road L 1127 (N 50°51.526 E 10°23.232) or the nearby car park (N 50°51.547 E 10°23.039 ; from there you can easily reach three other beautiful caches); you reach the massive granite rock of the Gerberstein. In good weather the viewing point on the main rock offers a wonderful sight down to the valley of the Werra river towards Bad Salzungen.The cache is not on the main rock but on a pile of smaller rocks right next to it. You have to step over some rocks so robust footgear is recommended. It is a 1 ltr box with a blue lid.Original content:rubber duck, 2 alien clothes pins, TB LITTLE BUNNY BELL for Peace (NJVEJA); (pencil and sharpener shall stay inside). © rennsteig, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs qra Sryfra, hagre xyrvare Svpugr, mjvfpura Fgnzz haq rvarz Fgrva.Ba gur ebpxf, haqre n fznyy fcehpr, orgjrra gehax naq n ovt fgbar.","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Gerberstein von rennsteig","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.04.2017 18:00 ","person":"annewithbike ","message":" Lange war ich nicht hier oben. Die Aussicht war zwar heute nicht besonders, aber schön ruhig wars.DFDC"},{"date":" 25.02.2017 08:47 ","person":"Burggeist ","message":" Eine schöne Landschaft mit imposanten Felsen.Bei diesem Geocache ist es von großem Vorteil, möglichst klein zu sein.Apropos: die Dosengröße ist auch KLEIN.Vielen Dank sagt der Burggeist"},{"date":" 27.08.2015 22:45 ","person":"DJMusichaos ","message":" Autsch, der bisher schmerzhafteste Cache für mich. Roma1983 bückt sich unglücklich und erwischt mich dabei mit dem grossen Stativ. Netter Cut, Blut aber dank Instantkühlpack keine Beule. Der Cache toll platziert und eine tolle Location. Ohne Cache wären wir hier wahrscheinlich nie hingekommen! Danke!"},{"date":" 01.06.2015 ","person":"bloslo ","message":" Trotz Schmuddelregen wagten wir uns zum Rennsteig hoch, um vier interessante Caches auf dieser Höhe zu bergen. Dazu gehörte der Gerberstein. Es war ein schöner Weg bergauf, die Luft dank des Regens frisch duftend, der Stein gewaltig und der Ausblick phänomenal. Hier hinterlassen wir ein Schleifchen. Genau lesen hilft auch hier. DfdC!"},{"date":" 08.10.2014 13:32 ","person":"nikxx ","message":" Nach Kletterei im Wolkennebel gefunsen. DfdC!"},{"date":" 22.08.2013 ","person":"Sueffel ","message":" Nach dem EC sollte auch dieser noch  werden.Hier musste ich erstmal den richtigen Weg zum Cache finden.Nachdem das erledigt war, die Dose schnell .Danke, Gruß Süffel"},{"date":" 02.10.2011 ","person":"teq2 ","message":" Schöne Aussicht von da oben - sogar die Wasserkuppe war gut zu erkennen.Das Döschen war gut zu finden."},{"date":" 25.09.2011 ","person":"Graubär ","message":" Heute schnell mal geloggt."},{"date":" 16.05.2010 ","person":"emely ","message":" Nach klettertour . Dank emely"},{"date":" 29.12.2009 ","person":"nachoman111 ","message":" Viel Schnee und stellenweise sehr rutschig.Nicht ohne bei solchen Witterungsbedingungen.Ich bin von der anderen Seite ran gegangen und hab erst die Box und dann den Stein gesehen ;-) "},{"date":" 28.09.2009 ","person":"4 Pfoten ","message":" Sehr schöne Stelle für einen Cache, auch hier wären wir ohne GC nie vorbeigekommen Vielen Dank fürs Verstecken und Zeigen sagen die 4 Pfoten___________________________________Ein Cache kommt uns nicht in die Tüte [;)]"},{"date":" 07.09.2009 ","person":"Slow ","message":" Als letzten meiner Tour nach einer kleinen Klettereinlage dank Beschreibung gut . Ist ein schönes Versteck und die Aussicht wunderbar. TFC + XNSL mit Siggi geloggt"},{"date":" 01.08.2009 ","person":"snowwee ","message":" Vor der Wartburgralley noch diesen schönen Fleck besucht. Endlich mal ein Fund bei schönem Wetter. Die Aussicht ist wirklich erhaben und auf dem Gipfel wachsen Preiselbeeren.IN: KugelOUT: TB "},{"date":" 20.06.2009 ","person":"450toni ","message":" Auf dem Weg zum Inselsberg nach 5-minütiger Suche !Jetzt können wir uns stolze Besteiger des höchsten Punktes im WAK nennen =)T4TC!                                                                                                                                           "},{"date":" 21.03.2009 ","person":"nemalot ","message":" .. und geloggt am 21.03.09  12.05UhrBei herrlichem Wetter und einigermaßen guter Fernsicht den Cache .Da schon ca. 8km unter den Sohlen hier gleich eine Rast gemacht.Out: Ü-Ei Figur (kleines Krokodil - oder so ähnlich)In:   Shreck Memo-SpielTFTC nemalot    "},{"date":" 28.12.2008 ","person":"Buschler2007 ","message":" Begeistert vom Cachfund auf meinen Hausberg bei herrlichem Winterwetter, minus 4°C und Muggelschwämme.in: Coin \"ATLANTIC SALMON\"       out: 0Buschler2007 + Petra De o.g. Coin aus dem Cach \"Wasserversorgung Steinbach\" wurde zwischenzeitlich vom \"Team Greggi\" entnommen und wird wohl jetzt weiter transportiert. Buschler2007 - 02"},{"date":" 02.10.2008 ","person":"GeoXpedition ","message":" nach Klettereinlage schnell . "},{"date":" 18.09.2008 ","person":"Klapper74 ","message":" bei besten Herbstwetter und Top-Fernsicht, Schatz . kein TauschKlapper74"},{"date":" 05.08.2008 ","person":"Zimble ","message":" Herrlicher Ausblick und fix , wenn man von der richtigen Seite anfängt zu klettern ;) Danke schön.Out: Alien-Wäscheklammer In: kl. Taschenlampe"},{"date":" 01.08.2008 ","person":"Neheimer ","message":" Endlich mal ein Stein ohne lange Kletterei.TFTCGrüße aus den Sauerland \t "}],"descriptionSnippet":"Kurzes Steigen über Granit-Felsen. Briefly walking over granite rocks. ","status":"kann gesucht werden"}