{"hiddenAt":"08.02.2008","waypoint":"OC50FF","coordinates":"E 008° 34.824' N 49° 17.112'","link":"https://www.opencaching.de/viewcache.php?wp=OC50FF","description":"Dieser Cache zeigt Euch die ländliche, fast schon idyllischeSeite von Reilingen.  Ihr wandelt auf den Spuren einer geheimnisvollenBruderschaft.Einen Parkplatz findest Ihr bei N49 17.026 E8 34.382.  Vom Parkplatz bis zum Final sind es etwa 1,5  km (einfache Strecke). Achtet besonders auf Sonntagsspaziergängermuggels!ACHTUNG: Da die letzten Sucher offenbar Probleme hatten, empfehle ich den Cache erst wieder ab Ende Oktober anzugehen, wenn sich die Vegetation geändert hat. Machbar ist er natürlich auch in den Zwischenzeit.Vielen Dank für Tipps und das angehängte Bild an SigmaZero.Ausrüstung GPSStiftevtl. Fernglas und Fotobei schlechterem Wetter: Nicht gerade die allerneusten Schuhe...  Station 1 Suche nach dem Symbol der geheimnisvollen Bruderschaft, diedie gekrönte Schlange anbetet. Wie wird diese Bruderschaft noch genannt (9Buchstaben)? Weiter geht’s bei N49°17. Buchstabe 1,2, 3, E008°34.Buchstabe 4,5,6.      A      D      G      H      I      K      M      P      R      S        6      5      0      2      8      1      4      9      7      3     Station  2Suche nach der Zahl der Zerstörung (WXYZ).  Final (neue Koordinaten seit dem 14.12.08)Den Schatz findest Du hier: N49°17.(Y:2)(Y-1)Z, E008°34.X(W*2)(Z-1). Viel Spass!© enedwaith, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Qvr Fpuynatr vfg ebg.","caseType":"mikro","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Die Bruderschaft von enedwaith","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.05.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es einen weiteren Hint:Svany: Avpug hagre qre Oeüpxr, \"va\" qre SnffnqrA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 28.03.2015 ","person":"enedwaith ","message":" HinweisFinak wurde erneuert, weiterhin viel Spaß beim Suchen! enedwaith"},{"date":" 14.02.2015 ","person":"derAnonyme ","message":" gefundenNach Zahlendreher bei Station 1 haben wir die zweite Station zunächst .Als der Fehler entdeckt war, ging es dann recht schnell.War zum Glück dann ganz in der Nähe.  Das Logbuch ist immer noch oder wieder nass."},{"date":" 28.09.2014 15:30 ","person":"cacheforfun ","message":" Mein Sohn fand den Cache, der wohl aus seinem Versteck gefallen war. Wir haben ihn wieder untergebracht.TFTC, :-) :-) :-)"},{"date":" 03.01.2014 ","person":"enedwaith ","message":" Hinweis #piccshare_pic_options, #piccshare_pic_options > *, #piccshare_tint, #piccshare_logo { border-radius: 0; -moz-border-radius: 0; border: none; margin: 0; padding: 0; }Final wurde komplett erneuert.   \t\t\t \t\t\t\t \t\t \t\t \t\t"},{"date":" 09.10.2013 ","person":"Elizur ","message":" Ein kleiner Mutli in einer schönen Gegend. Das Symbol wurde schnell  und damit die Koordinaten für Stage 2 berechnet. Stage 2 war ebenfalls kein Problem und so konnte nach einem angenehmen Spaziergang die Dose gut  werden. Leider war das Logbuch jedoch nicht in einem logbaren Zustand!Trotzdem Danke für den Spaziergang und die Dose!"},{"date":" 03.02.2013 ","person":"Obelix0011 ","message":" Dieser Bruderschaft war ich vor vielen Jahren auch verfallen, konnte mich aber zum Glück von ihr lossagen. Die Runde, die eigentlich keine ist, hat mir recht gut gefallen. Möge dies eine Warnung für alle sein, die dabei sind, dieser 'Bruderschaft' zu erliegen.Das Döslein ist nicht dicht und der Logstreifen feuchtelt gar sehr...Vielen Dank für den Cache.#4469 "},{"date":" 24.08.2012 ","person":"enedwaith ","message":" HinweisLogbuch ist ausgetauscht, Dose wird in 14 Tagen erneuert, ist aber noch brauchbar :~)"},{"date":" 14.05.2012 ","person":"mambofive ","message":" (Nachlog des bereits bei gc.com geloggten Caches)Für das Symbol der geheimen Bruderschaft hatte ich schon vorab eine Vermutung, die sich vor Ort bestätigte.So konnte ich schnell die zweite Station ansteuern und anschliessend das Final aufsuchen.Was ich nicht wusste: die geheime Bruderschaft verfügt über geheime Kräuterwaffen (Brennnesseln), so dass es eine schmerzhafte Erfahrung ist, das Final ohne entsprechende Rüstung (lange Hose) aufzusuchen...Zu allem Überfluss habe bin ich dann noch abgerutscht und einmal lang in den Nesseln gelandet... Aua.Trotzdem Danke für den erfahrungsreichen Cache!"},{"date":" 28.12.2011 ","person":"cachetrotter ","message":" Von dieser Bruderschaft habe ich mich schon vor vielen Jahren gelöst. Habe mich dann aber zwangsweise in die Fänge einer anderen begeben müssen. Ohne diese Art Bruderschften kommt man einfach nicht mehr aus...Vielen Dank für's Zeigen dieser sehr idyllischen Ecke.DFDC"},{"date":" 18.04.2011 ","person":"lillekat ","message":" Eir haben wohl an der richtigen Stelle gesucht und auch sonst alles lösen können, aber den cache leider .Hat aber trotzdem Spaß gemacht!"},{"date":" 13.03.2011 ","person":"tkbär 73 ","message":" Auch wir gehören dieser Bruderschaft an. Schöner kleiner Multi mit einfachen Rätseln. Danke die Piraten"},{"date":" 13.02.2011 ","person":"fambecker ","message":" Das war der erste einer Vierer-Runde (Bruderschaft, Adamsbühl, Camping am See, Kolpingkreuz) an einem Tag, der regnerisch anfing. Beim mittäglichen Caching schien wunderschön die Sonne! - DFDC!fambecker"},{"date":" 06.02.2011 ","person":"onkelweo ","message":" Nette Idee mit der Bruderschaft, gelöst und geloggt.Danke sagt der Onkelweo"},{"date":" 12.01.2011 ","person":"Thomy666 ","message":" Bei Radtour diesen kleinen Multi schnell gelöst.DFDC "},{"date":" 08.01.2011 ","person":"kayfuun ","message":" Beim ersten Sonnenstrahl haben wir uns gleich auf die Fahrräder geschwungen und eine Runde über die Felder gemacht. Alles gut , am Final war's allerdings etwas matschig :-)TFTC kayfuun"},{"date":" 02.01.2011 ","person":"sunneblum ","message":" Sind heute eine größere Runde durch den Reilinger Wald gelaufen und haben dabei diesen nett gemachten Cache mitgenommen.Haben wieder einige neue Sachen gesehen, danke fürs Zeigen.TFTC Toydolls"},{"date":" 27.10.2010 ","person":"Knödel  mit Beilage ","message":" Heute auf den Wegen der Bruderschaft gewandert.Am Final ein wenig verzweifelt, also rein in die Brenessel und \"TATA\", da lag der Kleine auf dem Boden.Hab ihn mal provisorisch dahingepackt, wo ich aufgrund des Hints zuerst gesucht habe. TFTC"},{"date":" 17.09.2010 ","person":"enedwaith ","message":" HinweisDa die letzten Sucher offenbar Probleme hatten, empfehle ich den Cache erst wieder ab Ende Oktober anzugehen, wenn sich die Vegetation geändert hat. Machbar ist er natürlich auch in den Zwischenzeit."},{"date":" 04.06.2010 ","person":"navidau ","message":" Auf dem Weg zum Startpunkt zufaellig ueber die zweite Station gestolpert und so die Finalkoordinaten recht zuegig  :-) Leider beim Finale dann versagt und erstmal durch die Brennesseln gelaufen, natuerlich mit kurzen Hosen. Beim Rueckzug dann doch noch Cache gehoben. VDFDC"}],"descriptionSnippet":"Multi mit 3 Stationen","status":"kann gesucht werden"}