{"hiddenAt":"03.02.2008","waypoint":"OC5053","coordinates":"E 010° 14.775' N 47° 33.288'","link":"https://www.opencaching.de/viewcache.php?wp=OC5053","description":"TB-Hotel OberallgäuHAUSORDNUNGJeder Besucher ist in unserem Hotel herzlich willkommen und kann sich in unser Gästebuch eintragen,ein Gästetausch ist wünschenswert. Wenn das Hotel mehr als 1 Gast hat, kann ein Besucher TB mitnehmen, ohne gegen mitgebrachte zu tauschen.Alle Travel Bugs sollten so oft wie möglich wechseln, um eine schnelle Reise ans Ziel zu haben.Ein Austausch  unserer Hotelgästen (TB oder GC) gegen Ü-Eier Figuren oder ähnliches wird von derRezeption nicht akzeptiert!  Um die Gäste nicht zu wecken, bitten wir den nahen Parkplatz zu verwenden und sich unauffälligdem Hotel zu nähern. Beim Verlassen des Hotels – der letzte sperrt ordentlich zu! Alllzeit fröhliches Suchen, Finden und Loggen!tombikerImmenstadt, den 3.2.08© tombiker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anur nz Orgba hagre rvarz Fgrva","caseType":"normal","difficulty":1,"condition":"ok","name":"TB-Hotel Oberallgäu von tombiker","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 20.10.2017 14:32 ","person":"DL9NFA ","message":" 20. Oktober 2017Nach dem Schaffen hab ich hier noch einen Halt gemacht. Danke für den Cache!73 de DL9NFAOut: 2 TravelBugVielen lieben Dank an Euch Owner für die vielen Mühen die Ihr euch macht! Auch wenn oftmals die Caches zerstört bzw. gemuggelt bzw. wieder einer von uns schusseligen Cachern das Dösle nicht wieder ordentlich verschließt und das Log zu schwimmen beginnt."},{"date":" 24.06.2017 ","person":"makablau ","message":" diesen möchten wir auch hier noch loggen...auf der Heimfahrt mitgenommen.Danke sagen Makablau "},{"date":" 26.02.2017 20:19 ","person":"*Eichhörnle* ","message":" Ich wollte raus in die Sonne und Schnee. Heute sollte es eine Schneeschuhwandern sein.Von Grasgeren ging es rauf auf das Riedberger Horn, dann am Kamm entlang rüber zum Wannenkopf.Von dort aus dann wieder zurück  nach Grasgeren.Ein toller Rundwanderweg der mit den neuen Schneeschuhen super viel Spaß gemacht hat.Und daß es nebenher noch was zu finden gab freut mich natürlich zusätzlich.Auf dem Heimweg haben wir noch schnell hier gehalten und uns eingetragen.Einen Gast haben wir auch eingecheckt. Typischerweise hat ein Vorgänger wiedermal das Listing nicht so genau gelesen, deshalb konnte ich nicht tauschen.Danke für den Cache*Eichhörnle*"},{"date":" 07.03.2016 14:24 ","person":"AMBW ","message":" Trotz Baumfällvorbereitungen  und geloggt.TB IN: 1DFDC"},{"date":" 05.03.2016 09:27 ","person":"kaybee_muc ","message":" Leider kein Gast im Hotel und ich hatte auch keinen dabei. Der Abstieg zum Hotel war etwas rutschig. Sonst alles super. TFTC"},{"date":" 01.07.2015 22:05 ","person":"Koerbi2 ","message":" Heute bei schönem Wetter angehalten und getauscht!"},{"date":" 30.05.2015 16:09 ","person":"Frechdachs 03 ","message":" War mein erster cache Bin paar mal dran vorbei gelaufen "},{"date":" 30.05.2015 13:16 ","person":"Little Joe 007 ","message":" Das war unserer erster Fund. Hat Spaß gemacht. "},{"date":" 02.11.2014 ","person":"kruemelhuepfer ","message":" Bei der Rückfahrt von der heutigen Wanderung haben wir hier einen kleinen Stopp eingelegt und uns in das Logbuch eingetragen.Danke sagt kruemelhuepfer."},{"date":" 08.10.2014 15:36 ","person":"papatiger ","message":" Nette Dose. Einige vollgeschriebene Logzettel , aber kein TB"},{"date":" 20.08.2014 17:30 ","person":"jensemann86 ","message":" Nach kleiner Klettereinlage schnell . Schön gebastelt"},{"date":" 10.06.2014 13:41 ","person":"RedDeath_de ","message":" Kurz überlegt, dann richtig gegriffen. TFTC"},{"date":" 09.06.2014 ","person":"Die Eybacher ","message":" Heute auf dem Heimweg hier noch angehalten und einen Geokrety abgelegt.Danke Fürs herlocken und verstecken sagt Die Eybacher vielleicht trifft man sich ja mal irgendwann und irgendwoCache 1451Die Eybacher unterwegs mit Garmin Oregon 450 und Sony Xperia Z"},{"date":" 29.03.2014 15:30 ","person":"OldManWalking ","message":" Hurra, mein erster Cache, war ganz schön aufgeregt, vorher schon ein paar mal in der Nähe, aber immer viele Muggels.Nur ein Gast da, hatte nix dabei, deshalb:in: nixout: auch nixDFDC an tombikerund liebe Grüße vonOldManWalking"},{"date":" 01.03.2014 ","person":"UglyBadJo ","message":" Um ganz bestimmte Caches für eine Challenge zu finden begleitete ich Mamosh zu einer Runde nach Immenstadt und Umgebung.Ein Besuch dieses Hotels stand zwar nicht unmittelbar auf unserer Liste, aber ein kurzer Besuch schadet ja nicht.Nachdem wir uns von den sauberen Räumlickkeiten überzeugt hatten, in denen zur Zeit keine Gäste waren, trugen wir uns indas ausliegende Buch ein und ging danach weiter unserer Suche nach.Danke für das herrichten des Hotels und den damit verbundenen Cache sagt jotheonly01.03.2014 14:57:00 "},{"date":" 08.01.2014 ","person":"steinhügel ","message":" Der letzte Cache des Tages und meine Hoffnung auf reisende Gäste wurde zwar enttäuscht aber dafür war das Versteck schön gemacht.DfdCSteinhügel[url=http:"},{"date":" 13.09.2013 ","person":"Ammerthaler ","message":" Auf unserer heutigen Tour war dies hier unserer letzte Dose.Danke für's Zeigen"},{"date":" 10.09.2013 19:05 ","person":"Madhouse2312 ","message":" 10. September 2013 19:05 madhouse2312 Schnell Tftc"},{"date":" 31.08.2013 18:21 ","person":"Chris_rocks31 ","message":" Zum Abschluß des Urlaubs tauchte noch ein G$-TB in meinem Rucksack auf, den ich bisher nicht losgeworden bin. Entweder waren die Dosen zu klein...wie auf dem Grünten oder Steinersberg, oder ich dachte nicht an ihn...daher musste eine große Dose kurzfristig her. Am Parkplatz trat ich erstmal in die Hinterlassenschaft eines vierbeiner, aber das soll ja Glück bringen. Die Dose war schnell ausgemacht...eine sehr schöne handwerkliche Arbeit. Mich wundern da die wenigen lobenden Worte der Vorfinder!Dose auf und der TB passte gerade so rein. Im Ruhrgebiet geht das nicht als Regular durch...aber der Stoffbär passte rein.Vielen Dank für den Cache und Grüße aus Essen.Chris"},{"date":" 26.09.2012 ","person":"huskytrek ","message":" hier auf dem Heimweg schnell angehalten und geloggt. Jedoch als TB Hotel weder Coin noch TB drinnen"}],"descriptionSnippet":"Ein gut zu erreichendes TB-Hotel an der B 308, nahe der B 19, Ausfahrt Immenstadt Süd","status":"kann gesucht werden"}