{"hiddenAt":"03.02.2008","waypoint":"OC504A","coordinates":"E 007° 06.186' N 51° 12.083'","link":"https://www.opencaching.de/viewcache.php?wp=OC504A","description":"Wir haben diese schöne Wanderroute auf der Homepage www.wandern-in-wuppertal.de entdeckt. Nachdem wir das erste Mal da waren, waren wir sicher, einen geeigneten Ort für unseren ersten Cache gefunden zu haben. Parken könnt ihr bei N 51 12.737 E 007 5.055. Der Weg folgt der Wanderroute A3. Wegen der Steigungen und Gefälle sowie der teilweise schwierig begehbaren Wanderweg ist er weder für Rollstuhlfahrer noch für Kinderwagen geeignet. Kinder sollten das Wandern schon gewöhnt sein, aber der Weg lohnt sich. Der Cache findet sich bei einem markanten Punkt.Erstausstattung:LogbuchErstfinderurkundeSchlüsselbandTrillerpfeifeRitterfigurMini-LED-TaschenlampeGeokrety \"Karategoof\"Geocoin AndiN&#39;s Germany 2007 Series 1\t\t\t\t    © Foldback, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Wandern in Wuppertal von Foldback","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 26.07.2017 08:59 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #15 (approx.)Found on 26. Juli 2017 at 08:59+++++++++++++++++++++++Liebe"},{"date":" 19.02.2017 12:00 ","person":"schnüffeltiger ","message":" Heute zusammen mit wanderrobbe auf der Wanderung \"Schieten Runde von Solingen\" an diesen schön gelegenen Cache vorbei gekommen. Vielen Dank für den schönen Cache "},{"date":" 26.02.2016 21:39 ","person":"Nordlandkai ","message":" Heute habe ich während der Wanderung über den Wupperweg einen kleinen Abstecher zum Cache gemacht. Nach kurzer Suche hatte ich die Dose . Vielen Dank für den Cache."},{"date":" 09.11.2014 ","person":"MarcoLiverpool ","message":" Heute hatte ich das schöne Wetter verplant, um eine schöne Wanderung in der Wupper-Bergen zu unternehmen. Bei mir ist das GeoCaching nur eine Motivation, den fetten Hintern von der Couch zu bekommen - Spazieren alleine ist doof und so hatte ich mit für heute drei Dosen auf die Liste geschrieben....Die erste hatte ich bereits , bei der zweiten musste ich leider passen - ich hatte vergesseb, mir die notwendige GPX Datei aufs Dakota zu laden - schlampige Vorbereitung. Zwar konnten die Koordinaten mittels cgeo noch gefangen werden - leider war die Dose für heute zumindest \"unerreichbar\". Da noch ein langer Weg für Dose 3 vor mir lag, mussten also besagte Bemühungen abgebrochen werden, wollte ich nicht das Risiko eingehen, mich im Dunkeln heimzuleuchten.Nach einem guten Marsch von rund 1,5km Luftlinie, der sich entlag der Wupper aber dann doch einiges hinzog, haben wir das Zielgebiet schnell erreicht - zumindest bis auf runde 50 Meter.... dann fing der Kompass an, wirres Zeug anzuzeigen, ob es am fehlenden GPS Signal lag, weiss ich nicht - also hieß es grob nach Karte zu navigieren - heißt scharf rechts und einen recht steilen Aufhang hinauf, der bei den aktuellen Witterungen der letzten Tage doch so manchen Rückschritt bedeutete... und während der ganzen Strecke stelle ich nur die Frage, ob meine Kinder mit hier hoch gegangen wären????Anyway. Die Dose konnte aus der rechten Perspektive bereits wenige Meter vorher gesichtet werden - Glücksgefühle steigen auf - denn bei allem Thrill für knifflige Verstecke ist das Finden der Dose doch immer wieder Motivation, weiter zu machen.Da ich nun doch recht weit vom Wegesrand war, konnte ich mirt auch hier genug Zeit lassen, die Dose ob Ihres Inhaltes zu untersuchen.Gefunden habe ich eine Dose in der Dose - die Aussenhüllen, eine größere Lock+Lock, die an zwei Seiten etwas flügellahm war, beinhaltete ein nächstkleineres Model, welches sich in einem Top Zustand befindet. Das Logbuch war ein wenig klamm - aber das kann ja auch an der vorherigen Dose gelegen haben - meine Vermutung, dass die Außendose mal die Hauptdose war....Einen Travelbug habe ich mitgenommen, der zweite an diesem Tag, ebenso habe ich einen Krety dagelassen. Zuhause habe ich mal geprüft, wo die Travellogs von heute waren - dieser Delphin, der anläßlich des 2007er Superbowls hergestellt wurde, kam aus Ami-Land über Umwege in Hawai, Australien und Portugal direkt  nach Wuppertal. Die Strecke von der Ostküste Australiens nach Europa soll der Delphin gar zweimal absolviert haben.... ob das wohl stimmt??? Egal, ich bin mir der Bürde, die ich mir auferlegt habe bewußt und hoffe, bald eine würdige Nachfolgedose zu finden.THTCMarcoLiverpool"},{"date":" 25.09.2014 16:30 ","person":"Teamgrün ","message":" Danke für die schöne Tour! Cache nach ein wenig suchen . Es war eine schöne nachmittags Beschäftigung! Team grün... Immer im grünen "},{"date":" 03.09.2014 ","person":"anfralupa ","message":" Nachdem wir diesen Cache schonmal wegen Matsch im letzten Winter abbrechen mußte, hatten wir heute mehr Glück und danken dem Owner für den schweißtreibenden Aufstieg.Gruß von anfralupa                                            "},{"date":" 01.05.2014 ","person":"Roller500 ","message":" Ich habe den Cache bereits Anfang Mai  und bei Geocaching.com geloggt.....wußte  nicht das ich den auch auf der geocaching.de Seite finde!Naja..war auf jeden Fall eine schöne Wanderung und eine schöne Stelle für den Cache....konnte es erst nicht glauben als mein GPS mich tatsächlich IN den Wald rein schickt \"ZWINKER\"Dank fürs  herführen.....Gruß Roller500"},{"date":" 04.08.2012 ","person":"Homer Jay ","message":" Kurzer Beifang auf unserer heutigen Wupperwanderung.TFTC Team Homer Jay"},{"date":" 12.05.2012 ","person":"SiFi2010 ","message":" 12:43 UhrFund Nr. 752Auf einer Runde durch den umliegenden Wald auch hier vorbei gekommen und schnell .TFTC"},{"date":" 12.02.2012 ","person":"TomSam ","message":" Heute mit dem Hund mal ne Runde im Wald gedreht, dem Dösken geht es gut! TFTCTomSam"},{"date":" 10.10.2010 ","person":"Tatzelmann ","message":" Cache bei schönem Sonnenschein und kleinen Umwegen am 10.10.2010 um 15:50 Uhr . Hatten viel Spaß bei der Suche und uns anschließend im Strandcafe dafür belohnt. Leider ist wohl die Kiste leicht undicht und die Sachen darin sind nass....Schöne Grüße von Asterix Digger und dem Tatzelmann mit Verwandten "},{"date":" 23.05.2010 ","person":"Steffen123 ","message":" Hallo liebe Geocache-Freunde,bin heute zum 1X auf Caches-Tour gegangen und war beim Auffinden glücklich wie ein kleiner Junge als ich den Cache fand! Heute bin ich fast 60 Jahre alt und habe zum Geburtstag ein Garmin etrex H geschenkt bekommen und bin gleich losgelaufen!        Zuerst im falschen Waldgebiet (Burgholz"},{"date":" 07.11.2009 ","person":"Blinky Bill ","message":" Dieser Abstecher mit kleinem \"Höhenmeteranstieg\" zum Schluß  bot sich im Rahmen der Multi-Runde prima an.TFTC TNLNBlinkies unterwegs mit bibimystic, DreiD und Twente123 "},{"date":" 05.11.2009 ","person":"sammie ","message":" Hi, das war unser erster Cache, hat echt Spaß gemacht. Leider hatten wir keinen Stift dabei und haben uns nicht Vorort  eingetragen. DenHomer Simpsons haben wir gegen einen Lego R2D2 getauscht. Tom und Christian "},{"date":" 21.09.2009 ","person":"Tingva ","message":" Gefunden am 20.09.2009 um 1630h.Auf dem Weg von einer zur anderen Station eines Multis machten wir einen kleinen Abstecher zu diesem Cache, der problemlos zu finden war.Danke sagen die Tingvas"},{"date":" 18.08.2009 ","person":"npw5fan ","message":" heute nach 2. anlauf endlich  :) waren beim ersten mal eig. schon da nur dachten wir das es nicht sein kann. heute selbe vermutung nur einfach mal \"riskiert\" und doch recht gehabt lolin insektenanschauungsglasout mini knete"},{"date":" 26.04.2009 ","person":"Tatze1 ","message":" Hallo!Auf meiner Tour gut . Ein schöner Weg hierher!DFDCAnja (nachgeloggt) "},{"date":" 26.02.2009 ","person":"singletrailer ","message":"  War noch einmal am Cache um einen TravelBug hier wieder auf die Reise zu geben, den ich unwissenderweise gute 3 Monate zu Hause liegen hatte.Ich hoffe, er kommt noch ein wenig herum in der Weltgeschichte! Feuerrote Blume : P0Q5FAGroundspek.com  GrußStefan "},{"date":" 11.10.2008 ","person":"Nekromiko ","message":" Huhu,hatte total vergessen, den Fund auch bei OC zu loggen, dies sei nun nachgeholt.War ne schöne Runde in heimatlicher Umgebung!!GrußMicha"},{"date":" 10.10.2008 ","person":"singletrailer ","message":" War unser erster Cache! Echt supi! Ich kenne das Gebiet recht gut, fahre hier häufig MTB, der lange Singletrail parallel zur Wupper ist ein echtes Highlight in dieser Ecke.Den Cache haben wir recht gut , hat uns sehr gut gefallen! Liebe GrüßeTina (sie hat&#39;s ) und Stefan "}],"descriptionSnippet":"Traditioneller Cache, gut für Kinder geeignet","status":"kann gesucht werden"}