{"hiddenAt":"07.02.2008","waypoint":"OC5160","coordinates":"E 006° 41.863' N 51° 15.253'","link":"https://www.opencaching.de/viewcache.php?wp=OC5160","description":"Der alte Kirchturm ist seit 1959 Mahnmal für die Opfer der Weltkriege. Er gehörte zur um 1200 erbauten Pfarrkirche St. Mauritius, deren Hauptgebäude 1891 durch einen Brand zerstört wurde. Der Rat der ehemaligen Gemeinde Büderich beschloss, den Auftrag für das Mahnmal an den damals noch relativ unbekannten Künstler Joseph Beuys zu vergeben. Dieser installierte im Inneren des Turms eine von ihm „Auferstehungssymbol“ genannte Skulptur, die an einer langen Eisenkette hängt und die Form des Kreuzes aufgreift. Die Skulptur aus Eichenholz ist 3 Meter hoch und 2 Meter breit und hängt an der linken Seitenwand des Turmes, so dass der Blick des Betrachters, der durch die Toröffnung blickt, nicht unmittelbar auf die Skulptur fällt. Das zweiflügelige Tor wurde aus schweren Eichenbohlen gefertigt. Im rechten Flügel sind die Namen von 222 Büdericher Kriegstoten eingegekerbt. (Quelle: Wikipedia) !!! NEUE GRÖßE und NEUES VERSTECK seit 10.05.2015 !!! Viel Erfolg beim Suchen wünscht Euch Akkel  © akkel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Alter Kirchturm von akkel","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 24.03.2018 ","person":"Novesiacacher ","message":" Gut . Danke fürs Herführen"},{"date":" 05.10.2016 09:15 ","person":"Algaham ","message":" Gut und schnell . Danke für diesen schön gemachten Cache! "},{"date":" 01.10.2016 ","person":"josieunterwegs ","message":" Das neue Versteck war schnell  , auf einer Nachmittagsrunde mit dem Cabriolet. Oh, wie ich diese (beinahe) Drive-through(s) liebe... Sehr nett!Vielleicht könnte der Nächste einen Kugelschreiber im Versteck unterbringen? Habe mir einen aus dem benachbarten Restaurant geliehen..."},{"date":" 10.10.2014 21:44 ","person":"Kaiserswerther ","message":" Heute auf meiner fahrradtour erst nach ca. 10 min. Gefunden.ich war wohl blind"},{"date":" 27.09.2014 13:24 ","person":"Sonne-13 ","message":" Heute . Schön gepflegt der Ort. Mal nicht durch das Gebüsch klettern. "},{"date":" 14.09.2014 13:02 ","person":"Geondalf ","message":" Start meiner heutigen Dusseltour ;-)TFTC"},{"date":" 19.06.2014 17:00 ","person":"muelheimer ","message":" Heute auf einer Tour durch Meerbusch ohne Probleme  . Dfdc"},{"date":" 26.03.2014 ","person":"Linusus ","message":" Er ist wieder da. War wohl wegen Renovierungsarbeiten am Kirchturm nicht erreichbar. Position ist jetzt nicht mehr ganz genau da der alte Platz wohl nicht mehr benutzt werden kann um Ihn zu verbergen.Leider ist das Logbuch nur ein einfacher gefalteter DIN A5 Zettel (mit Werbung), aber besser wie garnicht(s).By Linusus via Mobile 27. März 2014 11:50"},{"date":" 27.10.2013 ","person":"Cyberturm ","message":" Der Turm selber ist jetzt mit einen Gerüst umgeben und mit einem Zaun umgeben. Mein GPS hat mich aber zu einem naheliegendem Punkt geführt. Dort habe ich im Umkreis von ca. 5 Metern, 30 min. lang, alles abgesucht. Leider nichts gefunden!Ich vermute ja, dass der Cache recht Hoch angebracht ist und ich ihn leider nicht erreichen kann, da ich eine Gehbehinderung habe und nicht klettern kann.Sollte der Cache doch für mich erreichbar sein, freue ich mich über einen Hinweis und komme gerne wieder!GrußCyberturm "},{"date":" 14.08.2013 ","person":"leines500 ","message":" Schnell  danke für diesen Cache"},{"date":" 10.08.2013 ","person":"RIT 81 ","message":" mit raal 1412 zusammen die Dose gut , Danke"},{"date":" 10.08.2013 ","person":"raal 1412 ","message":" zusammen mit RIT 81 die Dose gut "},{"date":" 05.11.2012 ","person":"4rosebays ","message":" Schoenes DenkmalDFDCTB in"},{"date":" 01.01.2012 ","person":"4Firebirds ","message":" Auf unserer Neujahrsrunde ...schöner alter Turm"},{"date":" 03.10.2011 ","person":"Die Eule und der Spatz ","message":" 3.10.2011 um 19:45 Uhr. Gefunden in der Dunkelheit mit der Taschenlampe....quasi unser persönlicher Nachtcache  DFDC"},{"date":" 17.08.2011 ","person":"UeEiKind ","message":" Während einer Abendradtour bei schönem Sonnenschein gesucht und ."},{"date":" 13.06.2011 ","person":"WCM77 ","message":" Da ich jetzt mehr bei OC unterwegs sein möchte erlaube ich mir alle Funde von GC hier zu übertragen! Ich hoffe das es ok ist!"},{"date":" 11.05.2011 ","person":"die3Grazien ","message":" Danke für diesen Cache.Liebe Grüße,die3Grazien"},{"date":" 01.05.2011 22:21 ","person":"Linus.de ","message":" Hier war unsere Suche heute erfolgreich.TFTCLinus.de"},{"date":" 25.10.2010 ","person":"hbeweb-dieBeris ","message":"  16:40hAls gebürtiger Büdericher ein leichtes Spiel. Das GPS war hier nicht nötig  Vielen Dank, hbeweb-dieBeris"}],"descriptionSnippet":"","status":"kann gesucht werden"}