{"hiddenAt":"24.02.2008","waypoint":"OC528E","coordinates":"E 010° 11.567' N 49° 15.843'","link":"https://www.opencaching.de/viewcache.php?wp=OC528E","description":"In dieser Gegend wurden über Jahrtausende Pfeilspitzen undSteinbeile aus der Frühzeit und Graphittonscherben aus derKeltenzeit gefunden. Da die Kelten zu einem sehr fortschrittlichenVolk gehörten, sagt man ihnen nach, sogar schon über Plastikdosenverfügt zu haben. Eine dieser Dosen soll ein Steinbrucharbeiter infrühester Zeit verloren haben. Diese gilt es nun zu finden.Erstausstattung:- Räucherkerzen- Libellenanstecker- Leuchtkugelschreiber- Käferfigur- WasserpistoleIm Zielgebiet ist der Empfang sehr schlecht. Deswegenhinterlassen wir euch einen Spoiler.Viel Spaß beim Cachen wünscht euchan_chripaChristina & Patrik© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Keltenschatz von chripa","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.02.2014 13:55 ","person":"Dan-e ","message":" Reizvolle Lage. Urig.Ließ sich aber auch ohne Spoiler recht leicht finden.-Trotzdem Top. Danke."},{"date":" 23.06.2012 ","person":"Dombacher ","message":" Stimmt,. der Empfang ist sehr sprunghaft, aber mit Hilfe des Spoilers schnell .Ein toller Ort! "},{"date":" 23.06.2011 ","person":"anfractus ","message":" Schöner Ort.Nix getauschtDanke dafür"},{"date":" 21.04.2011 ","person":"theone-andonly ","message":" Trage die Fünde jetzt endlich mal bei OC nach, TFTC"},{"date":" 03.06.2010 ","person":"eifelfranke ","message":" Mein erstes cache!! Hurra, trotz Nicht-Verwenden des Spoilers nach einigen Schwierigkeiten .Out: Lego-ClownIn: Tiroler Nußöl, Lichtschutzfaktor 6"},{"date":" 13.05.2010 ","person":"Grabemaus ","message":" Navigation schwierig. Dank Spoiler doch noch . Tolle Gegend und gutes Versteck. Wir hatten Spaß bei der Suche! Danke. In: Ü-Ei PuzzleOut: Kellogs Wurfspiel "},{"date":" 31.08.2009 ","person":"Fr3akz ","message":" Okay, also diese Ecke hatte es auf der heutigen Tour echt in sich.Mit dem Empfang, ja das is ne Gute Sache hier ohne Spoiler Bild geht da echt nix.Aber dank dem Bild schnell TFTCFr3akz"},{"date":" 23.05.2009 ","person":"Team Suchratte  ","message":" Team Suchratte waren da 12:00Zusammen mit Suchratte auf Cache-tour Richtung RothenburgEin Historischer und sehenswerter Ort Danke für den Cache "},{"date":" 08.03.2009 ","person":"localhoster ","message":" logged: 14:45schneller fund TFTC in: spruch, TBout: TB es lebe die fränkische schweiz!!!see you soon!! die localhoster!"},{"date":" 01.03.2009 ","person":"hotpeat ","message":" Ja, das Plumsklo... eine markante Stelle, aber keiner wollte sie näher durchsuchen... ;) Wäre der Empfang in dieser \"Stätte\" besser, würde sich das bestimmt erübrigen, so kann ich aber nicht ausschließen, dass noch mal jemand \"abtaucht\" um den Schatz ohne Spoiler zu finden :)Gruß,HotPeaT"},{"date":" 01.03.2009 ","person":"flederbär ","message":" Nach einer langen und erfolglosen Suche am Plumsklo haben wir den Cache dank des Spoilers doch noch .Danke für das Zeigen einer wirklich tollen Stelle in unser Heimat.In: Kuli, Kette, MurmelOut: Piratenpass, rosa Kuli"},{"date":" 03.11.2008 ","person":"MrMumpitz ","message":" Schöner Platz. Sohnemann (5 J.) war begeistert und wollte auch die nähere Umgebung inspizieren und ein bisschen klettern.Schatz rel. schnell , da Spuren von Vorgängern vorhanden waren und direkt zum Cache führten.TFTCIN: Mini-LeimzwingeOUT: Kleine Lokomotive"},{"date":" 16.08.2008 ","person":"RudiRüssel ","message":" Wieder ein interessanter Steinbruch. Mußte trotz Spoilerbild ein bischen suchen, weil fast jede Ecke so aussieht. Dann aber doch , obwohl mich mein GPSR in die andere Ecke des Steinbruchs lotsen wollte.TFTC"},{"date":" 30.03.2008 ","person":"zorest ","message":" Welch eine Location für ein Outdoor-Event. Es hätte sogar ein stilles Örtchen. [:)]Auf Grund der Felswände waren die Koordis etwas verschoben, aber so groß ist ja die Location nicht, und so hatten wir den Cache recht bald in unseren Händen.Vielen Dank für den Cache und das Zeigen der Location.In: OstereiOut: Libelle"},{"date":" 30.03.2008 ","person":"Maus99 ","message":" Hatten leider das Spoiler Bild vergessen und haben gesucht u. gesucht. Aber schöner Platz fanden wir, besonders die Tochter! Sind dann erst zu einem anderen Cache weiter und wurden da von anderen Cachern überrascht. Haben beschlossen den Keltenschatz gemeinsam zu suchen. Und nichts wie nochmal hin...dank Notebook mit Spoilerbild dann doch gut , juhu, Haben auch ne \"Schreibmaschine\" beim Logbuch hinterlassen.Maus99In: Golfball, FroschOut: Umhängekulli"}],"descriptionSnippet":"","status":"kann gesucht werden"}