{"hiddenAt":"08.03.2008","waypoint":"OC5377","coordinates":"E 008° 49.563' N 52° 16.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC5377","description":"Beim Rittergut Haddenhausen.Du darfst und brauchst kein Privatgelände betreten!!!!!Mache dich auf einen Weg von hin und zurück insgesamt 2800 Metern. Parke dein Auto bei N 52°16.744E 8°49.248 oder etwas weiter Ri. Westen und begebe dich nach1.)N52°16.820 und E08°49.563,Frage: Was ist das nächste Gebäude?Ein Fachwerkgebäude ? A= 115,Das Haupthaus des Rittergutes? A=125Gehe jetzt zu2.)N52°16. (A x 6)+ 81 E008°49. (A x 7)-75und finde die Anzahl der Toreinfahrten am südl. Gebäude für B. =3.)Gehe nun nach N52°16.926 und E8°49.409 , und finde DD= Stelle dich auf den Baumstumpf und peile in Richtung B*42+4, zu dem dicksten Baum und bestimme die Entfernung für D dazu. Runde auf zum nächsten Zehner .Nun kannst Du die Finalkoordinaten errechnen.N52°17.((A+D)*B)-2750 und E08°49.((A+D)*B)-2644Ihr dürft und braucht das Grundstück des ummauerten Guts nicht betreten!Viel SpaßFinallösung berichtigt!!© Suchherby, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbcsuöur","caseType":"klein","difficulty":2,"condition":"ok","name":"Rittergut Haddenhausen von Suchherby","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 14.02.2018 ","person":"Scheune07 ","message":" Diesen kleinen Multi hatte ich schon vor ca. 1 Woche begonnen. Da das Wetter aber nicht mitspielte, brach ich die Runde bei Station 3 ab. Da es heute etwas besser war und ich wusste, wohin ich peilen musste, konnte ich die Dose am Final-Ort schnell finden. Danke an den Owner für diesen kleinen Spaziergangs-Multi.DFDC, Scheune07 "},{"date":" 16.03.2012 ","person":"reni88 ","message":" Haben den Cache bei schönstem Wetter mit einigen Problemen . Die Frage mit den Toren ist nicht ganz einfach zu beantworten. Je nach dem wie man Tore interpretiert. Sind aber dann doch noch fündig geworden. Schöne IdeeVielen Dank"},{"date":" 01.05.2010 ","person":"weserjäger ","message":" Heute das schöne Wetter noch ausgenutzt, um diese kleine Runde ungestört bewältigen zu können. Die Aufgabe war auch Rasch gelöst und das Final Recht gut und schnell . War eine schöne Runde um das Gut, mal auf anderen Wegen, wie man sie sonst kennt.In: TBTFTC (auf OC nachgelogt)@13:35      "},{"date":" 20.03.2009 ","person":"Kai-BS ","message":" Jo, hab heute zum Geburtstag nen GPS bekommen und das wollte natürich getestet werden Viele Rehe, Viel Match, Viel Spass  Out: MuschelIn: Einkaufswagenchip Is ne richtig schöne Tour, wenn die Sonne untergeht!  "},{"date":" 01.02.2009 ","person":"Schürenköppe ","message":" Bei eisigem Ostwind haben wir uns ins Schneegestöber gewagt und den Cache . Auf gefrorenem Boden ging es querfeldein zwar holprig aber relativ schnell.Achtung bei der Finalkoordinate: Nur wenn man bei N 52° 17.0...berücksichtigt, dass die Null \"nichts\" bedeutet, ist man auf der richtigen Fährte.Eingeloggt bei einem heißen Tee.out: Pferdekugelschreiberin:   Bleistift und WellhornschneckengehäuseGrußSchürenköppe"},{"date":" 03.01.2009 ","person":"fabila ","message":" *656*Na, da hatten wir aber Glück: Aufgrund der frostigen Temperatur brauchten wir nicht durch matschige Wege zu waten, sondern sind nur ein bißchen über die gefrorenen Grashalme gestolpert. Auf unserem Weg in Feld und Wiese begegneten uns dann 12 quicklebendige Rehe, die wohl nach Beendigung unseres Cachespaziergangs nicht mehr alle so ganz lebendig waren. Jedenfalls vermuten wir, dass die mit orangefarbenen Westen bekleideten Personen, die in einiger Entfernung herumwuselten, keine herkömmlichen Cacher-Tarnwesten trugen und die Jagd sich nicht auf friedliche Plastikdosen konzentrierte...Danke für einen eisigen Winterspaziergang udn Gruß, fabila"}],"descriptionSnippet":"","status":"kann gesucht werden"}