{"hiddenAt":"01.09.2007","waypoint":"OC5390","coordinates":"E 010° 08.250' N 53° 46.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC5390","description":"Finde den Platz des Agrarökonomen.Find the place of the farmer.© schwarzer Kater, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"de Bur sin Platz von schwarzer Kater","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.04.2018 10:00 ","person":"Gargyl ","message":" "},{"date":" 10.10.2017 ","person":"Haube ","message":" Auf dem Heimweg lag dieser Cache auf dem Weg und darum habe ich kurzerhand das Auto geparkt und bin die paar Schritte zum Cache gewandert.Danke und Gruß Haube!!!"},{"date":" 29.09.2017 ","person":"Hemicellulose ","message":" Kopie meines GC-Logs:Entgegen der Wettervorhersage hatten wir heute bestes Cacherwetter, so dass ich heute einen Spaziergang von Kayhude nach Ohlstedt unternommen habe.Dabei bildete dieser Cache an Anfang.Nachdem ich ausgiebig die Bank bewundert habe, ging es auf Dosensuche, wobei die allerdings nicht lange dauerte, denn die Dose ist eigentlich nicht zu übersehen. Aber offensichtlich kommt hier nur \"de Bur\" vorbei, insofern ist wohl alles im Lot. Vieleb Dank für das Legen und Pflegen des Caches."},{"date":" 11.06.2017 16:27 ","person":"EL-Frogs ","message":" Während einer kleinen Pause auf de Bur sin Bank meinte Frau EL-FROGS  \"hier liegt doch bestimmt ein Cache\" . Und siehe da, es lag, ungeplant.TftcEL-FROGS"},{"date":" 10.08.2014 19:23 ","person":"crazycachers ","message":" Eine schöne Gegend und ein netter Cach !Mich haben zwar gefühlte 100 Bremsen gebissen , aber irgendwas ist ja immer TFTC"},{"date":" 11.07.2014 18:45 ","person":"Mic66 ","message":" Sehr schönes Versteck. Der Name des Platzes hat sich geändert, heißt jetzt \"De Bur sin Bank\"Alex , Luca und Mic"},{"date":" 22.06.2014 ","person":"UMFIH ","message":" Nettes Pläzchen, allerdings war der Agrarökonom gerade mit seinem Johnny  auf dem angrenzenden Acker unterwegs. Trotzdem schnell . Danke!"},{"date":" 27.04.2014 22:09 ","person":"Stroby7 ","message":" Schönes Fleckchen hat sich de Bur da ausgesucht. Cache konnten wir gut finden.DfdC"},{"date":" 20.04.2014 ","person":"Creb ","message":" nettes Versteck aber leider feuchter Inhalt"},{"date":" 13.07.2013 ","person":"MikroKosmos ","message":" Mensch, den hatte ich wohl von Anbeginn ewig auf meinem Radar - der Wegpunkt hieß noch \"DeBur\".So benenne ich Wegpunkte schon lange nicht mehr. Heute radelte ich hier vorbei und habe das Döschen endlich abgehakt. DfdC, µKosmos "},{"date":" 12.11.2012 ","person":"Sialuk & Co. ","message":" "},{"date":" 04.07.2012 ","person":"MadCatERZ ","message":" Heute war es wieder mal soweit: Feierabendcachen. An dieser Stelle war ich noch nie, darum war es eine gute Gelegenheit, mal die weissen Flecken auf der Landkarte zu tilgen. Trotz Routenplanung war ich dann doch etwas überrascht, als ich kurz hinter Kayhude schon rechts rein sollte. Aber wenn der GPSr das sagt, dann gibt es keine Widerworte Also folgte ich dem Weg, parkte ein und ging die paar Meter zum Cache, die ganze Umgebung sieht durch den Pflanzenhandel recht parkähnlich aus, das gefällt mir ja schon irgendwie.Kurz vorm GZ schlug dann wieder die Cacherblindheit zu, als ich, auf den Empfänger blickend, schnurstracks über die Wiese laufen wollte, das wär' ja noch was geworden mit dem Stacheldraht am Ende .Also fix retourniert und über den richtigen Weg zum Platz der Begierde gegangen, dort nach kurzer Suche den Cache , eingetragen und dann noch ein wenig die Ruhe genossen.Vielen lieben Dank an den Owner fürs Herführen."},{"date":" 11.03.2012 ","person":"Fishhunter 36 ","message":" Nach kleinem Fußmarsch relativ schnell . Schönes Versteck, allerdings hat in der Dose wohl ein Wasserschaden statt !!!DfdC fishhunter36 "},{"date":" 21.02.2011 ","person":"CatchTheCache ","message":" Diesen Cache konnten wir gestern bei schönem Winterwetter gut finden. Danke sagenCatchTheCache"},{"date":" 14.09.2009 ","person":"Mairoa ","message":" Auf dem Weg nach Oldesloe hier eine kleine Pause eingelegt. Schön gemachtes Versteck.Danke sehr."},{"date":" 05.07.2009 ","person":"peter_flaute ","message":" Moin MoinSchöner Cache. Danke "},{"date":" 30.05.2009 ","person":"ToJo ","message":" Tolle Idee, schöner Cache und somit :Danke Gruß,ToJo "},{"date":" 24.05.2009 ","person":"dl6hbo ","message":" Jo, dat is wäaklich den Bur sin Platz !  Raffiniertes Versteck in dieser atemberaubend schönen Umgebung am Oberlauf der Alster.In: AustralienfähnchenOut: TB (SGC4Q0) [Wikingerschiff] aka Philips CoinTFTC73, DL6HBO"},{"date":" 19.04.2009 ","person":"schilli555 ","message":" Hatte schon Angst das der Kahlschlag der Bäume den Cache mitgerissen haben könnte,dem war aber nich sooo...es hoppelten so einige Häschen über die Plane,machten wohl Urlaub von Ostern  ! TFTC ,Grüßchen     n.T."},{"date":" 14.12.2008 ","person":"antenne ","message":" Das ist ja tatsächlich \"De Bur sin Platz\". Naja, zum Platznehmen war es heute auch etwas zu frisch.In: CoinDanke für den Cache und viele Grüße, Uwe und Anette"}],"descriptionSnippet":"Finde den Platz des Agrarökonomen.","status":"kann gesucht werden"}