{"hiddenAt":"04.03.2008","waypoint":"OC533E","coordinates":"E 010° 00.000' N 52° 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC533E","description":"Gesucht werden Koordinaten die Pokerwerte ergeben.Dabei zählen nur die Minuten Angaben z.B. N 52 Grad 16,423 Minuten Ost 10 Grad 41,141 MinutenDiese Koordinaten ergeben eine High Number (siehe unten) und ein Full House (Einser-Drilling und Vierer-Paar)Zum Loggen bitte ein Foto des GPSr mit erkennbaren Koordinaten einstellen. Logvorraussetzung: Es kann immer nur die nächsthöhere Hand geloggt werden (siehe Beispiel Log) Der erste Log muss eine High Five sein. Pokerwerte: Five of a kind (Fünf Gleiche) 00000, 11111, ..., 99999Four of a kind (Vier Gleiche) 00001, 00002, ..., 99998 Full House (Ein Drilling und ein Paar) 00011, 00022, ...,99988Straight (Strasse) 01234, 12345, ..., 56789Three of a kind (Drilling) 00012, 00013, ..., 99987 ACHTUNG 00011 ist kein Drilling sondern Full HouseTwo Pairs (Zwei Paar) 00112, 00113, ..., 88997 One Pair (Ein Paar) 00123, 00124, ..., 99678High Number (Höchst Nummer) 01235 = High five Beispiellogs:High Five, High Six, High Seven uswNach der High Nine muss das Paar Nullen gelogt werdenNach dem Neuner Paar geht es weiter mit den Paaren 0 und 1 dann folgt 0 und 2 bis 0 und 9 danach 1 und 2 usw.Nach den Paaren 88 und 99 folgt der Drilling 000 danach der Drilling 111 bis 999Strassen siehe oben.Full House erst 00011 dann 00022 bis 00099 danach folgt 11000 usw.  Die Werte müssen nicht in der Reihenfolge auf dem GPSr stehendass heisst 08800 = 88000 = 00880 = 08080 usw  Viel Spaß   © meatmanfamily, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Sentra znvyg zvpu ovggr na","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Poker Cache von meatmanfamily","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 23.03.2017 ","person":"aukue ","message":" Au8f einer Wanderrunde im Schwäbischen Wald kam ich am idyllischen Eisenbachsee vorbei - und bemerkte zufällig, dass ich ganz in der Nähe des Pokerwertes 0011 war. (Wenn ich das richtig verstanden habe, kommen nach der 99 doch die Two Pairs?) Also schnell ein paar Schritte in die Wiese gelaufen - und schon hatte ich die richtige Stelle erreicht. Gruß aukue"},{"date":" 26.08.2015 21:55 ","person":"djti ","message":" Also ich bin genauso verwirrt, wie die Vorlogger. Aber ... egal ... Ich logge hiermit das Paar Neunen. Wenn was nicht passt, bitte bei mir melden. Danke!Koordinaten: N51° 25.600' E6° 52.699'DfdS."},{"date":" 26.11.2014 22:37 ","person":"Katja104 ","message":" Wir sind zwar ein wenig verwirrt über den starken Sprung in den Pokerblättern (sollte nicht immer das nächsthöhere Blatt gesucht werden?) und auch darüber, dass da ja eigentllich jeweils zwei Paare in den letzten beiden Logs sind, aber wir haben jetzt mal angenommen, dass das letzte Blatt ein Paar Siebenen sein soll. Nach unserer Rechnung ist jetzt also ein Paar Achten gefordert und das haben wir eben in der Nordkoordinate auf unserem Telefon gesehen und zwar bei N50° 45.868' E 006° 04.626'. Alles richtig? DFDC"},{"date":" 28.10.2014 ","person":"Dimer ","message":" Bei den Koordinaten  Stelle N 51°55.077 E 007°45.123 habe ich die Karten ausgelegt, und siehe da, es ergab High Nine CoolDanke für den Cache, ich brauchte nicht weit zu fahren.."},{"date":" 21.07.2014 ","person":"Q-Owls ","message":" Ein 77 (nicht durch Dezimalpunkt unterbrochen) in der Nordkoordinate und wer's braucht, auch 66 in der Ostkoordinate. :-)N 49°40.077 E 008°36.768 "},{"date":" 06.11.2013 12:29 ","person":"Muskratmarie ","message":" One Pair:E 15.660 =>  01566Schönes Spiel. ;-) \"Gefunden\" in Berlin Dahlem.TFTSafari!Grüße vonMuskratmarie"},{"date":" 12.09.2013 ","person":"Die Wildensteiner ","message":" High Nine: 45.923   --->   23459 An der schönen Stelle N 50°45.923 E 013°08.565 habe ich die Karten ausgelegt, und siehe da, es ergab High Nine  Danke für diese kreative Safari, die mir wieder einmal die Pokerregeln näher gebracht hat. Ich glaube, vor etlichen Monden musste ich für einen Myst schon einmal da I-Net befragen. Dagegen war das heute leicht!"},{"date":" 17.02.2013 ","person":"joeopitz ","message":" N52° 15.638' E10° 31.133'Das ist der Log von heute Vormittag, als ich mich zu früh über das Full House gefreut habe.15.638 → 13568 (High Eight)Kann ich mich damit selber schlagen ???  Übrigens hat sich in der Erklärung ein Fehler eingeschlichen...»Full House erst 00011 dann 00022 bis 00099 danach folgt 11000 usw.«. 00011 ist gleich 11000also..»Full House erst 00011 dann 00022 bis 00099 danach folgt 11100, 11122, 11133 usw.«  Gruß Joe"},{"date":" 17.02.2013 ","person":"joeopitz ","message":" High SevenN52° 15.637' E010° 31.132'15.637' → 13567 Nachdem ich auf meinem Full House sitzen geblieben bin, hab ich die High Seven nun doch noch in meiner Wohnung .OK ich glaube nun hab ich die \"Pokerregeln\" verstanden. Auf High Six muss erst die High Seven folgen und danach die High Eight OK?Tschuldigung, gepokert habe ich seit Jahren nicht mehr und es ist wirklich mein erster Tag als Geocacher. LG Joe  "},{"date":" 17.02.2013 ","person":"joeopitz ","message":" HinweisN 52° 15,638 E 010° 31,13333311 Das ist ein Full House oder?Das ist mein erster Cache und  in meinem Wohnzimmer.  OK ab heute bin ich Geocacher .Viele Grüße!---------------------------------------------Nachtrag: Wer lesen kann ist klar im Vorteil. \"Es kann immer nur die nächsthöhere Hand geloggt werden.\" Also nutzt mir das Full House erst in Jahrhunderten etwas.Nebenan ist ein Webcamcache. Da lasse ich mich fotografieren. Und mache mich auf die Suche nach einer High Seven.An der bin ich mit der Nord-Koordinate ganz knapp vorbeigeschrammt."},{"date":" 03.01.2010 ","person":"FRANKENCACHER ","message":" Unser Blatt hat Sueffel´s geschlagen! High Six: 16.042 "},{"date":" 18.03.2008 ","person":"meatmanfamily ","message":" HinweisHallo \t\t\t\t\t\t\t\t\t\t\t\t\t\tSueffel  es reicht entweder Nord"},{"date":" 18.03.2008 ","person":"Sueffel ","message":" High Five: 35.401 "}],"descriptionSnippet":"Die angegebene Koordinaten haben keine Beziehung zum Cache","status":"kann gesucht werden"}