{"hiddenAt":"17.03.2008","waypoint":"OC5452","coordinates":"E 011° 48.928' N 50° 33.259'","link":"https://www.opencaching.de/viewcache.php?wp=OC5452","description":"Der Ursprung dieses Heinrichhaines - wie der Park bis etwa 1820 immer wieder genannt wurde - war ein sogenannter Vogelherd - also eine Stelle, oft auch Höhle zum Jagen und Fangen von Sing- und Stubenvögeln zum Verzehr, angelegt von Graf Reuß Heinrich XI.R.S., der von 1692 - 1726 das Haus Schleiz regierte. Zitat aus dem Tagebuch: \"Es hatte in einem kleinen Wäldchen, der graue Berg genannt, einstmals der Hofverwalter Voit einen Vogelherd angelegt, und mit Genehmigung meines Vaters (Heinrich XI -1669-1726) ein eigenartiges kleines Haus mit ein paar Stübchen, auch Küche und Keller erbaut. Der Vogelherd war gleich vor dem Fenster, das er in der Stube aus seinem Bett dahin sehen konnte. Mein Herr Vater ließ 1704 das Wäldchen umzäunen einen großen Saal und noch andere kleine Häuser darin errichten. Das wachsende Gebüsch war sehr bequem, Alleen durchzuhauen. Es wurden runde Plätze angelegt und dieser Ort zu den angenehmsten Promenaden zurecht gemacht.Nach dieser Zeit wurde jährlich auf den Tag nach dem Heinrichsmarkt, Dienstag nach Henrici ein Vogel und Scheibenschießen abgehalten, dass von vielen Freunden, Fremden und Einheimischen besucht wurde.Mein Bruder Heinrich I. stellte 1731ndiese Vogel- und Scheibenschießen wieder ein. Die Häuser wurden eingerissen und auch verschiedene Bäume beseitigt. Damit wurde der Ort wieder in eine Wildnis verwandelt.\"Der Vogelherd ist um 1800 herum in die Gestaltung des Parks einbezogen worden .In ihm kann man noch den  jetzt recht zugewachsenen Rundweg erkennen .    An der Stelle wo sich dieser Vogelherd befand ist der Cache versteckt. Viel Spaß beim Suchen PS:Der Park benötigt dringend einen Schutzstatus (z.B. Erholungswald) , doch leider fehlt die Unterstützung der Stadt Schleiz.Die Bürgerinitiative Heinrichsruher Park bemüht sich um eine Unterschutzstellung .Wer mehr zur Historie  des Parks wissen will oder sich mit für den Erhalt des Parks einsetzen möchte ,wendet sich an BI Schutz des Heinrichsruher Parks  Tel 03663 480541   © gmxde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"                                      Avpug va qre Fgrvaclenzvqr                                                                                          ","caseType":"normal","difficulty":3,"condition":"ok","name":"Vogelherd Heinrichsruher Park von gmxde","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 03.04.2016 17:09 ","person":"iuma1 ","message":" Es war gar nicht so einfach den kleinen Vogel zu finden. Aber nachdem wir die Logeinträge nochmals überflogen hatten, gab es den entscheidenden Hinweis. TftC."},{"date":" 11.08.2015 15:47 ","person":"Isally14.10 ","message":" Sehr gut versteckt, auch wenn wir es nur durch Zufall entdeckt haben! HINWEIS: neuer Zettel wäre angebracht :) Es ist ein wenig liederlich... wahrscheinlich ist bei regen Wasser hinein gelaufen. Aber sonst top. :b  LG isi & lilly "},{"date":" 06.03.2015 16:44 ","person":"RasendeZwerge I+II ","message":" Zusammen mit Ickeplus2 . Hier waren wir noch nie.  Danke fürs herrühren. Wirklich ein schönes Stücken Erde.  Hätten wir so nicht vermutet oder je beachtet.  Die Informationen waren sehr interessant.  Dafür lasse ich eine blaue Schleife da."},{"date":" 02.02.2014 18:04 ","person":"knollo601 ","message":" Auf kleiner Schnee-Regen Sonntags Runde mit meinen Kids und J-S-E-J relativ schnell . Danke fürs verstecken.  Logbuch ist voll !!!"},{"date":" 02.02.2014 14:24 ","person":"J-S-E-J ","message":" Schöne Sonntagsrunde mit knollo601 und den Kids auch hier vorbei gekommen und geloggt. Das Logbuch ist voll, wir haben zettel aus meinem Notizbuch dagelassen. DFDC"},{"date":" 26.10.2013 ","person":"Honsak ","message":" Das ist schon eine verrückte Ecke hier. Satelliten sind zwar viele da, aber die Genauigkeit lässt zu wünschen übrig. Kahle Bäume helfen da ungemein.Nach mehreren Anläufen sind wir heute fündig geworden. Was für eine grosse Dose. Da passt unser TB aus dem Harz prima hinein.Damit sind alle Schätze im Heinrichsruher Park .Vielen Dank, Honsak & Familie"},{"date":" 21.06.2013 12:25 ","person":"robertredford ","message":" Im Rahmen der Renn-Veranstaltung \"Schleizer-Dreieck\" im wunderschönen Thüringen erst nach langer Suche (Garmin hat gesponnen) .Leider ist das Logbuch brechend voll,und ein Eintrag nach Datumsfolge nicht mehr möglich.Eine sehr schöne Gegend übrigens,ideal zum Wandern und Rad-Motorradfahren.Beschreibung absolut zutreffend.Rundwanderweg gut angelegt aber die Teile mit historischem Hintergrund unverständlicherweise arg verwildert.Sehr Schade das hier von seiten der Komune nicht mehr getan wird."},{"date":" 16.05.2013 13:30 ","person":"es1977 ","message":" Lange gesucht aber nach kletter Aktion "},{"date":" 06.01.2013 ","person":"Hekriti ","message":" Haben den Cache heute bei edelstem Nieselregen . Ergebnis: Funzt super mit dem neuen Navi:-)Logbuch ist randvoll.Out: StickerIn: SchlumpfWar unser erster Fund-hat Spaß gemacht.TFTC"},{"date":" 18.11.2012 ","person":"NEMOs Freunde ","message":" Nachdem wir MERINOs \"Wurzbacher geheimnisvolle Stelle\" besucht haben, treffen wir ihn hier schon wieder als letzten Logger vorab - und wir müssen zustimmen: der Vogelherd ist leider sehr müllreich. So machte das Suchen nicht wirklich Spaß und der Erfolg blieb aus..."},{"date":" 17.05.2012 ","person":"Merino ","message":" Bei schönem Wetter am Himmelfahrtstag gab es nur Pluspunkte für die äußeren Umstände. Die Location hätten wir ohne den Cache wohl nicht beachtet. Sie versprüht einen morbiden Charme und zeigt, was der Zahn der Zeit aus einem Park und auch an den ehemaligen herrschaftlichen Gebäuden anrichtet. Am Fundort selbst wird man abgelenkt durch Zivilisationsmüll der vergangenen Jahrzehnte. Da hätten die fleißigen Hände, die das Geländer und die Stationen installiert haben vielleicht das Entrümpeln miteinbeziehen sollen. Im Logbuch sind alle Seiten voll  Out: kaputter KugelschreiberIn: kleiner Schlumpf Ach ja, es war unser erster Cache. "},{"date":" 03.02.2011 ","person":"Kaneyo ","message":" Mit Hilfe eines Vorloggers den Cache auch bei diesen Wetter loggen können!Wirklich schöner Park!Vielen Dank fürs Zeigen!"},{"date":" 22.01.2011 ","person":"Schnuggl ","message":" Heute morgen bei frostigen Temperaturen durften wir diesen Ort besuchen.Zum Glück lag nur eine kleine Schicht Schnee und der Cache wurde schnell entdeckt.TFTCSchnuggl+Stern"},{"date":" 31.10.2010 ","person":"FLOS ","message":" "},{"date":" 28.08.2010 ","person":"Tuxmaster ","message":" In der einbrechenden Dunkelheit konnte ich die Dose immerhin noch gut finden und loggen. TFTC"},{"date":" 31.07.2010 ","person":"restau ","message":" Während des Besuch&#39;s vom Event in Schleiz diesen hier nach etwas suchen dann noch  und fix geloggt.Danke für&#39;s HerlockenRESTAU"},{"date":" 30.05.2010 ","person":"hihatzz ","message":" Ein perfekter Park um sich nach eine langen Autofahrt die Füße zu vertreten. Umso perfekter wenn es dabei noch ein Doserl zu finden gibt. Tolle Location, Danke für's Zeigen.team hihatzz (#1282)"},{"date":" 28.12.2009 ","person":"orgelstefan ","message":" Mit meinen Kindern wieder auf Schatzsuche. Nach ein wenig Suchen . Danke"},{"date":" 30.07.2009 ","person":"manitin ","message":" . War etwas schwerer als ich mir vorgestellt hatte. Ein schöner Ort den ich nicht kannte.danke"},{"date":" 22.05.2009 ","person":"Vogtland2009 ","message":" Von unserem verlängerten Wochenende in Tanna einen kurzen Abstecher Richtung Schleiz unternommen. Das GPS hat uns stellenweise ziemlich verwirrt. Danke!Vogtland2009"}],"descriptionSnippet":"drive-in cache vom Parkplatz \"Luginsland\" - cache mitten im Heinrichsruher Park","status":"kann gesucht werden"}