{"hiddenAt":"28.03.2008","waypoint":"OC558B","coordinates":"E 010° 34.328' N 48° 00.036'","link":"https://www.opencaching.de/viewcache.php?wp=OC558B","description":"Aus einem Reiseführer von Carsten Vogts: Das versunkene Schloß hat außerhalb der Stadtgrenzen von BadWörishofen gestanden.Natürlich gibt es viele Erzählungen, warum das Schloß imErdboden versunken sein soll. Der Burgbesitzer soll ein gottloser undsündenhafter Ritter gewesen sein. Durch Gottesgericht versank seine Burgschließlich. Andere Sagen berichten, daß es sich bei dem Burgstall, wie man dieReste heute bezeichnet, um die Reste eines alten römischen Kastells handelt.Das Bayerische Amt für Denkmalpflege bereitete wissenschaftlich den Gerüchtenein Ende. Die Burg ist typisch für eine Anlage aus dem frühen Hochmittelalter.Vermutlich war sie der Sitz des Otthalm von Werenshova, der 1067 erstmalsgenannt wird.Nicht die Entstehung sorgte in der Volkserzählung für diezahlreichen Legenden, sondern ihr Verschwinden!Das ist unser erster Cache, weitere werden folgen...Viel Spass! © LoneGunMan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jb nyyr Oeüaayrva syvrffra...","caseType":"klein","difficulty":2,"condition":"ok","name":"Das Versunkene Schloss von LoneGunMan","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.03.2017 09:24 ","person":"Boafamilie ","message":" Schon lange als GC ...Und nun endlich auch als OC nach geloggt  Danke fürs verstecken sagen \"  die 2 aus BOA \"                                      "},{"date":" 05.10.2016 17:09 ","person":"Spatzenbande13 ","message":" Schon vor langer Zeit auf GC geloggt, nun hier nachgeholt. TFTC! "},{"date":" 16.07.2015 21:00 ","person":"ludus ","message":" Als GC  und als OC nachgeloggt.-- Orginal GC LOG --Nach der Arbeit noch etwas Cachen macht den Kopf frei.Schöner Spaziergang im Wald zum Kneippbecken.Schöne Anlage, den Cache habe ich schnell .TFTC"},{"date":" 16.08.2014 16:56 ","person":"Einstein44 ","message":" Etwas gesucht, aber erfolgreich :)"},{"date":" 28.07.2014 17:17 ","person":"Yogini ","message":" Super Kombi: Schatzsuche und Wassertreten. Körper und Geist sind erfreut. Habe einen Bleistift hinterlegt, war nix zum Schreiben drin. Vll bringt bald jemand einen Spitzer mit ?!? LG von der bespaßten Yogini "},{"date":" 20.04.2014 12:10 ","person":"robert1965 ","message":" Tolles Versteck"},{"date":" 17.04.2014 15:32 ","person":"BeSt ","message":" Traumhafter Ort, ruhig, friedlich... Einfach schön.TFTC"},{"date":" 29.10.2013 ","person":"turbobene123 ","message":" "},{"date":" 09.06.2013 16:30 ","person":"tiranha1860 ","message":" Erst beim 2. Anlauf .. ;-)"},{"date":" 05.06.2013 ","person":"candy-man ","message":" Da kann man es heute bei dem Wetter aushalten. Danke für den Schatz.PS: Das Logbuch ist schon etwas feucht."},{"date":" 06.04.2013 ","person":"fakl99 ","message":" Danke für diesen Cache den er wahr wirklich schön zu suchen. Und gut zu finden. "},{"date":" 23.01.2013 ","person":"einermeiner ","message":" Habe den Cache relativ schnell .Da kein Stift zur Hand war, habe ich nur ein Foto vom Cach gemacht.War ja auch Saukalt und reichlich viel Schnee.....Cach ist aber trocken gewesen.Des öfteren habe ich da schon Wasser getreten. Ist eine der kältesten Anlagen.Habe an dem Tag 3 Stunden beim versunkenen Schloss verbracht und einen kaputten Kultplatz in der Nähe . So 300m entfernt.Das dürfte dann auch der Untergang des Schlosses gewesen sein....Das versunkene Schloss besuche ich immer, wenn ich in Wöris bin."},{"date":" 28.11.2011 ","person":"HerrMüller ","message":" Beeindruckendes Plätzchen, dieses versunkene Schloss !Auf der Durchreise nach Hause hatte ich noch ein Stündchen Zeit um mal etwas Frischluft zu tanken und die kleine freie Dose bei den Überresten des weiland sicher imposanten Schlosses zu suchen und auch fix zu finden.Dass an dieser Stelle nun nur noch Wasser getreten wird ist wirklich schade. Oder tut sich hier noch manches Übernatürliche ? Entfernt meinte ich die Stimmen der erbosten Erbauer zu vernehmen - können aber auch fluchende Angler gewesen sein  Vielen Dank für das sehr willkommene und sehenswerte Sapzierziel,Gruß aus dem Taunus und bis bald im Wald HerrMüller "},{"date":" 01.11.2011 ","person":"20timi00 ","message":" Habe heute meinen ersten Cache gesucht und !!!Logbuch war leider voll.Tolles Erlebnis."},{"date":" 09.10.2011 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Hier sind wir, wenn wir bei Omi zu Besuch waren, schon oft vorbeigekommen - Heute konnten wir uns endlich mal die Location etwas genauer betrachten, das Dösle suchen und uns ins übervolle Logbuch quetschen.Gruß aukue "},{"date":" 04.09.2011 ","person":"Handelshof ","message":" Coole Örtlichkeit. Danke. So-Mi"},{"date":" 10.10.2010 ","person":"mickydl ","message":" Mit einem Gast-Cacher schnell . TFTC"},{"date":" 24.07.2010 ","person":"Frank&Family ","message":" Bei strömendem Regen gut . Vorteil des Wetters: es sind keine Muggels unterwegs.TFTC (3.5 Sterne bei GCVote)"},{"date":" 18.05.2010 ","person":"DerElektriker ","message":" Fast auf Anhieb .Klasse Position! :-) Cache war, soweit ich mich erinnere, komplett. Auf jeden Fall aber sicher versteckt und weder abgesoffen, noch durch Zeugen entdeckt. Daumen hoch! :-) Gruß T No Trade, nur Log "},{"date":" 27.11.2009 ","person":"123456 ","message":" Danke für den Cache"}],"descriptionSnippet":"eine mystische Stelle","status":"kann gesucht werden"}