{"hiddenAt":"27.03.2006","waypoint":"OC56AF","coordinates":"E 013° 19.517' N 52° 29.228'","link":"https://www.opencaching.de/viewcache.php?wp=OC56AF","description":"Bitte beachtet allgemeine Ladenöffnungszeiten, außerhalb dieser ist das Bergen des Döschens nur sehr schwer bis gar nicht möglich. Vor einem geschulten Auge dürfte sich der Cache nicht lange versteckt halten. Beachtet die Spoiler, da direkt vor Ort kaum die Möglichkeit der GPS Ortung möglich ist.  da seid ihr richtignah dran© tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"gebpxra nore avpug Vafrxgrafvpure","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Sailormoons Castle  von tarozwo","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.03.2018 10:43 ","person":"tarozwo ","message":" HinweisLogbuch ausgewechselt..."},{"date":" 14.03.2018 19:22 ","person":"AndiOlli ","message":" **19:22 Uhr**Am heutigen Cachemittwoch ging es geneinsam mit Bilchi, lordknut1 und Ute22 nach Wilmersdorf und Schöneberg. Hier waren wir erst etwas verwirrt, doch dann konnten wir den Cache schnell finden. Vielen Dank für den Cache."},{"date":" 03.11.2017 ","person":"BennoBerlin ","message":" Schöne Idee für einen Cache. Aber das Logbuch ist voll. Leider hatte ich keinen Ersatz dabei...  Danke für den Cache an dieser Location."},{"date":" 30.05.2017 19:50 ","person":"chemodance ","message":" Ich bin schon am Vortag zu einer Veranstaltung der Deutschen Versicherungswirtschaft angereist. So konnte ich gefühlt halb Wilmersdorf ablaufen und Dösle suchen.Nach kurzer Suche schnell . Danke fürs Legen und Pflegen"},{"date":" 12.04.2017 12:45 ","person":"FridoDeluxe ","message":" Vor Ort sprang das GPS wie erwartet bedingt durch die Gebäude umher, aber der Cache konnte sich trotzdem nicht lange verstecken. Ein lustiges Logbuch, dass der Dosenform angepasst ist, habe ich so noch nie gesehen. Danke für den Cache!"},{"date":" 02.10.2016 23:57 ","person":"kerubim ","message":" Der Sinn des Cachenamens blieb mir bis zuletzt verborgen, aber der Cache selber war dank spoilerbild schnell . Dank dafür!"},{"date":" 04.07.2016 12:44 ","person":"Moose223 ","message":" Leider nach lange Suchen, und ein Hinweis von eine kleine Mädchen .Danke trotzdem und Grüße an den Owner,Moose223"},{"date":" 06.04.2016 ","person":"Team_CDorop ","message":" Der schmale Weg sah auf den ersten Blick ziemlich unbelebt aus. Ich folgte unauffällig einer Einheimischen und verweilte dann an der verdächtigen Stelle. Ganz in Ruhe und ungestört loggte ich. Kaum ging ich jedoch weiter, kamen Muggel von allen Seiten. Vielen Dank für das Legen und Pflegen! "},{"date":" 07.03.2016 16:28 ","person":"ItTak3sTwo ","message":" Auf dem Weg zum Restaurant schnell noch ein Döschen gehoben. Wir halten den Mondstein fest ;) TFTCItTak3sTwo"},{"date":" 11.02.2016 12:27 ","person":"Koyote ","message":" In der mittagspause gesucht und .Danke sagt Koyote"},{"date":" 12.09.2015 ","person":"Yma ","message":" "},{"date":" 12.09.2015 ","person":"Gisulf ","message":" Interessantes Versteck."},{"date":" 01.09.2015 19:46 ","person":"iceman0815 ","message":" Gut . "},{"date":" 30.06.2015 15:50 ","person":"TirakiTX ","message":" Bei diesem wunderschönen Wetter geloggt! DFDC"},{"date":" 19.05.2015 ","person":"libertatis ","message":" Nachdem ich diese Dose schon vor langer Zeit bei geochaching.com geloggt hatte, bin ich hier heute als Opencaching-Neuling noch einmal vorbeigekommen und hatte natürlich keinen Stift dabei. Deshalb nur ein Fotolog.  "},{"date":" 07.05.2015 21:18 ","person":"Kassena Tomat ","message":" Am 7.5.2015  und geloggt auf geocaching.com unter dem Namen8erwasser. DFDC!"},{"date":" 27.04.2015 11:29 ","person":"Metrax ","message":" Derzeit bin ich auf Besuch in Berlin. Nach dem ich und meine Mum etwas in der Nähe erledigt haben, sind wir noch losgezogen und haben ein paar Caches gesucht. Nach ein bisserl hin & her, haben wir ihn dann schnell entdeckt. Beachtenswert wie lange es diesen Cache schon gibt.                                                                                                                                                    "},{"date":" 21.11.2014 ","person":"ead ","message":" Endlich mal wieder ein Besuch in Berlin. Da der Gastgeber noch kurz unterwergs war, ging's in der Wartezeit flugs zu diesem Döschen, dass dank genauen Hinweisen schnell entdeckt war.Danke fürs Verstecken!"},{"date":" 20.11.2014 ","person":"Rabarba ","message":" Schleichweg und Cache gut . Vielen Dank!"},{"date":" 03.11.2014 22:11 ","person":"wurm666 ","message":" Mhm den hab ich ja bereits letzes Jahr . Ich hätte diesen Weg ohne Cach nie . DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}