{"hiddenAt":"16.04.2008","waypoint":"OC57A0","coordinates":"E 007° 00.871' N 51° 27.795'","link":"https://www.opencaching.de/viewcache.php?wp=OC57A0","description":"Das wachsame HähnchenAls Essen noch eine kleine Stadt war mit hölzernen Häusern und verwinkelten Gassen, als es noch keine Straßenbeleuchtung innerhalb der Stadtmauern gab, da drohten ständig Gefahren: überraschende Feuerbrünste konnten verherrende Auswirkungen haben und nachts war man vor Überfällen räuberischer Banden nie sicher. Zu ihrem Schutze hatten die Essener Bürger mancherlei Vorkehrungen getroffen. So gab es den Nachtwächter, der mit einem Helm, einer Hellebarde, einer Laterne und einem Horn bewaffnet war und der zu bestimmten Zeiten in sein Horn tutete und dazu seinen Vers sang:\"Hört ihr Herrn, und lass euch sagen,die Glocke hat zehn, elf... geschlagen. Bewacht das Feuer und das Licht, das diese Nacht kein Schaden geschieht,und lobet Gott, den Herrn.\"Neben dem Nachtwächter durchstreiften zeitweise auch mit Piken ausgerüstete Bürgerwehren die Stadt. Auf die stets drohende Feuergefahr hatte besonders der Turmwächter auf der Marktkirche zu achten. Auch er hatte die einzelnen Nachtstunden durch Blasen aus allen vier Schallöchern anzuzeigen. Wenn ein Brand ausgebrochen war, mußte er die Brandglocke ziehen und außerdem in die entsprechende Himmelsrichtung eine Laterne hinaushängen, damit jedermann wußte, wo er sich zu wenden hatte. Denn alle Bürger waren in diesen Fällen zur Hilfeleistung verpflichtet.********* Es war an einem heißen Sommertag, als ganz Essen die Hochzeit der Tochter des Bürgermeisters feierte.Nach der Trauungszeromonie im alten Münster hatte man sich vor der Toren der Stadt zusammen gefunden, um dort auf den Wiesen den Tag mit Spiel und Tanz zu verbringen. Am Abend als die Stadttore geschlossen wurde, feierte man in den Schenkstuben weiter, und erst am frühen Morgen begaben sich die letzten weinseeligen Zecher zu Bett. Zu diesen gehörten auch der Nachtwächter und der Turmbläser, die selbstverständlich an den Feierlichkeiten teilgenommen hatten. Auf den Gedanken, nun, wo die Nacht schon fast vorüber war, noch ihren Dienst anzutreten, waren sie gar nicht mehr gekommen. Was sollte auch passieren in dieser warmen Jahreszeit, in der kein Kamin mehr brannte und alle Herdfeuer und Kerzen gelöscht waren? Doch die Gefahr zog bereits von den Stadtmauern herauf: leise huschten etwa 20 Männer heran. Es war eine Räuberbande die einen Überfall geplant hatte und die Gelegenheit nach der Hochzeitsfeier als günstig ansah, um ans Werk zu gehen. Aufmerksame Wachen hätten sie entdecken können, die wüsten Gesellen, die da auf leisen Sohlen von allen Seiten heranschlichen. Ihre Pferde hatten sie ein Stück zurück gelassen. Und so war nun hin und wieder ein leises Wispern oder das Klappern herabhängernder Waffen zu vernehmen. Schließlich hatten sich alle Männer an der verabredeten Stelle unterhalb der Stadtmauer versammelt. Sie hatten ein langes Seil mit Widerhaken mitgebracht, das sie nun über die Mauer warfen und an dem sie sich hochziehen wollten. Mit leisem Knirschen rastete der Haken in die Mauernische ein. Niemand innerhalb der Stadt vernahm das Geräusch. Niemand? Doch da war jemand, der schon zu so früher Morgenstunde auf den Beinen war und darauf wartete, mit seinem lärmenden Tagewerk zu beginnen: es war ein Hahn. Aufgeschreckt durch die unerwarteten fremden Geräusche meinte er, die ersten Sonnenstrahlen nicht abwarten zu sollen und mit einem lautem \"Kikerikiii .....!\" machte er seine Empörung über die morgendliche Störung Luft. Und noch einmal \"Kikerikiii....!\"Gewohnt beim ersten Hahnenschrei aufzustehen begoben sich nun viele Bürger aus den Betten und es dauerte nicht lange, bis die Räuber die bereits die Stadtmauer erklommen hatten, entdeckt waren. Eilends ließ man die Glocken läuten, die Schützen griffen zu den Waffen und mutig machte man sich daran die Räuber zu vertreiben. Als diese sahen, daß sie bemerkt worden waren und mit ernsthaften Widerstand zu rechnen hatten, da ließen sie sich schnell wieder an ihrem Seil hinab und flohen, so schnell die Beine sie trugen, froh, wenigstens mit dem Leben davon gekommen zu sein. Die Essener sahen aber allen Grund, ihr Abenteuer damit zu beenden, daß sie die Feier des Vortages fröhlich fortsetzten. Ihren Retter, den Hahn, vergaßen sie jedoch nicht. Zeit seines Lebens genoß er jegliche Freiheit.************Und später setzten die Essener Schützen ihrem \"wachsamen Hähnchen\" sogar ein Denkmal, das heute seinen Standort auf dem Kurienplatz gefunden hat. Auch ein Schützenlied läßt die Erinnerung an das \"wachsame Hähnchen\" fortleben. Der ehemalige Musikdirektor der Stadt Essen, Max Fiedler, hat es in der von ihm 1931 komponierten Overtüre \"Essen\" verarbeitet:\"Wer kaufet , wer kaufetein wachsames Hähnchen?Es ist ja so lieblich,so weiß wie ein Schwänchen.Wer kaufet einen wachsamen Hahn?\"   Empfehlenswert spät abends oder früh morgens, wegen Mugglegefahr!Sucht das Hähnchen und ermittelt die Koordinaten.An dem Pfeiler des Wachsamen Hähnchens findet ihr ein paar Jahreszahlen. Die letzten beiden Ziffern der oberen linken Jahreszahl multipliziert mit 2 addiert ihr im Norden und für den Osten die Differenz der unteren Jahreszahlen multipliziert mit 2, subtrahiert ihr.© Roxianna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Das wachsame Hähnchen von Roxianna","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 03.03.2017 22:19 ","person":"putsche ","message":" Der war schnell . Vielen Dank für den Cache und die Arbeit. "},{"date":" 18.12.2016 ","person":"FindNix11 ","message":" Bei einem netten Weihnachtsmarktbesuch zusammen mit maulwurfen67 war das wachsame Hähnchen schnell entdeckt. Nach der kurzen Berechnung der Finalkoordinaten konnten wir in einem unbeobachteten Moment die Dose aus dem Versteck befreien und uns im Logbuch eintragen.Vielen Dank für das nette Rätsel."},{"date":" 19.07.2016 13:39 ","person":"M.W.2812 ","message":" Heute schnell dieses Fragezeichen in einen Smiley verwandelt. TFTC # 77"},{"date":" 13.01.2016 ","person":"Kernspinner ","message":" Eine Dienstreise brachte mich kurz nach Essen. Im Vorfeld habe ich zum Glück mir ein paar Mysteries angeschaut. Die Geschichte des Hähnchens kang spannend und wie der Zufall es wollte bewachte es unser Hotel.Vorm Abendessen war noch etwas Zeit und so konnten schonmal alle wichtigen Informationen eingeholt werden. Bei einem Blick auf das Zielgebiet war klar warum ein es Nachtcache ist. Also erst mal in Ruhe essen.Auf dem Rückweg waren alle Muggel weg und der Instinkt brachte mich auch gleich auf die richtige Idee. Sehr dreist versteckt Finde ich super, dass es hier noch OC caches gibt.DFDC,Kernspinner"},{"date":" 03.02.2015 ","person":"mer ","message":" Die dunkle Macht hat uns heute zur Seite gestanden.Man, war dieses Hähnchen eine Aktion. Erst von den Ursprungskoordinaten gepeilt und Essen kennengelernt, dann war das Hähnchen verschwunden .....Jetzt kann ich aber ruhig schlafen."},{"date":" 29.12.2013 21:13 ","person":"Pandemius ","message":" Hatten nicht zuerst das Hähnchen gesucht sondern haben uns mit GO von Garmin leiten lassen......... hier waren wir dann am A..... der Welt und kamen leider null und nicht weiter (auch wenn man von hier ein anderes goldenes Hähnchen in der Ferne sehen konnte).Nach dem Startpunkt am Hähnchen ging es dann ganz flux und man wundert sich, wo man all die Jahre so ahnungslos vorbeigestapft ist.DfdC"},{"date":" 13.11.2011 ","person":"gpstux ","message":" Diesen Cache sollte man normalerweise wirklich nach Geschäftsschluss bzw. im Schutze der Dunkelheit manchen. Lauf-Leseratte und ich hatten diesen Gockel schon so lange auf der Todoliste und wollten ihn unbedingt noch vor der belebten Weihnachtsmarktzeit erledigen. [8)]Wir haben ihn am helligsten Tag gemacht, aber geschickter Weise in dem Moment, als die Buden schon standen, aber noch nicht in Betrieb sind, so hatten wir einen guten Sichtschutz. [;)]# 742 geloggt: 12:25 Uhr [^] http:"},{"date":" 04.05.2011 ","person":"theoigel ","message":" Der goldene Gockel war schon seit geraumer Zeit . Irgendwann wurden auch die notwendigen Daten ermittelt, nur das Final konnte aufgrund vieler Muggels nicht gehoben werden. Heute Nachmittag war es dann soweit. die finale Dose konnte muggelfrei geborgen, geloggt und wiederversteckt werden. TFTC Theoigel"},{"date":" 02.01.2011 ","person":"erdferkel02 ","message":" Am Gockel sind wir schog zig-mal vorbeigegangen. Heute mal die Zahlen angeschaut und dann nur mit Rechnen ohne GPS zur Dose. Die City war zwar gut besucht, aber am Versteck waren wir ungestört.Danke für Rätsel und Dose.Glückauf und alles Gute für 2011 von erdferkel02"},{"date":" 14.12.2010 ","person":"TomiXNet ","message":" Eigentlich sollte die Dose schon im letzten Jahr geborgen werden. Dieses musste ich aber wegen zu hoher Muggeldichte pro m² unterlassen.Beim heutigen Besuch des Weinachtmarktes konnte dieses dann endlich nachgeholt und das wachsame Hähnchen weihnachtlich gegrillt und mit Glühwein verspeist werden TFTC, Thomas "},{"date":" 01.11.2010 ","person":"Landschildkroete ","message":" Nachlog.Danke für den Cache und viele nette Grüße von Landschildkroete"},{"date":" 17.10.2010 ","person":"Team Shark Attack ","message":" Kurz vor Abschluss der Mega Radtour mit Einstein Junior und den Leisetretern sind wir diesen Mystery noch schnell angegangen, den ich schon lag im Garmin gespeichert hatte.Leider drehte mein Navi aufgrund der hohen Häuser komplett durch und spuckte nur noch wirre Werte aus, durch einen Hinweis der Ownerin konnten wir dann das Döschen aber doch noch sicher bergen, alles bestens.Viele Grüße und TFTC!"},{"date":" 19.11.2009 ","person":"DerbyDCS ","message":" #3206:00 UhrHeute Morgen ohne Problem loggen könne. Hatte mir die Örtlichkeit gestern schon angesehen. Tagsüber ist das loggen wirklich unmöglich!Danke für den Cache!GrußDerbyDCS"},{"date":" 13.06.2009 ","person":"delgatto ","message":" Zusammen mit FrauK und dr luce geloggt. Danke für den Cache und viele Grüße"},{"date":" 16.05.2009 ","person":"renaaH 2 ","message":" Bin sehr früh am Vormittag hier vorbeigekommen.Es war noch nichts los. Cache gesichtet und geloggt.TFTC sagt renaaH 2"},{"date":" 30.03.2009 ","person":"Sueffel ","message":" Letztes Jahr das H&#228;hnchen schon .Dose war da leider gemuggelt.Heut abend nach einem Besuch im Extrablatt endlich .Sch&#246;ne Gr&#252;&#223;e aus Hamburg an den Ruhrpott.Danke, Gru&#223; S&#252;ffelPosted using GCz"},{"date":" 07.03.2009 ","person":"König Moderig ","message":" gefunden18:30hHeute war ich mit einem Teil des Owner-Teams vor Ort, die Dose konnte aber  werden.Danke für die Logerlaubnisan Paddy vom ehemaligen Team Paddy&Daddy!Dieser Log wurde ursprünglich unter dem Team-Account The Hawks geloggt. Da ich jetzt (auch) alleine logge, habe ich alle Logs von Caches, bei denen ich dabei war, übertragen. Eventuelle Fotos folgen noch."},{"date":" 07.03.2009 ","person":"The Hawks ","message":" "},{"date":" 17.01.2009 ","person":"Dingo01 ","message":" Nettes Rätsel. Aber: HIER hätte ich mich geweigert zu suchen... Karate1 versicherten mir  jedoch glaubwürdig, daß es vor einigen Tagen noch erheblich besser  aussah... für den heutigen Zustand der Umgebung kann die Cache-Ownerin nix...TFTC,Dingo01Interesting location... TFTC.Cheers,Dingo01"},{"date":" 04.09.2008 ","person":"Goldi226 ","message":" Mein erster Cache!!!! Brachte zwar ein wenig länger als geübte Augen, aber das wird schon :-)Schöner, kleiner Cache für die Mittagspause!Goldi226"}],"descriptionSnippet":"Das wachsame Hähnchen","status":"kann gesucht werden"}