{"hiddenAt":"12.04.2008","waypoint":"OC571B","coordinates":"E 011° 56.500' N 49° 09.812'","link":"https://www.opencaching.de/viewcache.php?wp=OC571B","description":"Warnung: Innerhalb der Höhle sollte man einen Helmtragen und sei es auch nur ein Fahrradhelm. Man wird dreckig -richtig dreckig.Geparkt wird in gepflegter Sonntagskleidung an den obengenannten Koordinaten, um nach einem kurzen, lockeren Fußmarschauch schon vor der Stage 1 zu stehen. Dort wirft man sich am Bestenzur Übung gleich in den Dreck, weil dreckig wird man sowieso. DerPlan in der Höhle ist, fünf lose Steine mit weiteren Hinweisen zurStage 2 zu finden. Damit diese von eventuellen Höhlenmalereien derNeuzeit zu unterscheiden sind, trägt jeder Stein die Aufschrift\"GC\" neben weiteren Informationen.Auf die übliche Geocacher Grundausstattung, bestehend ausKlettergurt, 40m Seil, Scheinwerfer, Wagenheber, Akkuschrauber,Tauchausrüstung, Dynamit, Signalfackeln, Schweißbrenner undTricorder, könnt Ihr dieses mal verzichten, wobei der Eine oderAndere sich sicherlich Dynamit wünschen wird.Noch zum Schluss: Wie für Höhlen üblich, soll man imSpätherbst bis zum frühen Frühling einen Besuch unterlassen.Überwinternde Tiere werden sonst gestört. \t\t\t\t\t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tP1\t\t\tPARK\t\t\tParking (Parking Area)\t\t\tN 49° 09.759 E 011° 56.771\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tS1\t\t\tSTAGE1\t\t\tHöhle (Stages of a Multicache)\t\t\tN 49° 09.812 E 011° 56.500\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tS2\t\t\tSTAGE2\t\t\tIntermezzo (Stages of a Multicache)\t\t\t???\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tX1\t\t\tFINAL\t\t\tYes!!!! (Final Location)\t\t\t???\t\t\t\t\t\t\t © kiozen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Grottenolm von kiozen","cacheType":"Multicache","terrain":5,"logs":[{"date":" 02.05.2016 ","person":"kiozen ","message":" kann gesucht werdenUnd weiter geht es"},{"date":" 15.01.2013 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 07.10.2011 ","person":"kiozen ","message":" HinweisNatur- und Federmausschutz. Im Frühling geht es weiter."},{"date":" 29.08.2010 18:00 ","person":"TEAM-Bradfisch ","message":" 18:00 - NachlogAuf Tour zusammen mit dem Geburtstagskind Elvis86, Necrow, Cathohi, Flatmaker und Agent60 haben wir diesen schon vor langem vom Owner selbst empfohlenen Höhlen-Cache besucht. Nachdem wir feststellen mussten, dass die Höhle doch keine 1000m tief ist, haben wir uns entschlossen, doch mit dem Suchen nach den mysteriösen Steinen zu beginnen. Das war gar nicht so einfach. Jetzt wissen wir auch, dass sich die Geländewertung nicht einfach auf die Höhle, sondern auf die darin erforderlichen Klettereien bezieht. Leider hat sich ein Hinweis so gut versteckt, dass wir aufgeben und ein bischen interpolieren mussten. Aber Dank der guten Nase von Agent60 haben wir auch die 2. Höhle  und dort den Hinweis zu Stage 3 entdeckt. An der 3. Stage allerdings verliessen uns die guten Geister und wir mussten uns flüstern lassen, dass wir an der Dose zusammen schon mindestens 50 mal vorbeigekrochen sind. Dem weiblichen Instinkt von Cathohi war es dann schliesslich zu verdanken, dass wir uns den mitgebrachten Erfolgsdrink gönnen konnten. Vielen Dank für diese tolle Höhlentour auf der wir auch dreckig wurden - so richtig dreckig!!! Markus und Armin von teAM-Bradfisch.  Und jetzt aber ab zum Geburtstagsgrillen bei Elvis86!"},{"date":" 17.07.2009 ","person":"katroli ","message":" Hm, hab anfänglich nicht so genau gewusst was mich da erwarten wird, da meine Höhlenerfahrung doch sehr begrenzt ist. Vorort musste ich dann feststellen, dass das wohl nicht so ganz meine Welt ist, weshalb ich mich dann etwas im Hintergrund gehalten habe und die anderen machen lassen (die hatten offensichtlich jede Menge Spass). Trotzdem schöne Location und wahrscheinlich ein absolutetes Muss für jeden Kletter und Höhlenliebhaber, zu denen ich, wie ich spätestens jetzt weiß, leider nicht gehöre. Dankekatroli"},{"date":" 17.07.2009 ","person":"ESGeo ","message":" ...irgendwie muss ich mich (leider) hihatzz&#39; Log anschließen. Der Cache ist was Höhlen- und Kletterliebhaber. Doch wenigstens konnte ich beim Außen-Intermezzo auftrumpfen und somit meinen Beitrag zum baldigen erfolgreichen Heben leisten - obwohl auch uns die A-Koordinate fehlte. Danke für&#39;s zeigen der Super-LocationESGeono-trade (...wie denn auch?!  )"},{"date":" 17.07.2009 ","person":"Hase&Igel ","message":" Wie Katroli trocken feststellte: Ich stehe voll auf Höhlen!Oder wie es Liselotte Pulver im \"Wirtshaus im Spessart\" so nett gesagt hat: \"Deswegen bin ich ja Räuber geworden, weil man da immer so schmutzig sein kann!\".Danke für diesen klasse Cache! (Ich möchte den nicht warten müssen....) Und an NoNick, dass er die Truppe organisiert hat, war echt ein schönes Erlebnis!No trade, bin nicht an meine Hosentasche gekommen!Hase vom Igel Team"},{"date":" 11.07.2009 ","person":"hihatzz ","message":" Da ich zu f...aul [;)] für den anspruchsvollen Teil der Höhle bin durfte ich zumindest als Fotograf mit.Eine wirklich tolle Höhle und ein gut ausgearbeiteter Cache, hat mir sehr viel Spaß im Team gemacht.Für alle die mit Elch's Log nichts anfangen können und für alle nicht (Ober-)Bayern: <a href=\"http:"},{"date":" 20.09.2008 ","person":"Schmusebär & Indidde ","message":" Nach einem erfolgreichen \"Naabtal-Try\" gings zusammen mit Wallace rauf zum Grottenolm. Nach einer kurzenEingewöhnungszeit an die Dunkelheit war auch schnell der 1. Steinentdeckt und es ging stetig von Stein zu Stein. Teilweise kniffligranzukommen , teilweise war auch etwas Überwindung notwendig . Nachdem Stage 1 komplett war gings zum Intermezzo und schließlich zum Final, der noch mal eine ganz schöne Arbeit war .Mit Hin- und Rückweg waren wir dann ca. 2 1"},{"date":" 21.06.2008 ","person":"d0wnl0rd ","message":" Puuuuhhhhh. Das war eine schweisstreibende Tour mit Peanuts Junior. Bei Stage 1 fanden wir wie die Vorfinder das \"A\" nicht, aber wer braucht das schon [;)] Stage 2 war nach etwas suchen dann auch  und so konnten wir auch bald zum Final hochkeuchen. Dort allerdings zeigte sich ein Labyrinth von Möglichkeiten, das uns erstmal anderthalb Stunden beschäftigte. Nach Rückfrage beim Owner wurde uns dann zwar geholfen, aber wie... Also es war das andere links, das andere Stockwerk und der andere Eingang [}:)]Allerding muss man zu Olivers Ehrenrettung sagen, da hätte es noch [red]viel["}],"descriptionSnippet":"Höhlencache","status":"kann gesucht werden"}