{"hiddenAt":"12.04.2008","waypoint":"OC5732","coordinates":"E 008° 20.050' N 49° 53.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC5732","description":"Hey guys,regularly the cache describtion of all our caches is written in english, but we are a bit busy at the moment. So at the moment is just an german one available. Sorry for any inconvenience.[b]Start der Cachebeschreibung [/b]Die oben angegebenen Koordinaten repräsentieren keine Cache oder Wegpunkt sie sind lediglich in der Nähe des Caches[b]Rezeption:[/b]„Hotel 'Riddle' guten Tag. Wie kann ich Ihnen helfen?“[b]Cacher:[/b]„Ich hätte gerne die 'Coin'-suite gebucht.“[b]Rezeption:[/b]„Die'Coin'-suite! Kein Problem. Sie wissen, dass dies kein normales Zimmer ist?“[b]Cacher:[/b]„Dessen bin ich mir bewusst\". [b]Rezeption:[/b]„Gut. Ich lasse Ihnen alle Unterlagen zukommen. Schicken Sie sie mir bitte richtig ausgefüllt wieder zurück und ich werde sehen, was ich für sie tun kann. Da das Zimmer bisher noch nicht belegt war, kann ich Ihnen beim Ausfüllen der Unterlagen leider nicht helfen. Die Lösung und der Lösungsweg mir nicht bekannt. Sobald das Siegel das erste Mal durchbrochen wurde, stehe ich gerne zu Ihrer Verfügung. Haben Sie noch Fragen?\"[b]Cacher:[/b]„Nein Danke! Ich weiß was zu tun ist. Auf Wiederhören.\"[b]Rezeption:[/b]„Bis bald hoffentlich und einen schönen Tag\"[b]Rätsel 1[/b]Vorgeschichte:Alle Zweifel sind beseitigt, alle Mühen vergessen, alle Kritiker schweigen. Dem lange umstritten SETI (Search for Extra Terrestrial penfrieds)-Projekt ist endlich der Durchbruch gelungen. Was den Forschern da in die Parabolschüsseln gegangen ist übertrifft die kühnsten Erwartungen. Es ist nicht nur eine Nachricht, sondern ein kniffliger Intelligenztest -  gerichtet an die gesamte Menschheit.„Wir hatten gehofft, irgendwann einmal Anzeichen für intelligentes Leben im Weltall zu finden“, beschreibt Isabella Khu die Situation. „ Nun stehen wir plötzlich vor dem Problem, beweisen zu müssen, dass wir selbst eine intelligente Spezies sind.“ Die Spezialistin für Astropsychologie weiß genau, welche epochale Aufgabe vor dem Wissenschaftlerteam liegt, dessen Leitung sie vor drei Wochen übernommen hat. Damals wies ein durchdringendes Piepen den Knobelistik- Studenten Harribert Schwerfuß darauf hin, dass sein Computer fündig geworden war. Im Rahmen des Programms „Seti at my home, not yours“ hatte der Rechner nächtelang Signalrauschen aus dem Weltall nach regelmäßigen Mustern durchforstet, die nicht natürlichen Ursprungs sein konnten. „Als es zu piepen anfing, dacht ich zuerst, die Blechkiste hätte sich einen Virus eingefangen, und wollte schon vorsichtshalber die Festpatte formatieren“, erinnert sich Schwerfuß. „Gerade nochrechtzeitig fiel mir die winkende Animation mit den tanzenden Aliens auf, und ich wusste – das ist der große Treffer, auf den wir alle gewartet haben.“Statt die Löschtaste zu drücken, rief Schwerfuß sofort bei I. Khu an, seiner regionalen Ansprechpartnerin für Verdachtsfälle. Sie überprüfte augenblicklich alle Datenpakete, die innerhalb der vergangen Woche an den Studenten gegangen waren. Binnen Minuten hatte sie mit mehreren Standarttests die schnelle Analyse bestätigt: Die Signale stammten von einer außerirdischen Zivilisation und waren direkt an alle Bewohner der Erde gerichtet. „Offensichtlich weiß man da draußen ziemlich gut über unser Sonnensystem Bescheid und kennt sogar die Frequenzen, auf denen SETI lauscht“, mutmaßt Khu.Etwa zehn Tage dauerte es, bis Khu und ihre Kollegen die Botschaft aus dem All so weit entschlüsselt hatten, dass sie deren Inhalt verstanden hatten. „Ganz offensichtlich sind die Absender an einem bidirektionalen Austausch interessiert“, erläutert die Astropsychologin. „Darum möchten sie erfahren, ob wir den ganzen Aufwand wert sind. Es ist eine Art Intelligenztest, den man uns geschickt hat. Und ich glaube, es wäre besser, wenn wir die Prüfung bestehen.“Die Nachricht besteht aus einer Abfolge von Symbolen, die offenbar nach einem bestimmten Schema gebildet werden. An drei Stellen haben die Absender Lücken gelassen, welche es den zugrunde liegenden Regeln entsprechend auszufüllen gilt. Die von SETI veröffentlichte Liste findet Ihr als JPG-Datei „SETI-Rätsel“Zu Berechnung von A,B,C muss man bei wie folgt vorgehen. Die Raute steht für die Zahl 4 und das Sternchen für die Zahl 10 und muss jeweils mit der Position multipliziert werdenBeispiel:* # # * # # # *  Beispiel für eine Fehlende Angabe1 2 3 4 5 6 7 8   Position 10*1+4*2+4*3+10*4+4*5+4*6+4*7+10*8 =222[b]Koordinaten Stage 1:[/b]N 49°53.[B+C-A+36]E 008°20.[C-106]P.S. Stift, Papier und einen Fotoapparat, vielleicht einen Taschenrechner solltet Ihr mitbringen, wenn Ihr diesen Cache lösen wollt. Bitte nehmt die/das Rätsel nicht mit.Viel Spaß wünschen Euch Mel82 & JZRed[b]P.S. Der Cache besteht aus 2 Stages incl. Final + BonusPP.SS. Bitte keine Hinweise in den Logs was die unterschiedlichen Lösungswege an Stage 1 betrifft [/b]© JZRed, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1:Qvr Namnuy qre Fhzznaqra(F1 + F2 + ... + Fa) süe qnf Retroavf N = qre Mnuy O.F1 + F2 + F3... + Fa = Zngurzngvfpur Sbytr Rf tvog qerv Yöfhatfjrtr rvare qniba vfg erpuara","caseType":"normal","difficulty":4.5,"condition":"ok","name":"NA 007 \"Coin Hotel \"Riddle\"\"  von JZRed","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 29.04.2016 ","person":"following ","message":" Zufallsfund Auf dem Weg nach Nierstein fiel mir heute ein interessanter Ort auf, der nach einem Cache rief. Zuhause nochmal recherchiert - hmm, ist es das? Also ging's heute Abend nochmal los, eine kleine Nachtwanderung durch die Niersteiner Weinberge, und - ja, da gehört auf jeden Fall ein Cache hin!Nach etwas Umschauen war dann auch eine geeignete Versteckmöglichkeit , und als ich mit dem immerdabei-PETling probierte wo man die Dose am besten unterbringt -- hatte ich plötzlich den Final von Coin Hotel \"Riddle\" in der Hand.  Inklusive Originallogbuch von 2007.Hier kann man sehen, was aus Powertape wird, wenn es neun Jahre lang Kälte, Nässe und vor allem Hitze ausgesetzt war: Es wird spröde. Die Halterung ist längst ausgerissen, irgendwie hält sie trotzdem noch aber die Dose könnte mal einen neuen Klebeverband gebrauchen.Danke für den Cache, den ich sonst nie gesucht hätte."},{"date":" 12.03.2012 ","person":"Fingo ","message":" Coin Hotel Riddle versehentlich Keine Sorge, nein, er ist nach wir vor am richtigen Platz. Ich bin letzten Monat beim Legen einer Schnitzeljagd durch die Weinberge für eine Horde Erstklässler versehentlich auf diesen Cache gestoßen. Wenn man ein richtig gutes Versteck für einen Schatz sucht, stößt man auf ebendieses.Wie unwahrscheinlich ist das denn? PS. Das \"Riddle\" war mir immer zu mühsam zu lösen. Das hat sich nun erledigt!"},{"date":" 01.05.2011 ","person":"Mister Tibbs ","message":" An diesem ersten Mai, war nicht nur das Team der Hessische Marine (carhu, lakritz, Klabautermisses, ich)unterwegs, sondern auch Traktoren und Wandersleut in nicht zählbaren Mengen. Manche wurden im Traktor gefahren, wir mußten zu Fuß los.Die Tour gestaltete sich durch einen simplen Rechenfehler von mir von Umwegen gestaltet.Erst nachdem Lakritz mir zeigte wie heutzutage fehlerfrei addiert und multipliziert wird, konnten neue Koordinaten ermittelt werden die zum Ziel führten. Zum Glück konnten wir, weil wir zufällig unsere komplette Büroausrüstung dabei hatten, auch das Final ermittelt werden.Ein wunderschöner Nachmittag dank denen, die mit mir zusammen diese Kilometerweite Wanderschaft absolvierten.TFTC"},{"date":" 03.10.2009 ","person":"mukyanchon ","message":" Am Wochenende hatte sich an Stage 1 ein Pärchen festgebissen und wir kamen nicht an die Aufgabe ran. Beim rumdrücken eine geeignete Location erspäht und fündig geworden. Heute dann nochmal vorbeigeschaut und das Rätsel  und gelöst - Sehr geil!Vielen Dank fürs Zeigen der Aussicht und das Versteck!"},{"date":" 30.08.2008 ","person":"Cachologen ","message":" Soo, nun haben wir's auch endlich mal zum lange errechneten Final geschafft [:D] - siehe unser Note von was-weiß-ich-wann.Danke an JZRed für die Herausforderung - die D4.5 passen übrigens gut!GrußSarah und Christophout: Coin#1122 um 17:50 uhr"},{"date":" 20.07.2008 ","person":"Määnzer ","message":" Unserer Meinung nach (Yogi + mir) gab es mehrere Interpretationsmöglichkeiten an Stage 1 - aber Ok, nach Rückfrage und 10-Minütiger Diskussion haben wir die Finaldaten dann noch errechnen können. TFTCHB #886"},{"date":" 10.06.2008 ","person":"hmpfgnrrr ","message":" Puh, bin ich doch beim ersten Mal achtlos an diesem schönen Versteck vorbeigegangen. Aber jetzt hab ich's !In: -Out: Unite for Diabetes Travel BugBemerkung: Habe das Rätsel an Stage 1 wieder so verpackt, dass es für den Nächsten einfach zugänglich ist."},{"date":" 04.10.2007 ","person":"ramieh ","message":" Da der SETI-Cache nun die kritische Masse von 12 Logs (GC) erreicht hat, werden die Ausserirdischen sicher bald kommen. DasRätsel an Stage 1 ist ganz schön knackig, zum Glück saß ra von ramiehzu Hause am Rechner und bot Schützenhilfe, sonst würde mieh von ramiehimmer noch durch die Weinberge irren... Die Coin durfte im Cache bleiben, damit die Ausserirdischen auch noch was finden wenn sie kommen. Das Final-Versteck gefällt mir!Danke für den Cache und Gruß von ramieh"},{"date":" 05.08.2007 ","person":"Selvaggio ","message":" Das Starträtsel hatte ich flott gelöst, so dass ich mich heute zusammen mit jdmke an den Outdoor-Teil machen konnte.Das Rätsel an Stage 1 erwies sich als wahrlich harte Nuss! Die Koordinaten, die sich aus unserer gedachten Lösung ergaben, waren dann auch ziemlich verquer, aber auf dem Weg dorthin stießen wir auf eine irgenwie cache-verdächtige Stelle. Und siehe da - der Cacherinstinkt hat mal wieder über die fehlende Knobelpower gesiegt. Epilog: Auf dem Rückweg diskutierten jdmke und ich noch ausgiebig über das Rätsel, bis uns die richtige Lösung dann plötzlich klar war!!!! Danke für die Herausforderung! Gruß, SelvaggioTNLNSL"}],"descriptionSnippet":"","status":"kann gesucht werden"}