{"hiddenAt":"10.09.2005","waypoint":"OC5812","coordinates":"E 009° 16.408' N 54° 01.978'","link":"https://www.opencaching.de/viewcache.php?wp=OC5812","description":"ACHTUNG:Für alle, die schon mal da waren:Die Box wurde vom einen Bauwerk zu dem anderen Bauwerk verlegt, undzwar aus zwei Gründen:1. Das Efeu hat unter den Suchenden gelitten, von daher wollten wirden Cache da gerne weghaben.2. Die vielen Brennnesseln. Beim zweiten der beiden Bauwerke habenwir eine schöne Stelle gefunden, die man ohne Blessuren erreichenkann.____________________________________________________________Die Koordinaten zeigten leider eine Abweichung von +/- 7m. Fallsjemand bessere Koordinaten bekommt teilt sie uns gerne mit!____________________________________________________________Noch so ein altes Bauwerk:Eigentlich sind es zwei Bauwerke, die aber thematisch zusammengehören:Errichtet wurden die Flakabwehrtürme 1940. Auf den Türmen befandsich die 10,5 mm Flakabwehr bzw. ein starker Scheinwerfer. In derdamaligen Zeit waren die beiden Bunker von Bäumen umgeben. Dielandwirtschaftlichen Felder wurden erst in späterer Zeiterrichtet.Als Kinder waren wir oft in den Bunkern unterwegs und haben dieseerforscht. Heute sind die Bunker leider nicht mehr zu betreten, dadort durch Jugendliche und andere Zeitgenossen eine zeitlangziemlich viel randaliert wurde. Das ist sehr schade, da dieMöglichkeit des Betretens diesen Platz natürlich noch reizvollermachen würde, aber auch von außen sind die beiden Gebäude, dielangsam vom Efeu überwachsen werden, sehenswert.______________________________________________________________________________________________ Da sie jetzt des Öfteren erwähnt wurden: Die Nachbarn wissenBescheid und finden das ne ganz lustige Sache, der wir danachgehen. Der Cache ist also auch bei Beobachtung (oder vielleichtgerade deswegen *lach*) sicher.______________________________________________________________________________________________Spoilerfoto: http://farm4.static.flickr.com/3215/2771265722_a8df7c83f7_o.jpg© Monchi1980, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug qverxg nz Onhjrex, fbaqrea va qre Aäur hagre rvarz Fgrva qre uvre avpug fb Erpug va qvr Ynaqfpunsg cnffg. ","caseType":"groß","difficulty":1,"condition":"ok","name":"Noch so ein altes Bauwerk von Monchi1980","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 18.06.2016 13:00 ","person":"Klaviermaus ","message":" nach kurzer Suche aufgrund des Tipps gut .Der Cache liegt einige Meter vom Bauwerk entfernt. Es ist nicht erforderlich, das Feld zu betreten !"},{"date":" 04.06.2015 ","person":"MikroArt ","message":" Wir waren da aber leider kein Cache"},{"date":" 10.06.2014 ","person":"Die vier Nordlichter ","message":" Schöner Ort für die Kids. Ich bekomme den ganzen Tag Fragen über die Bunker, warum Flugzeuge abgeschossen wurden und warum man das \"Haus\" gebaut hat. ION. "},{"date":" 27.05.2013 21:00 ","person":"Sueffel ","message":" Schon beachtlich was immer noch so in der Landschaft herum steht.Erstmal eine Runde ums Bauwerk gedreht. Schon interessant.Den Cache dann fix entdeckt in seinem schönen Versteck.Danke, Gruß Süffel"},{"date":" 01.09.2012 ","person":"Max-und-Co ","message":" Auf der Durchreise lag der Cache am Weg. Mit etwas Hilfe vom Owner gut . Kleiner Tipp: Wenn der Owner die Dornen an der Böschung ein wenig entfent, kann er leicht verhindern, dass potentielle Finder sinnlos auf der falschen Seite der Straße herumstochern...Danke und Gruß aus Südbaden,Max-und-Co"},{"date":" 10.05.2012 ","person":"heiso_2011 ","message":" Geloggt und . Gutes Versteck. TFTC"},{"date":" 28.04.2012 ","person":"LeRoSa ","message":" Erste Cache und gleich , wir sind sehr Stolz 28.04.12 Tolles versteck"},{"date":" 31.10.2011 ","person":"SpuSi_Man ","message":" 12:40 Uhr - Parken, Heben, Loggen, Weiter!Nur ganz kurzer Aufenthalt, da sehr schnell .Danke aus Sachsen von SpuSi_Man"},{"date":" 18.05.2011 ","person":"Seeschnecke ","message":" Diese schöne grosse Dose konnte ich ganz ohne Anstrengung finden. Danke18:06"},{"date":" 24.05.2010 ","person":"Chicco72 ","message":" Habe den Freund [:)] schnell . Schnell geloggt und weiter ging unsere kleine Tour. TFTC"},{"date":" 31.10.2009 ","person":"Maluk ","message":" Hej,  das Feld ist abgeerntet, die Brennnesseln wieder fort, so war der Cache gut zu finden.  Danke für den CacheBen Maluk"},{"date":" 21.05.2009 ","person":"Frank&Family ","message":"  man muss nur die Cachebeschreibung aufmerksam lesen dann findet man ihn auch Ich bin auch voller Vorfreude erst 3 mal um den Lostplace gerannt und hab nix  Gerade als ich frustriert aufgeben wollte und mich auf den Weg zurück zur Strasse machen will springt mich der ungewöhnliche Stein förmlich an NT & TFTC"},{"date":" 07.03.2009 ","person":"KBreker ","message":" Hier waren wir erst verwirrt, der GPSr zeigte auf die falsche Seite und da war nun wirklich nichts zu holen. Nach kurzer Orientierungsphase hatten wir den Cache dann aber doch in unserer Hand.Vielen Dank,Kai (KBreker)"},{"date":" 29.12.2008 ","person":"petheit ","message":" habe mich immer gefragt was dies für Bauwerke sind.Koords waren sehr präzise, schöner Cache mit tollen Tauschobjekten und ganz toll angelegt. Leider neugierige Nachbarn und ein paar Muggles in der nähe. "},{"date":" 26.12.2008 ","person":"Fischkopp ","message":" Bei ersten Gebäude haben wir vergeblicht gesucht, sind aber heute gleich fündig geworden.Danke für Nr.439 sagen Fischkopp & Gräte"},{"date":" 16.11.2008 ","person":"Mairoa ","message":" Die Gebäude waren recht schnell . Das Versteck ist gut gemacht. Wegen auf der Lauer liegender Nachbarn und mehrerer rumliegender toter Tauben hat die Besichtigung leider nicht so lang gedauert.Danke für diesen Cache."},{"date":" 19.10.2008 ","person":"kordl ","message":" Im zweiten Anlauf . Wetter war trocken und windig.  "},{"date":" 24.06.2008 ","person":"isebrand ","message":" Noch an alter Stelle  und geloggt"},{"date":" 15.06.2008 ","person":"W.Tell ","message":" Heute zusammen mit den Wanderupern endlich . Was macht in dieser Gegend solch ein Bunkerbau?Out: Cas. 5 Freunde im ZeltlagerIn: Sticker NichtraucherTFTH"},{"date":" 14.03.2008 ","person":"henni-boy ","message":" Komisches Bauwerk!Danke für den Cache!"}],"descriptionSnippet":"Noch so ein altes Bauwerk","status":"kann gesucht werden"}