{"hiddenAt":"24.04.2008","waypoint":"OC5893","coordinates":"E 013° 47.385' N 50° 58.440'","link":"https://www.opencaching.de/viewcache.php?wp=OC5893","description":"In der Nähe der Burgstädteler Linde befindet sich ein schönerWanderweg (markiert mit einem gelbem Punkt) oberhalb desLockwitztals. Folgt man diesem, kommt man nach einiger Zeit zueiner steinernen Bank, an der sich auch der Cache befindet. Gehtman den Weg weiter, erreicht man das Tal und auch eineBushaltestelle. Viel Spaß beim Wandern und Cachen - mal so ganzohne Rätsel ;-)© F_&_U, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qre yvaxra Frvgr","caseType":"groß","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Die steinerne Bank von F_&_U","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 25.05.2017 ","person":"MrDark75 ","message":" Nach dem Besuch beim \"Flusspferd\" ging es auf unserer heutigen Feiertagsrunde weiter und wir wollten etwas auf  der \"steinernen Bank\" verweilen. Das taten wir dann auch. Der \"Kleine\" wurde (trotz nicht mehr aktuellen Hint) gut  und wir durften uns ins Logbuch eintragen. Vielen Dank für´'s legen und pflegen."},{"date":" 22.04.2017 ","person":"2_F ","message":" Der heutige Ausflug brachte uns in diese Ecke und wir konnten einen kleine Wanderung durch den schönen Wald unternehmen. Die Dose lag auf dem Weg und konnte schnell entdeckt werden. Einem Logeintrag stand nichts mehr im Wege.Vielen Dank fürs Herführen und Zeigen.in"},{"date":" 19.03.2017 13:33 ","person":"wienja ","message":" Auf meiner heutigen Runde habe ich auch die steinerne Bank besucht und mich im Loggbuch eintragen. Danke fürs legen und pflegen sagt wienja. "},{"date":" 16.07.2016 16:47 ","person":"HTMLer ","message":" An diesem Nachmittag wanderte ich entlang der Lockwitz zw. Gombsen, Burgstädtel und eben der Hummelmühle, von der aus ich meine Tour rings um ein paar schöne Caches begann. Über Burgstädtel kam ich zu meiner Überraschung an so mancher snach schnell .Danke fürs (pf)legen!PS.: Bitte einmal das Listing aktualisieren?!"},{"date":" 01.06.2016 ","person":"amarilis ","message":" "},{"date":" 15.04.2016 ","person":"following ","message":" HinweisDosengröße: kleinneuer Hint: Ubym uvagre Onax (decodieren)"},{"date":" 04.12.2015 16:54 ","person":"8leg ","message":" Vor geraumer zeit via geocaching.com . 8leg + Katjuscha"},{"date":" 08.11.2015 13:27 ","person":"Jone1974 ","message":" DANKE FÜR DEN CACHE"},{"date":" 20.06.2015 20:06 ","person":"steffi2107 ","message":" Ich war schon der Meinung,  daß die Dose weg ist. Habe dann noch mal die nähere Umgebung in Augenschein genommen, und da war sie dann doch. Der Hinweis ist ein wenig irre führend. DfdC Steffi2107"},{"date":" 13.05.2015 17:31 ","person":"rollodampf ","message":" Schnell  und geloggt danke sagt Fam Fuchs1413. Mai 2015 17:33"},{"date":" 29.03.2015 16:56 ","person":"pappnikk7105 ","message":" Mit meinem Juniorcacher auf Tour durch den Lockwitzgrund. Natürlich mußte wir auch die Steinerne Bank besuchen. Die Dose konnte sich nicht lange vor uns verstecken. Vielen Dank fürs herführen und zeigen. DFDC"},{"date":" 15.03.2015 14:48 ","person":"biing ","message":" bei einem kleinen Spaziergang gestern nachmittag, Matsch und Nässe zum trotz...schnell . Vielen Dank :-)"},{"date":" 23.11.2014 18:45 ","person":"Trimogath ","message":" Bei herrlichstem Sonnenschein . Danke.(18. GC)"},{"date":" 22.11.2014 15:38 ","person":"Fraxel ","message":" Eine sehr schöne Gegend, welche wirklich zum Spazieren einlädt. Vielen Dank für diesen Cache. "},{"date":" 12.11.2014 10:19 ","person":"RICCCO363 ","message":" leider kein Stift vorhanden ich habe mal ein 5 Cent Stück aus Italien von 2002 reingetansheute am sechsten januar 2015 nochmal Stempel reingedrückt aber leider mein 5 stück aus italien ist spurlos verschwunden hat wahrscheinlich Flügel bekommen"},{"date":" 05.08.2014 ","person":"LiBoSu ","message":" Auf einer kleinen und schönen Runde sind wir, ich und Cachespürhund Lina, auch an diesem Cache vorbei gekommen. Hier war der Name Programm und wir haben uns am Cache ein wenig ausgeruht. Nach dem bergen der Dose und dem Logeintrag ging es wieder weiter auf der Runde und zurück zum Cachemobil.Danke sagtLiBoSu !!!"},{"date":" 04.08.2014 20:07 ","person":"TheBinily ","message":" Bereits am 06.04.14 auf GC geloggt - aber erst heute hier gemerkt - lach"},{"date":" 27.07.2014 23:20 ","person":"timbu2000 ","message":" alles an Ort und Stelle. danke"},{"date":" 06.07.2014 10:05 ","person":"Dietl ","message":" Im 2. Anlauf !"},{"date":" 30.05.2014 14:32 ","person":"Jung und Alt ","message":" War auf einer schönen Wanderung gut zu finden. Wir danken den Leger und Pfleger des Schatzes."}],"descriptionSnippet":"Traditional Cache oberhalb des Lockwitztals.","status":"kann gesucht werden"}