{"hiddenAt":"20.04.2008","waypoint":"OC581A","coordinates":"E 010° 03.726' N 53° 30.555'","link":"https://www.opencaching.de/viewcache.php?wp=OC581A","description":"Kaltehofe - DeichverteidigungWasserstrasse kreuzt Autobahn und dann gibt es da noch einen Fernwanderradweg, der auch als Inline-Skating Übungsstrecke und Wanderweg benutzt werden kann. Entlang der Nordelbe kann man auf dem Deich spazieren gehen und schaut auf das mysteriöse Ensemble aus eingefriedeten Wasserbecken mit einem Naturparadies inmitten der Grossstadt und eingezingelt von Mamut-Industrieanlagen.Dieser kleine Cache ist am Ende zweier roten Taue.Erstaustattung beinhaltet unter anderem ein Reisekäfer für den Erstfinder. Heute am 20. April. 2008 zum Autofreien Sonntag in Hamburg publiziert, deswegen:Dies ist kein AutoChache.Bitte mit Bahn, Bus, Rad oder Inline Skate anreisen.Zu empfehlen sind die S-Bahn Stationen \"Rothenburgsort\" oder \"Billwerder Moorfleet\" der Linie S21.© kawahh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Kaltehofe - Deichverteidigung von kawahh","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.05.2017 ","person":"Mythenmetz ","message":" Vielleicht haben wir nichts gefunden, weil wir an den Enden der roten Taue gesucht haben, die auf GC nicht (mehr?) erwähnt werden.Es wäre super, wenn die Texte auf beiden Plattformen synchronisiert werden könnten.Trotzdem hat es einen Riesen-Spaß gemacht, unter der Brücke herumzuklettern!"},{"date":" 19.10.2016 ","person":"DrHand ","message":" 2592#auf einer anderen Plattform Endlich mal wieder mit dem bewährten Team \"FP78 + MarDre911 + auf-und-davon \"  unterwegs. Für eine \"NichtNC\"-Tour war ein neuer Multi in der Nähe unser Ziel. Danach waren wir noch auf dem Weg und haben diese Dose gehoben . Hier wurden wir beim logen  nicht von den Muggeln gestört. Wie gut das das DRK in Hamburg, nichts mehr mit den Sandsäcken zu schaffen hat. NRNR"},{"date":" 12.08.2015 ","person":"carlohh ","message":" Dieser Cache ist also am Ende zweier roten Taue. Die hatte ich auch , aber da war nix. Alles abgetastet, angeleuchtet (Attribut Taschenlampe wär nicht schlecht, oder lag es an der untergehenden Sonne?) Mit dem Vorlog (DNF) war ich schon überzeugt, dass die Dose weg ist. Die Location noch mal mit etwas Abstand betrachtet und da waren die richtigen roten Taue doch woanders, als ich dachte. Alles chicco.Schöner Ort, danke fürs Verstecken und Pflegen!TB outHint \"magnetisch\" ist hier irgendwie irreführend."},{"date":" 05.07.2015 15:55 ","person":"HardCorrado ","message":" Auf der heutigen Cachingtour am 5. Juli 2015 nach Lektüre der Beschreibung und Bestimmung der Position den Cache gesucht,  und natürlich einen Eintrag im Logbuch hinterlassen. Damit habe ich inzwischen insgesamt 44 Caches . Vielen Dank an kawahh für das Herführen und Zeigen dieses Ortes sowie selbstverständlich das Verstecken und Pflegen des Caches!DfdC, HardCorrado"},{"date":" 26.04.2015 ","person":"Halloduda ","message":" Heute Vormittag war es nasskalt am Kaltehofe. Deshalb störten mich kaum Muggels, von denen es bei schönen Wetter auf dem Weg nur so wimmelt. Versteckmöglichkeiten gibt es hier ja eine Menge, der Hint hilft da nicht wirklich weiter   Doch die Dose konnte ich schließlich doch entdecken. <p>Vielen Dank für den Cache!"},{"date":" 07.04.2015 ","person":"Robbbot ","message":"  OoѧѦ ѧ  ︵͡ ︵(ツ) Robbbot (ړײ)︵͡︵ ѧ Ѧ ̵̗̊o̵̖ ツ ~︵͡ ~︵.☻)  .Deichverteidigung hin oder nicht, .(▌.. heute  haben wir den Cache endlich ."},{"date":" 08.08.2014 21:54 ","person":"Elfenwind ","message":" Eigentlich sollte es heute zum Cachen von der S-Bahn Hammerbrook in die Hafen-City gehen. Am Stadtdeich sah ich dann aber, dass der Rad-"},{"date":" 19.07.2014 14:30 ","person":"ybgdynia ","message":" Gefunden :)Geocachers aus Polen :)"},{"date":" 05.06.2014 16:00 ","person":"Bierfilz ","message":" Auf dem Elbe-Radweg nach Cuxhaven habe ich diese Dose schnell . Danke für den Cache sagt Bierfilz aus Nürnberg!"},{"date":" 04.05.2014 14:35 ","person":"crazycachers ","message":" Auf dem Heimweg in Richtung Norden haben wir uns diesen Cache einverleibt . Es ist ein Toller in einer netten Umgebung in einem gut gewählten Versteck !!! Auch unserem Vierbeiner hat der Ausflug gefallen ...TFTC - crazycachers"},{"date":" 05.04.2014 ","person":"cmanie+claudi ","message":" Hier mussten wir eine ganze Weile suchen, da es ja doch seehr viele Möglichkeiten gibt.Ist aber imposant wie hier die dicken Stahltrossen durchlaufen und befestigt sind, die die Brücke halten. Und ein bisschen unheimlich durch die Geräusche der über die Brücke fahrenden Autos.Interessant fanden wir auch die Gebäude auf dem Hin-"},{"date":" 25.01.2014 14:30 ","person":"Geckoko ","message":" Heute bei Minus 11 Grad den sehr clever versteckten Caches .     Wäre fast festgefroren!Kleiner Hinweis: Das Logbuch ist voll."},{"date":" 14.09.2013 ","person":"CroquePirat&angiestella ","message":" Ein schönder Ort für eine Dose. Der Weg ist quasi das Ziel ;-)Danke fürs Verstecken "},{"date":" 09.06.2013 ","person":"MePet ","message":" Während unserer heutigen Fahrradtour haben wir auch hier angehalten um der Dose habhaft zu werden.Die Suche nahm schon eine gewisse Zeit in Anspruch.Zu guter letzt waren aber erfolgreich und konnten uns im Logbuch verewigen. Vielen Dank für denCache sagenMePet "},{"date":" 08.06.2013 ","person":"Pfennig ","message":" Heute eine Radtour mit Groschen gemacht,dabei ein kleinen Stop gemacht.TFTC  Pfennig  (OC Pfennig)"},{"date":" 10.05.2013 ","person":"powerpeanut ","message":" Nachtrag von gc.com:Das Wetter war toll und bei der Arbeit wegen Brückentag eh nur Langeweile angesagt, also schnell mal ein Stadtrad geschnappt und eine verlängerte Mittagspause bei Sonnenschein auf Kaltehofe eingebaut. Erst hab ich gedacht: Na toll, die Dose kann ja überall sein, doch dann nochmal genau gelesen und plötzlich ging alles ganz schnell. Mal wieder ein sehr geiler Ort, der unter einem ordentlich am vibrieren ist!Danke und GrüßepowerpeanutHamburger Piraterie"},{"date":" 18.02.2013 15:00 ","person":"DonJesus ","message":" Schöner langer Fußmarsch. Die Dose konnte ich schnell entdecken.DFDCGrußDonJesus"},{"date":" 27.10.2012 ","person":"Jonas1 ","message":" Nach viel denken und suchen haben wir den Cache gut .   Ein schöner Ort für einen Cache.     "},{"date":" 14.04.2012 ","person":"Dr. Geofisch ","message":" Im Gegensatz zu den beiden anderen Caches, die wir direkt vor diesem gehoben haben, mußten wir hier doch eine Weile suchen. Man ist ja ohne GPS-Empfang am Final und das Ziel ist eigentlich klar, aber es gibt halt doch jede Menge Versteckmöglichkeiten. Nachdem wir die offensichtlichen Möglichkeiten ausgeschlossen hatten und der Verkehrslärm langsam echt nervig wurde, habe ich dann schließlich doch die richtige Stelle untersucht und konnte diese recht geräumige Dose ausfindig machen. Wir haben schnell geloggt und uns umgehend wieder auf den Weg in leisere Gefilde gemacht. Danke und viele Grüße!No trade."},{"date":" 21.09.2011 ","person":"paraflyer ","message":" Auf dem Rückweg vom Holzhafen piepte mich mein GPS an, dass da noch was zu finden sei. Nach kurzer Suche auch gut ! Dose war leider offen, vermutete schon Muggel, aber alles OK soweit. Wieder gut verschlossen und versteckt, so freut sich der Nächste."}],"descriptionSnippet":"Katlhofe - Deichverteidigung","status":"kann gesucht werden"}