{"hiddenAt":"02.05.2008","waypoint":"OC5976","coordinates":"E 007° 12.032' N 53° 22.286'","link":"https://www.opencaching.de/viewcache.php?wp=OC5976","description":"Emder Wall-Fahrt oder Eine Hundetour Der Emder Stadtwall ist eine Parkanlage, die früher dazu diente, die Stadt vor Angreifern zu schützen. Der Wall zieht sich fast kreisförmig um die Innenstadt. Die Anlage ist durch viele Wege und sogenannte Zwinger gegliedert und führt an Kanälen entlang. Auf diesen Kanälen werden auch Rundfahrten angeboten, es ist aber auch möglich, selbst (per -geliehenem- Tretboot, Kanu...) zu erkunden.An Land gibt es eine Infotafel-Tour, die Geschichtliches und Hintergründe zum Wall erläutert, um den Emder Wall zu entdecken. Der Wall wird oft von Spaziergängern, Joggern, Radfahrern und auch Hunden genutzt. Wenn Ihr eine „Wall-Fahrt“ machen wollt, müsst Ihr ein Fahrrad mitnehmen, denn mit dem Auto geht es nicht! Mein Hund wollte die Tour unbedingt machen und war so begeistert, dass er Euch gern dazu einladen möchte. Daher haben wir gemeinsam eine kleine (Hunde-)Tour für Euch vorbereitet. Wenn Ihr gut hört, braucht keiner von Euch eine Leine zu tragen, aber bitte nehmt immer Rücksicht auf andere!Wir starten bei N 53.22 286 E 007.12 032 hier könnt Ihr schon etwas über den Wall lernen, aber das interessiert wohl eher Menschen... Auf dem kleinen Hinweisschild zu den Emder Stadttoren seht Ihr unten rechts eine große, vierstellige Jahreszahl, sagt Frauchen. Die ersten beiden Ziffern sollt Ihr addieren und A nennen. (Nicht wundern, die gibt öfter mal so komische Anweisungen...)Bei N 53. 22 39A , E 007. 12 005 ist schon wieder ein komisches Schild! (Menschen sind wirklich komische Tiere!) Schaut doch mal auf die Abkürzung in der rechten oberen Ecke in den Kreisen ... Aus wie vielen Buchstaben besteht diese Abkürzung? (Ich kann sie an einer Pfote abzählen!) (Anzahl+1= B)Bei N 53.22 BBA E 007.12 BA9 wird es noch sonderbarer! Hier hat jemand schon vor einiger Zeit einen großen blauen Haufen Metall hinterlassen, daher kann ich nicht mehr erschnüffeln, seit wann der da ist. Aber Ihr vielleicht? Die dritte Zahl der 4 stelligen Jahreszahl ist C.Weiter geht es bei N 53.22 338 E 007.12 A8AHier treiben sich oft viele Menschen rum und begutachten das Gebäude, dabei ist es gar nicht zum wohnen da und zu futtern gibt es da auch nichts. Am Tor des Gebäudes steht wieder eine vierstellige Jahreszahl. Addiert die ersten beiden Zahlen, das ist D.Jetzt schnüffeln wir mal bei N 53. 22 22D E 007. 12 CD1.Ich weiß nicht, ob es Euch interessiert, aber neulich hat Frauchen hier eine Dose in einem Baum verschwinden lassen, es war aber nichts zu essen drin, das hab ich gerochen-Trotzdem wurde sie gklaut!! Wie gesagt, ich glaube manchmal spinnen die Menschen einfach ein bisschen... Naja, wir haben nun eine neue Dose weggelegt für Euch, ein Stück weiter. Rechnet daher bitte am Final noch mal weiter: N 53° XX.YYY= YYY - 21= ____ E 007° XX.YYY= YYY-65=____ A=_____ B= _____ C= _____ D=_____A+ B+ C+ D = 29Hinweis: Am Final NICHT den Eingang nutzen/durchsuchen!! Final liegt außen! © G.Sucht+G.Funden, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefgrpx:Rva Tynf nz Obqra- mhfägmyvpu rva Zvxeb tnam yvaxf- Zhg mhz Gnfgra!","caseType":"klein","difficulty":2,"condition":"ok","name":"Emder Wall-Fahrt oder Eine \"Hunde\"-Tour von G.Sucht+G.Funden","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 13.05.2016 ","person":"G.Sucht+G.Funden ","message":" kann gesucht werdenHappy Hunting. "},{"date":" 13.05.2016 ","person":"G.Sucht+G.Funden ","message":" HinweisSo, hier ist nun auf OC auch alles wieder aktuell!Habt viel Spaß auf der Suche und seid so nett: Achtet auf Muggels und tarnt alles wieder gut. Happy Hunting!"},{"date":" 22.04.2016 ","person":"dogesu ","message":" archiviertWie zuvor angekündigt, erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support) "},{"date":" 22.03.2016 ","person":"dogesu ","message":" momentan nicht verfügbar In diesem Listing hier fehlen die Zusatzangaben zum Finden des Finals, so dass es mit dem auf geocaching.com gelisteten nicht mehr übereinstimmt.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 22.April 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 10.03.2015 11:49 ","person":"Matsubayashi Ryu ","message":" Bei einem Spaziergang auf dem Wall schnell und muggelfrei . Tftc"},{"date":" 19.04.2014 10:30 ","person":"Miss Gadget ","message":" 19. April 2014 10:30Bevor es heute zur stadtführung ging, habe ich den emder wall schon mal auf eigene faust erkundet. Danke fürs herführen und den cache. "},{"date":" 04.04.2013 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 02.09.2012 ","person":"Simon sucht ","message":" HinweisSchöner Spaziergang, aber der Cache ist nicht mehr da."},{"date":" 29.04.2012 17:45 ","person":"omega11 ","message":" Nr. 158Heute bei schönem Wetter endlich an die Wall-Fahrt gemacht.Den Drahtesel gesattelt, das Navi angebaut und ab dafür.Zu Fuß wäre es ein schöner langer Spaziergang gewesen -mit dem Rad war alles nach einer Stunde vergessen.Da wir Emder sind waren die gezeigten Orte nichts Neues,aber für auswärtige Cacher sicherlich ein Highlight.Das Logbuch war feucht aber noch zu gebrauchen. Wirhaben die Dose trocken gelegt und das Logbuch eingetütet.Vielleicht sollte man die Dose komplett eintüten. Es wäre sonst schade darum. Nett gemachtes Logbuchmit Hundepfoten. Danke für den Cache sagt TEAM OMEGA 11.29.4.12 - 17:45 \t"},{"date":" 10.09.2011 ","person":"UeEiKind ","message":" Toller Spaziergang insbesondere für einen kleinen Erdenbürger, der den Matsch im Wald  bei schönstem Sonnenschein super fand nach den Regentagen ."},{"date":" 04.08.2011 ","person":"the last cachers ","message":" Eine schöne Tour rund um Emden bei schönstem Sonnenschein. Hat uns gut gefallen, Cache auch sofort entdeckt"},{"date":" 22.05.2011 ","person":"GeoCashew ","message":" Bei einem schönen Spaziergang . Schönes Versteck :)"},{"date":" 29.06.2010 ","person":"DieLala ","message":" Heute meine Cache-Projekt \"Jeden Tag in den Ferien mindestens einen Cache\" und mein persönliches Projekt: \"Mehr Bewegung, mehr wohlfühlen\" weitergeführt und bei schönstem Sonnenscheinwetter zum Startpunkt geradelt. Ich glaube ja, dass ich zwei andere Cacher beim Überqueren einer größeren Straße gesehen habe, die mir auf ihren Rädern entgegen kamen. ;) Die Runde bin ich mit dem Rad gefahren und war froh um den Schatten auf dem Wall. Eine wirklich schöne Runde. :) :) Danke für den Cache, DieLala"},{"date":" 14.11.2009 ","person":"Viking_019 ","message":" Sehr schöner Emder Wall Spaziergang. Musste ein \"Werkzeug\" benutzen, um die Dose bergen zu können. DANKE für den Cache! Out : Travel-Bug - Orange lion."},{"date":" 07.11.2009 ","person":"Remscheider Stadthasen ","message":" Schöne Stadttour, hat Spaß gemacht.In: Travel-Bug - Orange lion.Tanja und German"},{"date":" 07.06.2009 ","person":"Daywalker72 ","message":" Hallo Zusammen!Dieses war unser erster Log.Es hat sehr viel Spaß gemacht :-)So lernt man als Emder - Emden anders kennen. Weiterhin viel Erfolg.  "},{"date":" 22.05.2009 ","person":"SabrinaSch ","message":" mit etwas Hilfe  :)Lohnt sich, bei etwas schlechterem Wetter zu suchen, da sonst viele Muggel unterwegs sind."},{"date":" 26.04.2009 ","person":"Waldo 2012 ","message":" Das hat wieder Spass gemacht und der Hund ist eh immer begeistert, wenn Herrchen auf dem Bauch liegt und sehr intelligente Sachen macht. Doch hat das war (ist) eine tolle Tour! Danke"},{"date":" 02.02.2009 ","person":"G.Sucht+G.Funden ","message":" HinweisDer Cache ist als Small wieder da und bietet auch ein wenig Platz für kleine TB& Co (ca. 11 cm H x 9 cm Durchmesser).Der Mikro liegt zusätzlich auch noch an Ort und Stelle, da er sich als muggel-resistent erwiesen hat. Bitte achtet drauf, dass Ihr den Small wieder dorthin zurücklegt, wo Ihr ihn  habt- der letzte Small wurde leider teilweise sehr schlecht wieder getarnt und es wäre doch schade, wenn der neue auch gemuggelt wird... Viel Spaß auf dem Emder Wall und Happy Huntig! wünscht  G.Sucht+ G.Funden "},{"date":" 25.01.2009 ","person":"fly-hai ","message":" Schöner Spaziergang am Sonntag Nachmittag. Auch ohne Hund, dafür mit Kind.Gut ! "}],"descriptionSnippet":"Emder Wall-Fahrt oder Eine \"Hunde\"-Tour","status":"kann gesucht werden"}