{"hiddenAt":"28.04.2008","waypoint":"OC5918","coordinates":"E 013° 28.902' N 54° 20.056'","link":"https://www.opencaching.de/viewcache.php?wp=OC5918","description":"Ein kleines Wunder der Naturwie z.B. auf dem Foto, wo ein kleiner Baumauf einem alten vermoosten Zaunpfahl wächst,erwartet euch auch an den Versteckkoordinaten!Viel Spaß beim Staunen und Finden!© lexparka, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nfgybpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wunder der Natur - Salix Betula von lexparka","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.09.2016 ","person":"cento ","message":" Dieses Wunder der Natur konnten wir heute bei einem sehr schönen Spaziergang entdecken. Und niemand weit und breit, der uns störte. Prima!!!! Sowas sieht man ja wohl auch nicht alle Tage.Danke fürs Zeigen.Grüßle cento"},{"date":" 21.08.2016 16:13 ","person":"lela-31 ","message":" Was für eine faszinierende Gemeinschaft! Danke für's Zeigen!"},{"date":" 09.06.2016 ","person":"die-dreisten-vier ","message":" Ein schönes Wunder an einem schönen Ort. Die dreisten vier sagen Danke für den Cache."},{"date":" 27.12.2015 14:05 ","person":"nordlicht 01 ","message":" Ziemlich schnell ."},{"date":" 10.09.2015 17:14 ","person":"p1no ","message":" Heute eine kleine Radtour mit meiner Familie zum Nautilus-Restaurant unternommen und dabei diesen kleinen Tradi geloggt.Wow, sawas haben wir auch noch nicht gesehen.Danke für's zeigen sagen pino und Familie"},{"date":" 29.07.2015 17:30 ","person":"KamiSchami ","message":" KamiSchami sagt Danke fürs verstecken.  :-) 29. Juli 2015 17:30 - Einer meiner Lieblingsorte auf der Insel und ein Besuch ohne das Befahren der Uferstrasse nicht vorstellbar.  Danke für den Cache an diesem Ort, an dem ich schon so oft vor meiner Cacherzeit war.ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨¸„ø¤º° **TFTC!** ``°º¤ø„¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°"},{"date":" 12.07.2015 12:57 ","person":"die_kappus ","message":" Zum Abschluss der kleinen Süd Ost Rügen Runde konnten wir dieses Stück Natur noch bewundern. Danke für den Cache, ihm geht&#039;s gut. Die Kappus! "},{"date":" 02.04.2015 16:50 ","person":"Spongeka ","message":" Sehr schöner Ausblick hier. Danke für das Herführen."},{"date":" 11.08.2014 13:45 ","person":"MoChri ","message":" Nach dem wir aus den umliegenden Bäumen Hunderte von Spinnen aus ihren Astlöchern vertrieben hatten, haben wir den Cache doch noch ... Vielen Dank...!"},{"date":" 03.04.2014 19:30 ","person":"emilkaninchen ","message":" Bei schönem Abendspaziergang .Danke - emilkaninchen"},{"date":" 10.03.2014 15:20 ","person":"golem1234 ","message":" 10. März 2014 15:20 gesucht . Danke für das verstecken."},{"date":" 22.05.2013 19:50 ","person":"Hardy_Rodgau ","message":" An unserem 10. Urlaubstag auf der Insel Rügen hatten wir morgens besten Sonnenschein - als wir loszogen dann leider mehr & mehr Regen: da haben wir umgeplant und die Caches mit dem Cachemobil besucht.Der sollte heute der letzte Cache werden. Im Dauerregen machte das einfach keinen Spaß. Und es ging trotzdem recht schnell - eine kleine Auffälligkeit bei den genauen Koords führte uns zum Erfolg.Danke sagtHardy_Rodgau {GC #2845 "},{"date":" 05.03.2013 ","person":"nager-team ","message":" Hat etwas gedauert, da wir wie blind vorbei gelaufen sind. Aber auf dem Rückweg dann doch noch entdeckt. Schön! Der Cache war aber leider nach dem Winter ziemlich nass."},{"date":" 31.08.2012 18:40 ","person":"noiram ","message":" Mit meinem Muggelgatten verbrachte ich eine wundervolle Urlaubswoche in Neuendorf, das 1. Mal Urlaub auf Rügen! Dieser schöne ruhige Strand mit Blick auf Vilm gefiel uns sehr. Mit dem Fahrrad entdeckten wir die schöne Umgebung. Nettes Versteck!!! Mein 1. Cache auf der Insel. LG aus dem Harz"},{"date":" 18.08.2012 ","person":"Glubosch ","message":" Am 18.08.2012 um 17:40 Uhr . Nachdem der Weg hierher schon ein Strafe war, wollte man uns auch noch vom Cache fernhalten. Als ich versuchte in den Weg zum Final abzubiegen, kam ein Auto. Ich fuhr zurück, ließ es passieren und bog wieder in den Weg ein. Dann kam ein Auto. Ich fuhr zurück, ließ es passieren und bog wieder in den Weg ein. Dann kam ein Auto. Ich fuhr zurück, ließ es passieren und bog wieder in den Weg ein. Dann kam ein Auto. Ich fuhr zurück, ließ es passieren und bog wieder in den Weg ein. Dann kam ein Auto. ... Wer es bis hier geschafft hat, kann auch weiterlesen, denn irgendwann war dieser verdammte Weg endlich mal frei und ich konnte ungehindert zum Cache fahren. Es wäre zu diesem Zeitpunkt auch keine besonders gute Idee gewesen, zu versuchen mich davon abzuhalten. Als wir endlich vor Ort eintrafen, bewunderten wir zunächst die höchst faszinierende Salix Betula. Schon interessant, was die Natur sich manchmal einfallen läßt. Doch wie auch immer... suchen wir die Dose. Die wollte sich dann aber zunächst auch nicht wirklich zeigen. Doch nach der strapaziösen Anfahrt war ein DNF keine Option und wenn ich hier bis zum Morgengrauen gesucht hätte. Zum Glück dauerte es dann doch nicht ganz solange, denn Nadine hatte zwischenzeitlich die entscheidende Unregelmäßigkeit entdeckt und wir konnten uns ins Logbuch eintragen. Jetzt aber ganz schnell weg hier, bevor die ganzen Autos von vorhin wieder zurückkommen. Vielen Dank fürs Verstecken!"},{"date":" 16.11.2011 ","person":"oppi.de ","message":" Ist schon erstaunlich, wie lang die Wurzeln einer Birke werden können, damit diese den Boden erreichen!Sehr schön gesehen... "},{"date":" 30.09.2011 ","person":"Los golfos de Berlin ","message":" Heute kamen wir noch mal vorbei. Und es klappte besser. Danke."},{"date":" 29.09.2011 ","person":"Los golfos de Berlin ","message":" Konnten den Zweien trotz längerer Inspektion ihr Rätsel nicht entlocken. Trotzdem tolle Ecke, Danke fürs Zeigen."},{"date":" 27.09.2011 ","person":"Nachtwolf1954 ","message":" Moin.Während unseres Rügenurlaubes haben wir diesen Tradi in seiner sehr schönen Umgebung besucht. Ich konnte den Cache problemlos finden. Sachen gibt's! Danke für den schönen Cache und Gruß aus Wassenberg (Kreis Heinsberg, fast Holland  ).Nachtwolf"},{"date":" 19.07.2011 ","person":"dr_mabuse ","message":" Ort und leeres Versteck gefunden. Kein Cache da. Alle möglichen Verstecke in der Umgebung ebenfalls abgesucht aber nix zu finden. Bitte an den Owner: Cache-Kontrolle."}],"descriptionSnippet":"Ein kleines Wunder der Natur zum Staunen","status":"kann gesucht werden"}