{"hiddenAt":"29.04.2008","waypoint":"OC5A35","coordinates":"E 012° 44.334' N 51° 22.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A35","description":"  Die Koordinaten bezeichneneinen Punkt in der Stadt, wo bis 1992 ein kleines Wohnhaus mitLadengeschäft stand. Schaut man sich heute an dieserStelle um, so findet man die Hausnummer an einem großenBriefkasten. Dort steht sie gemeinsam mit der (um 2 größeren)Nachbarhausnummer, durch einen Schrägstrich sind beide getrennt.Merke dir die kleinere Hausnummer als A. Die Filmdose mit demLogbuch findest du in Richtung (A - 10) Gradnach etwa (A x 3,8) Metern. Dieser Cache ist dem Haus undeiner wahren Geschichte gewidmet, die manhiernachlesen kann.Nicht vergessen: Bitte einenStift zum Einschreiben mitbringen! © Eberolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svanyr: Qheputnat, Fpunpugry zntargvfpu hagra qena!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"I.I.Altuchon von Eberolf","cacheType":"Multicache","terrain":1,"logs":[{"date":" 16.08.2017 ","person":"Max Muldental ","message":" Die Rad"},{"date":" 02.06.2017 20:04 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'I.I.Altuchon'.Heute nutzte ich meine freie Zeit am Vormittag zu einer kleinen Cache-Runde in Wurzen und Umgebung. Die Station und die gesuchten Informationen dieses Multis waren sehr gut zu finden. Trotzdem war ich überrascht von der Geschichte dieses Ortes, den vor geraumer Zeit arbeitete ich noch bei dem ganz nahegelegenen Kreditinstitut. Die Geschichte hörte ich aber nie. Auf dem Weg zum Final traff ich zum Glück kaum auf Muggel. Am Final war auch niemand zu sehen. Daher hielt ich das Final dann schnell in den Händen. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es.Vielen Dank für diesen Cache mit sehr interessanter Geschichte. Dafür lasse ich ein blaues Schleifchen da.2. Juni 2017 8:57"},{"date":" 19.03.2017 18:49 ","person":"Ellischolek ","message":" Bei einem Ausflug in Wurzen - folgten noch einige Caches rund herum....dieser ging relativ flott. Vielen Dank fürs legen und pflegen des Caches! [:D]"},{"date":" 22.12.2016 16:01 ","person":"philippe1984 ","message":" Super Cache und mein erster überhaupt. "},{"date":" 12.08.2016 ","person":"Eberolf ","message":" kann gesucht werdenBeschreibung und Hinweis aktualisiert!"},{"date":" 20.05.2015 ","person":"Pumuckel* ","message":" Interessante Geschichte und die Dose haben wir schnell . Danke."},{"date":" 25.04.2014 14:01 ","person":"Uli001 ","message":" Nein, nicht schon wieder einer mit Peilung. Ich habe doch keine Ahnung von Peilung dachte ich zumindest bis jetzt. Die meisten Caches wo geteilt werden musste konnte ich in der Vergangenheit nicht finden. Mal schauen ob es hier besser klappt.Die Zahlen konnten schnell  werden und auch das Pfeilen war schnell erledigt. Was soll ich schreiben? Auch die Dose konnte diesmal  werden. Also kann ich es ja doch mit dem Peilen.Danke Uli"},{"date":" 30.03.2014 ","person":"Numanoid ","message":" Heute auf einer Sonntagsrunde, zusammen mit Bergfex2000 und WattwurmJana schnell .Danke für den Cache."},{"date":" 22.11.2013 21:00 ","person":"Dirdi-LE ","message":" Nachdem sich unsere Juniora, durch Freunde angelockt, dem Schwimmen als neuem Hobby verschrieben hat, kommen wir nun mehrere Male die Woche in für uns neue Cachergefilde. Also nutzte Papa Dirdi heute die Gunst der Stunde, wandelte zum Briefkasten, rechnete kurz und begab sich zu den Koords. Auf dem Weg dorthin kam ich an einem dem Spoiler ähnlich sehenden Objekt vorbei und schaute mich neugierig um. Da war doch tatsächlich die Dose. Entweder habe ich mich deutlich verrechnet oder am falschen Briefkasten geschaut. [:I] Macht nix, Hauptsache ist, dass das Döschen  wurde. DFDC. Dirdi-LE (& die schwimmende und beobachtende Family)"},{"date":" 21.07.2010 ","person":"Atlantisajo ","message":" 14:00 . Beim \"ersten Mal\" bzw. bei meinem ersten en Cache überhaupt ging es dann doch recht schnell und es ist eine super Story dahinter\"!"},{"date":" 03.06.2010 ","person":"trassolix ","message":" Heute einen kleinen Spaziergang durch Wurzen gemacht. Die Suche nach dem Briefkasten hat l&auml;nger gedauert als die Suche nach der Dose, da ich am Anfang zielgerichtet am Kasten vorbei gelaufen bin. Ganz sch&ouml;ne Gegens&auml;tze die man zu sehen bekommt, obwohl das Zielobjekt ist auch interessant.dfdc   8)  trassolix"},{"date":" 30.08.2009 ","person":"Thovi ","message":" Für Wurzener eigentlich gut zu finden. Nur mein GPS tat sich etwas schwer in den schmalen Gassen,aber durch den Tip kein Problem! Danke für die kleine Runde,Team Thovi "},{"date":" 19.04.2009 ","person":"el_buscador ","message":" Neben anderen Wurzen-Caches haben wir uns auch diesen ausgesucht, ob der persönlichen Geschichte dazu machte uns das neugierig.Die Aufgabe war recht schnell gelöst, aber am Finale mussten wir doch den Hinweis entschlüsseln, weil mein GPS uns etwas an der Nase herum führte.Danke für den Cache sagenRotkäppchen & el_buscador"},{"date":" 09.11.2008 ","person":"Pumuckel&Kuno ","message":" Man sollte schon besser zu Fuß zum Finale vordringen, per auto hatte ich nun den Weg verdreifacht [B)] Danke, war ganz interessant !"},{"date":" 29.10.2008 ","person":"Enkel96 ","message":" Da waren wir doch sehr erstaunt, wie sich die Gegend des Ausgangspunktes im Verhältnis zu den Fotos verändert hat. Nach der Rechnung (zum Glück gibt es ja in der Nähe des Briefkastens ein Dach über dem Kopf) war das Auffinden des Versteckes dann eigentlich nicht mehr schwer, auch wenn ich erst einmal ein Stück auf der Hauptstraße weiter lief. Als ich zurück kam, hatten Achim48 und meine Schwester A. schon die Dose in ihrem Versteck entdeckt.TFTC"},{"date":" 29.10.2008 ","person":"Achim48 ","message":" Da hätte ich doch beinahe vergessen, diesen Cache zu loggen. Enkel hat eigentlich schon alles geschrieben.Danke für die interessante Geschichte, in meiner Familie ist etwas Ähnliches passiert"},{"date":" 24.10.2008 ","person":"Steppentritt ","message":" Dieser kleine Multi stand heute auch noch auf unserer Liste. Die kleine Stadtführung beendeten wir mit einem gegrilltem Würsten.Vielen Dank und liebe GrüßeFrank & Birgit"},{"date":" 20.09.2008 ","person":"mkx ","message":" ++++Nachlog++++als GC ++++Nachlog+++Als alter Wurzner hatte ich sofort eine Idee, wo das sein könnte und da ich grad auf Besuch hier bin, war dieser Cache gleich dran.Danke für die Schöne Idee und Geschichte.Gruß mkx "},{"date":" 30.08.2008 ","person":"D1k74 ","message":" Heute 16:25Uhr haben wir diesen Cache  und geloggt nachdem Claudi die gesuchte Zahl schnell  hatte und das Ziel berechnet war sind wir gleich zum Final gelaufen.Danke für den CacheClaudi und Eik"},{"date":" 19.08.2008 ","person":"Schwedentrailer ","message":" Der GPS-Empfang war heute nicht so gut, so dass wir mehr raten mussten. Aber anhand der Beschreibung konnte nichts schiefgehen. So fanden wir den Ort und auch das Finale war gut gewählt. Zuhause haben wir noch die Geschichte gelesen und wissen jetzt auch alles um den Namen des Caches. Eine bewegende Geschichte und Grund genug für diesen Cache. Dankeschön"}],"descriptionSnippet":"Ein leichter Multi-Cache in der Stadt, für die kurze Rast, mit etwas Geschichte(n)!","status":"kann gesucht werden"}