{"hiddenAt":"05.05.2008","waypoint":"OC5A9F","coordinates":"E 007° 08.677' N 49° 35.204'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A9F","description":"Der Cache ist nicht rund um die Uhr erreichbar.Im Sommer von 8 bis 20 uhr.Im Winter, glaube ich nur bis 18 Uhr. Bitte auch bei geocaching.com loggen!© ande71, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gentraqr Ebyyr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Steine mit Aussicht von ande71","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.08.2017 21:05 ","person":"schatzmeister84 ","message":" Nach einem kleinen Aufstieg und einen tollen Ausblick haben wir uns noch im Logbuch verewigt.Vielen Dank fürs herbei führen und liebe Grüße aus Thüringen.schatzmeister84"},{"date":" 26.07.2015 21:30 ","person":"AJIJ ","message":" TFTC26. Juli 2015         # 6AJIJ"},{"date":" 23.08.2013 12:30 ","person":"krissandy ","message":" Dieser Cache war als Drive In schnell . Danke für den Cache"},{"date":" 17.06.2013 17:00 ","person":"dockers63 ","message":" Einfach zu finden. TFTC"},{"date":" 22.09.2012 ","person":"Muldy&Sculler ","message":" Haben den Cache schon auf Geocaching.com geloggt. Wollte das hier mal nachholen :) TFTC"},{"date":" 24.08.2012 ","person":"torainspace ","message":" Nachdem ich bei meinem letzten Termin auf der Burg selbst zu viele Muggel mitgebracht habe  , konnte ich heute beim nächsten Rathaustermin mit der Namensänderung und dem Beantragen neuer Papiere einen kurzen Abstecher zur Burg machen und endlich suchen und loggen. TFTC für den Cache an diesem für mich wichtigen Platz. Grüße an den Owner."},{"date":" 17.06.2012 ","person":"Wagenlenker ","message":" Lognachtrag siehe GC COM Während Flohmarktbesuch bei Kaffee und Kuchen  ;-)) .Danke fürs verstecken. Wagenlenker 17.06.12 17:20"},{"date":" 17.05.2012 ","person":"gct EriMor ","message":" Schnell  und geloggt.TFTC gct EriMorOrg. bei GC"},{"date":" 11.09.2011 ","person":"mousefinder ","message":" Wir waren heute zum Tag des offenen Denkmals an der Burg. Beim Hinweg begegnete uns ein freundlicher Cacher, der meinte wenn wir auch auf der Suche wären, würde der Hint nicht so ganz passen.Es wurde gerade aufgebaut, was das Suchen doch etwas erschwerte.Wir haben einen Micro mit Logbuch und der Cachebezeichnung sehr offen und ca. 15m off  , in dem war der letzte Log von April diesen Jahres. Somit vermuten wir, dass es noch einen Micro gibt.Später wollten wir dann wieder auf den Turm um dort noch zu suchen, da aber ein Gewitter aufkam fuhren wir nach Hause. Liebe Grüße mousefinder"},{"date":" 04.08.2011 ","person":"Trail Run ","message":" Schnell zusammen mit -Torty- . TFTC"},{"date":" 03.08.2011 ","person":"pandabär97 ","message":" Hm. Erst bei der zweiten Runde gemerkt,dass beim 14 Cache ein Dummer fehler passiert... Aber dann  und geloggt. Das Schild aussen hält nicht mehr gut. Müsste (vielleicht) neu geklebt werden."},{"date":" 17.07.2011 ","person":"cellemochum ","message":" Die Sonntagstour mit Fium Orbo führte uns ins benachbarte Saarland. Leider war das Wetter vorerst nicht auf unserer Seite, aber wir trotzten den Regenschauern. Eine geschmeidige Fahrt von Bad Kreuznach über Idar-Oberstein und Birkenfeld liesen uns gegen Mittag im Zielgebiet Weiskirchen ankommen. Auf dem Weg dorthin haben wir natürlich schon fleißig gesammelt. In Weiskirchen erwartete uns das FOF und somit der Start zu einer großen Statistikrunde. Ein wirklich schöner Wald machte die Wanderung zum Vergnügen. Die etlichen Kilometer spürten wir aber dennoch am Abend und so kam es, dass wir nach Besuch eines Earthcaches zufrieden die Heimreise antraten.Grüße aus Rheinland-Pfalz undvielen Dank für den Cachecellemochum"},{"date":" 16.07.2011 ","person":"Trbrs-Hdlbrg ","message":" Während dem Mittelaltermarkt haben - jeweil einzeln - Delphine-Marie, Wolf-Marius und Falk-Benedikt den Schatz schnell . Christiane war nicht dabei, sie zeigte lieber das Herstellen ihrer Figuren.Danke,Trbrs-Hdlbrg"},{"date":" 16.07.2011 ","person":"Kadiha ","message":" Mittelaltertreiben in Nohfelden und es trotzdem geschafft muggelfrei zu loggen!DFDC"},{"date":" 27.06.2011 ","person":"Saargebiet ","message":" Sehr schöne Aussicht, danke fürs zeigen.Gut, schnell und Muggelfrei geloggt!! DFDC  Grüße"},{"date":" 29.05.2011 ","person":"El-O-Matte ","message":" Kurz gesucht und  schnell  :) TFTC"},{"date":" 22.04.2011 ","person":"gejojo ","message":" Ich hole ein paar Logs nach, weil ich vorher nur auf Geocaching.com angemeldet war..."},{"date":" 05.12.2010 ","person":"The_Nightcrawler ","message":" Lognachtrag (siehe GC.com) TFTC Dirk"},{"date":" 31.10.2010 ","person":"andrewayfinder56 ","message":" ..schon ein paar Tage her, wo ich diesen Cache geloggt habe.DFDCteam andrewayfinder56 "},{"date":" 24.10.2010 ","person":"Team Husky ","message":" Nach 2 x Feldspa(t)ziergang richtig erholsamer Cache. Schnell, Muggelfrei und gut . Schöne Aussicht! Danke für&#39;s Zeigen! "}],"descriptionSnippet":"Leichter Cache mit sehr schöner Aussicht","status":"kann gesucht werden"}