{"hiddenAt":"17.02.2008","waypoint":"OC5A00","coordinates":"E 013° 00.000' N 54° 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A00","description":"Confluence \"Degree Confluence Points\" also Zusammenflusspunkte von Gradenmeint geografische Punkte an denen sich ganzzahlige Längen- undBreitengrade schneiden. Dies kann z.B. sein: N 48° 0.000' Breiteund E 10° 0.000' Länge. Auf deutsch sagt man wohl am besten einfachKonfluenzpunkte dazu. Confluences sind immer wieder interessanteCachelokationen.Hier findet ihr einen PET-Rohling ganz nahe der KoordinatenN54°00.000. E13°00.000..Erzeugt mit CacheIcons .© von_Schulhof, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Confluence N54° E13° von von_Schulhof","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 21.04.2012 ","person":"willy_b ","message":" Man, was war ich auf diese Confluence erpicht ... Und es brauchte drei Anläufe, um erfolgreich loggen zu können:-> Start von Zarnekla aus: die Koppel voller neugieriger Färsen und einsetzender Starkregen – erster Abbruch,-> Start von Zarnekla aus (knapp ein Jahr später): gut die Hälfte der zurückzulegenden Distanz bewältigt, Motorsägengeräusch im Zielgebiet – zweiter Abbruch,-> Start von Medow aus (ca. vier Wochen nach dem zweiten Versuch): in morgendlicher Frische, gefühlt allein in Wald und Flur, das Ziel nach längerem Fußmarsch erreicht, das Versteck finden und im Logbuch den Eintrag vornehmen können ...TFTC & Gruß willy_b "},{"date":" 04.07.2009 ","person":"Bassist_Tom ","message":" Habe heute eine kleine Runde vorm Treffen der Cacher aus Greifswalds Umgebung gemacht.Dieser Cache war jetzt einfach fällig [:)] Sehr schön gelegener Cache. Meine (nicht bewiesene) Theorie: \"Wo es Bremsen gibt, gibt es keine Zecken\" - aber Bremsen sind auch nicht viel besser [XX(]no tradeTFTC - Tom"}],"descriptionSnippet":"Punkt im Gitter","status":"kann gesucht werden"}