{"hiddenAt":"14.05.2008","waypoint":"OC5AF8","coordinates":"E 007° 01.615' N 49° 32.389'","link":"https://www.opencaching.de/viewcache.php?wp=OC5AF8","description":"Nicht nur der Nahewein und der Nahe-Radweg sind über die Grenzendes Saarlandes hinaus bekannt, auch als Tourismus-Region macht dasNaheland vonsich reden.Das Umland der Nahequelle wurde durch den Heimat- undVerkehrsverein Selbach im Jahre 1979 als kleines Naherholungsgebiethergerichtet und wird auch heute noch vom \"HVS\" betreut.Highlight, vor allem für Kinder, ist sicherlich das Wildgehege mitDam- und Sikawild, Zwergziegen, Pfauen und Enten, die alle auch mitdem extra bereitgestellten Futter von jedermann gefüttert werdenkönnen.Die o.g. Koordinaten verweisen auf den Parkplatz, der direktzwischen Gehege und der Quelle liegt und der auch zugleich dieerste Station ist.Um die Koordinaten des Final zu ermitteln, folgendeAufgaben:(A)Fließt die Nahe auf ihrem Weg von der Quelle zur Mündungwestlich am Bostalsee vorbei (A = 5)?östlich am Bostalsee vorbei (A = 8)?durch den Bostalsee hindurch (A = 2)?(B)Wie lange ist die Nahe (Quelle - Mündung)?122 km (B = 3)129 km (B = 9)112 km (B = 8)(C)In welcher Höhe über NN liegt die Quelle?366 m ü. NN (C = 9)560 m ü. NN (C = 4)460 m ü. NN (C = 7)(D)In welcher Höhe über NN mündet sie?57 m ü. NN (D = 2)67 m ü. NN (D = 5)77 m ü. NN (D = 8)(E)Wie lang ist die dort ausgeschilderte Nordic-Walking-Route, die diehöchste prozentuale Steigung, gemessen an dem Gesamtanstiegzwischen Start und Ziel und bezogen auf die Gesamtlänge hat?2,5 km (E = 6)6,2 km (E = 8)8,2 km (E = 3)(F)An welche Laute erinnern die zur Brunftzeit des Damwildes (Oktober/ November) durch die Hirsche abgegebenen akustischen Signale?Rülps-Laute (F = 8)Röhr-Laute (F = 3)Brumm-Laute (F = 5)Der Final liegt bei:N 49 32.[A*B*C] +1     E7 01.[D*E*F*] +16Alle Infos, die man zur Berechnungbenötigt, findet man vor Ort (entlang des Parkplatzes, am Gehegebzw. direkt an der Quelle). Und nur diese ergeben auch dierichtigen Koordinaten. Also nicht die Zahlen aus dem Internetnehmen, dann wird's möglicherweise falsch .© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Dhrefhzzr qre Svanyxbbeqvangra (NYYR Mvssrea anpu \"A\" haq \"R\") retvog npughaqsüasmvt. Svany: Hagre rvarz Onhzfghzcs / rvare Onhzjhemry.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Nahequelle von Chris Race","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 25.05.2015 16:31 ","person":"samjg999 ","message":" "},{"date":" 30.11.2014 ","person":"MichaHaag ","message":" Nach dem 3. Versuch , hatte da mit den Fragen Probleme. Die Entfernungen beim Wandern haben sich  geändert, neue Schilder. Vielen Dank an den Besitzer. Gruß MichaHaag"},{"date":" 17.11.2013 10:29 ","person":"Heinzelmann7 ","message":" Per Zufall über diese Dose gestolpert. Danke fürs Verstecken an diesem schönen Ort. Zu Hause in Sobernheim glaubt mir keiner, daß ich über die Nahe geprungen bin. "},{"date":" 02.10.2013 17:30 ","person":"dockers63 ","message":" Im zweiten Anlauf mit korrekten Koordinaten gefunde. Und von Jogging-Muggel erwischt worden DFDC"},{"date":" 04.11.2012 ","person":"Kneckes0_1 ","message":" Heute mit meinen Kids bei richtigem Herbstwetter (Regen) .GPS etwas gesprungen aber aufgrund der Hints doch noch . Vorsicht trotz Regenwetter waren auch Muggels unterwegs."},{"date":" 01.08.2012 ","person":"luke27 ","message":" Nach ein bisschen Suchen doch noch ! Danke schön!"},{"date":" 09.09.2011 ","person":"White Wolf ","message":" Heute bei ziemlich bescheidenem Regenwetter . Hat etwas gedauert, weil das GPS-Gerät ständig rumgesprungen ist, ohne das Teil ging es dann ziemlich flott. In: Hula-Kette, GlücksbringerOut: Hase, HundedoseTFTC!"},{"date":" 16.08.2011 ","person":"Holtzköpfe ","message":" War heute mit Sohnemännern an der Nahequelle. Doch so sehr ich mich bemühte, die Quersumme kam nie heraus.. :-(Was hab ich übersehen?"},{"date":" 22.04.2011 ","person":"gejojo ","message":" Ich hole ein paar Logs nach, weil ich vorher nur auf Geocaching.com angemeldet war...Schöne Quelle, an mehr kann ich mich nicht mehr erinnern.."},{"date":" 23.01.2011 ","person":"The hutch seeker ","message":" Waren mal wieder zusammen mit den Hubbsie`s auf Cache-Suche.Es war ein toller Tag an der Nahequelle, mit wunderschönen dicken Schneeflocken von oben...hahaha...suchten wir unten den \"Schatz\".Nach doch etwas längerem suchen, wurde der Cache von unserem\"Ambra-Zwockel\" und unserer kleinen \"Fynnewinn\"- beides unsere \"Cach-Such-und nicht immer finden-Hunde\", aufgespürt...lach!Dankeschön für diesen schönen Cache.The hutch seeker :-)"},{"date":" 23.10.2010 ","person":"June* ","message":" Schöner Cache!June* "},{"date":" 28.08.2010 ","person":"asra_94 ","message":" Der Cache stand eigentlich schon lange auf unserer Liste, aber heute haben wir es dann endlich geschafft, mal hinzukommen. Eigentlich wollten wir hier einen Dalmatiner wieder auf die Reise schicken, aber der hatte dann doch gerade nochmal Glück - er war einfach zu groß für die Dose.Vielen Dank für den schönen Cache!Asra_94No Trade"},{"date":" 28.08.2010 ","person":"imoen ","message":" Heute bei deutlich schönerem Wetter als angesagt war, diesen netten Cache . Danke fürs Zeigen! imoen"},{"date":" 18.08.2010 ","person":"torainspace ","message":" Ein wirklich schöner und netter Nach-dem-Regen-und-zwischen-den-Prüfungsvorbereitungen-Cache. So eine schöne Atmosphäre. Sogar ein kleiner Waldhase hüpfte an mir vorbei.Ein Platz, den meine Familie in meiner Kindheit oft besucht hat... Erstaunlicherweise war der Parkplatz trotz nass-kalter Witterung von fleißigen Lauftreff-Muggeln bevölkert.Tora im All hat eine wichtige Cacher-Lektion gelernt: Die Koordinaten auf dem Zettel immer wieder nachzurechnen bringt nichts, wenn das Ergebnis richtig ist und immer gleich bleibt. Dann liegt der Fehler wohl beim Tippen. Zum Glück munterte mich der Waldschrat auf und brachte mich auf die Idee, meinen Wegpunkt im GPS-Gerät zu kontrollieren. So konnte ich dann doch noch den Cache bergen und den Travelbug \"Aqua-Mummy\" seiner Bestimmung zuführen. Vielleicht findet ihn ja einer der Poltergäste am Freitag. ;-)Danke für den Cache! "},{"date":" 14.08.2010 ","person":"Team Coela ","message":" nachdem die vielen Muggel weg waren schnell  "},{"date":" 27.07.2010 ","person":"BaGo_2830 ","message":" Auf unserer kleinen \"Chris Race\" tour zusammen mit Narraxas . Aus Fehlern sollte man lernen! Nachdem wir eine halbe Stunde in der total falschen Richtung nach dem Final gesucht haben, haben wir die Antworten nochmal kontrolliert und schließlich konnten wir die Box bergen. Danke für den CacheBaGo"},{"date":" 25.07.2010 ","person":"Tasarau ","message":" Zusammen mit unsren Gastcachern Gabi und Rudi in lustiger Runde erst verrechnet, dann verlaufen.Aber dann hat sich doch noch alles zum guten gewendet und so konnte sich der Cache nicht lange vor uns verbergen.TFTC"},{"date":" 16.07.2010 ","person":"Chris Race ","message":" HinweisDie Bauarbeiten scheinen beendet zu sein , auch wenn ich mir von der neuen Einfassung der Quelle durchaus mehr versprochen hätte . Einige Fragen wurden ins Nirvana befördert, da die entsprechenden Hinweise vor Ort nicht mehr zu finden sind bzw. die Frage mit dem Futterpreis für allzu viel Verwirrung sorgte .Der Final liegt übrigens noch an alter Stelle, lediglich Listing "},{"date":" 07.05.2010 ","person":"nirak60 ","message":" Nach mehrmaligem Vorbeischauen wegen Rechenfehlern, Logikfehlern und Blindheit haben wir ihn heute endlich . Der Sturm hat hier ganz schön gewütet, wo vorher noch Bäume waren ist jetzt leider nichts mehr.DFDC Nirak60"},{"date":" 07.02.2010 ","person":"jojasi ","message":" Toller Cachewir haben ihn beim zweiten Anlauf (wegen Muggeln) trotz Schnee . "}],"descriptionSnippet":"Kleiner Multi-Cache, der euch an die Quelle der Nahe führt","status":"kann gesucht werden"}