{"hiddenAt":"15.05.2008","waypoint":"OC5ACE","coordinates":"E 011° 02.244' N 50° 58.387'","link":"https://www.opencaching.de/viewcache.php?wp=OC5ACE","description":"Eine Stadtführung der besonderen Art - mit GPS durch ErfurtErfurt,die größte Stadt Thüringens, wird geprägt durch einen der am besten erhaltenen mittelalterlichen Stadtkerne Deutschlands, ein reizvolles Ensemble aus reichen Patrizierhäusern und liebevoll rekonstruierten Fachwerkhäusern, überragt vom monumentalen Ensemble des Mariendoms und der Severikirche.Einmalig in Europa ist die Krämerbrücke - mit 120 m die längste und mit 32 Häusern komplett bebaute und bewohnte Brücke. In ungewöhnlicher Nachbarschaft zum Domberg lockt die einzige, weitgehend erhaltene, barocke Stadtfestung Mitteleuropas auf dem Petersberg. Im neugotischen Rathaus am Fischmarkt geben zahlreiche Wandgemälde Einblick in das Leben des beühmten Reformators Martin Luther, welcher hier im Augustinerkloster mehrere Jahre als Mönch lebte.Lassen auch Sie sich verzaubern von über 1250 Jahren Geschichte, die in Erfurt lebendig geblieben ist und in ihrer ursprünglichen Schönheit erstrahlt.Wer kein eigenes GPS Gerät besitzt kann dieses in der Tourist Information Thüringen gegen eine kleine Gebühr mieten.Öffnungszeiten: Montag bis Freitag: 09:00 - 19:00 Uhr                      Samstag:              10:00 -  16:00 Uhr                          Sonntag:               10:00 - 14:00 UhrAlle zu lösenden Rätsel der GPS-Stadtführung liegen als Liste in der Tourist Information Thüringen, Willy-Brandt-Platz 1, 99084 Erfurt für Sie bereit.© TTG-Team, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Erfurt von TTG-Team","cacheType":"Multicache","terrain":2,"logs":[{"date":" 22.05.2016 ","person":"martl ","message":" HinweisTolle Idee, leider hatte ich keine Zeit das Finale abzuholen, aber ein ander Mal gewiss. TFTCMartina"},{"date":" 22.06.2014 15:35 ","person":"rkschlotte ","message":" Zwischenstopp auf der Bahnreise von München nach Leipzig.1. Erfurter Kloster III2. Krämerbrücke3. Die Schotte4. Rund um's Augustiner5. Schwarzfahrer6. Citadelle Petersberg - Geologischer Aufschluss7. ErfurtMir ist zwar nicht ganz klar, ob ich wirklich das Logbuch signiert habe, das der Owner im Sinn hat, aber jedenfalls habe ich mir in der Touri-Info das Blatt mit den Aufgaben besorgt (es gibt sogar 2 verschiedene Blätter), alle Stationen absolviert und am Ende ein Logbuch signiert. Das sollte wohl reichen.8. Forum 19. Fischmarkt Erfurt10. Bierlöcher11. Helle Quelle12. Flusswanderung13. Volkskundemuseum14. Der Dreck ist weg!15. Erfurt Nr. 116. Ego hic fui!17. Ampelmännchenrkschlotte"},{"date":" 09.03.2008 ","person":"idl0r ","message":" Dank Agent pimalmara und Agent TZSnoopy im Schatten unserer Schultern für Muggles uneinsehbar gehoben.TFTFidl0r#76"}],"descriptionSnippet":"","status":"kann gesucht werden"}