{"hiddenAt":"16.09.2007","waypoint":"OC5B7B","coordinates":"E 011° 04.254' N 51° 17.234'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B7B","description":"Dieser Cache gehört zu einer Cache-Serie welche anlässlich meines Geburtstages von meinen Eltern gelegt wurden ist. Sie führt Euch durch den Wald meines Heimatortes. Dort befindet sich auch ein schönes uriges Waldlokal in den man sehr gut Fisch- und Wildgerichte essen kann.Die obigen Koordinaten sind frei erfunden und geben nicht den Platz des Bonuscache an.Nachdem Ihr das Teichholz 1 – 3 absolviert habt solltet Ihr 6 Zahlen gesammelt haben, welche Ihr nur noch richtig einsetzen müsst. N51°17.D(B-F-A)A E011°04.AFEBei den Koordinaten solltet Ihr nach einer kleinen Verschnaufpause die Finaldaten finden.© Georobert11, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fpujnemre Rqqvatva rvarz ubuyra Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Teichholz #4 Bonus von Georobert11","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 19.06.2015 14:21 ","person":"helmut# ","message":" Auch der Bonus konnte heute erfolgreich geloggt werden.Nach anfänglichen Schwierigkeiten wurde das Loggbuch signiert. DFDC37mobil mit c:geo DFDC helmut#"},{"date":" 22.06.2014 13:46 ","person":"luckykaefer ","message":" Als GC . Erst Taten wir uns schwer mit der Rechnerei, aber wer lesen kann ist klar im Vorteil. Aber wir haben ihn! Danke"},{"date":" 28.03.2009 ","person":"hallebiker ","message":" Da wir Nr.2+3 nicht loggen konnten, gab es auch keine Bonuszahlen, der Owner war aber so nett, uns die Zwischenstation zu verraten und wir konnten die sehr schön versteckte große Dose gut finden.Diese Reihe und die Location haben uns sehr gut gefallen und trotz Mißerfolg großen Spaß gemacht!"},{"date":" 29.01.2009 ","person":"nimmerklug ","message":" Also irgendwie hatten wir uns bei den Hinweisen auf der Teichholzrunde vertan. Zum Glück hatten wir waldeiche, der den Hinweis richtig deuten konnte und wir konnten den Cache heben...TFTC"},{"date":" 09.10.2008 ","person":"wildblue&mildgreen ","message":" "},{"date":" 08.10.2008 ","person":"LtThomson ","message":" Haben wiedereinmal nachts den cache gehoben. Zum Glück hat uns, nach dem Verlust des caches Teichholz 2, der owner den entscheidenden Hinweis gegeben. Schöner cache mit schöner Aussicht und auch gut geeignet für eine kleine Wanderung.Auto und Schuhe sind jetzt auch schön dreckig <:-)Danke Robert und alles Gute für Dich und Deine family.LtThomson und Wildblue (Thomas und Alex)"},{"date":" 14.09.2008 ","person":"haenselmen ","message":" Diesen haben wir trotz des fehlenden Cache 2 .Und wer lesen kann kommt von den errechneten Koordinaten auch mit deutlich wenigen als 1000m Fußmarsch aus.Wir standen fast am Final ca 10m daneben ,sind aber noch mal zurück und siehe da."}],"descriptionSnippet":"","status":"kann gesucht werden"}