{"hiddenAt":"22.05.2008","waypoint":"OC5BE5","coordinates":"E 007° 31.751' N 51° 39.399'","link":"https://www.opencaching.de/viewcache.php?wp=OC5BE5","description":"Mitten im Zentrum von Cappenberg da liegt ein kleiner Cache...© Orientator, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"CCC – Cappenberg City Center von Orientator","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 11.02.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDen Vorlogs zufolge ist der Cache in einem schlimmen Zustand (Logbuch verschimmelt). Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache vom Owner gewartet wurde, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 16.06.2016 ","person":"rolandforchrist ","message":" Auf dem Weg zum Cappenberger Schloss bin ich noch hier vorbei. Das Röhrchen war gut zu finden, aber das Logbuch ist klätschnass. Danke fürs VersteckenMit freundlichem Glückauf - Roland"},{"date":" 06.04.2015 19:56 ","person":"kite2000 ","message":" Man fühlt sich hier doch ein wenig wie auf einem Präsentierteller, äh -Wiese.Leider hat das Logbuch schon länger keine Frischluft bekommen und schimmelt etwas vor sich hin....DFDC, oder danke für&#039;s sagt kite2000    "},{"date":" 19.01.2014 ","person":"Wolfswerwolf ","message":" Nach einem schönen Spaziergang durch Cappenberg konnte ich hier natürlich nicht vorbei gehen.Vielen Dank für den Cache Wer"},{"date":" 03.10.2013 17:11 ","person":"VpG ","message":" Mit der Familie im Schlepptau hier nach einem Waldspaziergang noch schnell ne Dose geborgen.VpG sagt dfdC [:D][:D][:D]Online gelogged mit c:geo"},{"date":" 29.09.2013 13:12 ","person":"geothmi ","message":" Dose schnell , einige Muggel abgepasst dann fix ins Logbuch eingetragen DfdC # 2 #"},{"date":" 30.05.2013 ","person":"Uwe.Eggert ","message":" Heute nach dem Besuch der Kreuzkamp-Party zusammen mit  hejoro schnell . Schönes Versteck.DfdC"},{"date":" 30.05.2013 14:10 ","person":"hejoro ","message":" Alle Muggel waren auf der Party, also schnell gesucht dann in die Knie ein Griff ins \"grüne\"..... kräftig gezogen und....\" Logeintrag\" !DfdC"},{"date":" 26.05.2013 16:00 ","person":"AchJuSelm ","message":" HinweisHaben den Cache berührt, in aber nicht aus seinem grünen Haus herraus bekommen. Werden wiederkommen. Bitte um Überprüfung."},{"date":" 01.09.2012 ","person":"paphko ","message":" Faszinierend, wie selten hier doch geloggt wird im Gegensatz zum großen Bruder...Es war nicht ganz einfach, aber doch offensichtlich und mit Hilfe eines Tarn-Fahrrads tagsüber auch möglich, das Döschen sicher zu bergen und zu loggen.Danke dafür!paphko "},{"date":" 19.03.2012 ","person":"meygrino ","message":" Wir kamen hier heute zwei Mal vorbei. Das erste Mal war es zu muggelig. Da habe ich mir nur einen \"Gegenstand\" grob angeschaut. Da war aber nix dran.Beim zweiten Mal hatte ich dann den richtigen Punkt im Blick.Dann war es nur noch ein Griff.Danke und Grußmeygrino aus Dortmund"},{"date":" 11.05.2011 ","person":"kelly ","message":" Schnell . Aber ganz schön muggelig"},{"date":" 03.03.2011 ","person":"wandermaedel58 ","message":" Das Navi hat etwas gesponnen, die Dose konnte trotzdem  werden."},{"date":" 27.03.2010 ","person":"M & D on Tour ","message":" Schöner Cache, schnell . Bis auf die paar Muggels an der Bushaltestelle alles ruhig. Aber zum Glück kam der Bus ja pünktlich ;)  DFDC und viele Grüße aus Bönen "},{"date":" 31.07.2009 ","person":"alomech ","message":" Mit meinen Sohn schnell , unser 2 Cache.Danke "},{"date":" 28.06.2009 ","person":"LA_Snake ","message":" Nach kuzer Suche schnell .Bei einem Cache in der Nähe Team   gigi-mo getroffen und diesen gemeinsam angegangen.Die Oma an der Bushaltestelle hat bestimmt dumm geschaut was die Leute da machen.... TFTC  Wulfman_Do & Liana  28.06.09  - 18:00 "},{"date":" 31.05.2009 ","person":"marfe67 ","message":" Super,ein Jahr nach dem letzten Fund noch alles da.TFTC M@rfe"},{"date":" 11.10.2008 ","person":"Langern ","message":" Sonnig wars am Samstag, drum fix nach Cappenberg geradelt, doch die Muggels an der Bushaltestelle mussten erst noch weg  dann zugegriffen und schnell geloggt. TFTC  Langern & Verena "},{"date":" 10.10.2008 ","person":"Balken ","message":" Auf dem Heimweg noch schnell geloggedDanken Balken und Helfer"},{"date":" 03.07.2008 ","person":"heike_glormann ","message":" Nicht ganz so einfach zu entdecken...aber mit etwas Abstand dann doch noch ...was die Muggels wohl gedacht haben, das wir so rastlos über die Wiese laufen....? "}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}