{"hiddenAt":"20.05.2008","waypoint":"OC5B84","coordinates":"E 012° 27.675' N 47° 43.076'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B84","description":"Einen guten Parkplatz findet ihr bei N47 43563  E012 27298 . Von hier geht es auf der Foststraße und im weiteren Verlauf auf einem Steig zum Cache. Ihr braucht nicht durchs Gelände ! Der Cache ist in einer Plastikdose und bestandteil der Ruine.Inhalt:•\tLogbuch und Stift•\tTeddy•\tKugelschreiber•\tArmband•\tPlaymobil Figur•\tSchlüsselanhänger•\tReisespiel•\tSchlüsselanhänger•\tGlücksschwein•\tKuh•\tPantherViel Spass beim Cachen und Tauschen !        © Feuersalamander2008, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ruine von Feuersalamander2008","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.03.2016 ","person":"mabebiwe ","message":" Hallo!Wir haben unseren Kurzurlaub mit diesem Cache erfolgreich abschließen wollen, waren aber leider nicht fündig. Wir standen zwar vor der richtigen Ruinenmauer aber es war kein Cache zu finden. Wir haben die Ruine zuerst ab und dann wieder aufgebaut, aber leider immer noch nichts zu finden. Dann sind wir zufällig 5 m weiter auf einen anderen leider nicht richtig beschrifteten Cache mit fehlendem Logbuch gestoßen. Somit waren unsere Kids dann Gott sei Dank doch zufrieden. Schließlich hatten wir sie den Berg hochgesprengt mit dem Versprechen auf einen Schatz.Gruß mabebiwe"},{"date":" 13.08.2015 11:24 ","person":"YellowPhoenix18 ","message":" Guter Cach,aber starke Hitze"},{"date":" 08.08.2015 ","person":"jso ","message":" Auf der Wanderung und Suche eines Multis bin ich zufällig auch hier über diese schöne Dose gestolpert und hab den Stempelabdruck im Logbuch hinterlassen. Erst jetzt 3 Wochenspäter hab ich endlich auch das zugehörige Listing entdeckt.DfdD"},{"date":" 15.09.2011 ","person":"traumteddy ","message":" Schöne Ruineaber achtung nur wo \"Ruine\" drauf steht ist auch \"Ruine\" drin.Drei Meter weiter ist noch ein Cache, die leider nicht richtig beschriftet ist.Danke und Grußtraumtreddy"},{"date":" 15.09.2011 ","person":"Trödeltrudchen(vorm. Cats1965) ","message":" Wieder mal mit Traumteddy erfolgreich gewesen :-)Zufällig haben wir auch noch den Cache MUSHROOMS    :-)Schöne schweißtreibende Wanderung durch wilden Wald .Danke sehr, sehr schönCats1965"},{"date":" 26.02.2010 ","person":"Darktommy ","message":" War heute bei starken Regen bei der Ruine, aber der Cache ist nicht mehr da!!!!Hat bestimmt ein Muggel mit genommen!!!Also dieser Cache ist nicht mehr vorhanden. Die Enttäuschung meines Sohnes als wir merkten das nichts mehr da ist war so groß das ich ihm versprechen musste wenn unsere Kleidung wieder trocken ist einen anderen zu suchen! Ich finde das so eine Gemeinheit!!!!! Lg Darktommy "},{"date":" 27.06.2009 ","person":"rschwadeoc ","message":" Die Beschreibung \"Bestandteil der Ruine\" finde ich irreführend. Nach langem Suchen . Sollte bei GC gelistet werden. Danke"},{"date":" 15.10.2008 ","person":"Geoslighty ","message":" HinweisVor ein paar Tagen haben Verwandte (sind eigentlich Muggels) von uns in der Gegend Urlaub gemacht und durch Zufall diesen Cache hier . Der Cache hat ein bisschen aus seinem Versteck rausgeschaut, sollte jetzt aber besser getarnt sein. Außerdem haben sie noch was getauscht :)in: 2 2000er Akkusout: Playmobil-Figürchen"},{"date":" 12.08.2008 ","person":"blumaua ","message":" Hallo zusammen, haben heute nach einer Radtour den Ruinen Cache . Super schönes Versteck ! DankeBlumauaIn: schönen Metal-KugelschreiberOut: 4 Steine"},{"date":" 25.06.2008 ","person":"G-Duda ","message":" Hallo,ich bin zwar nicht der Erstfinder, logge aber trotzdem als erster.Die Gemeinde Unterwössen wird mir für die komplette Runderneuerung der Ruine ein Denkmal setzen, es gibt kaum einen Stein, den ich nicht umgedreht habe.Trade:out: Armbandin: Ohrhörer schöner Cache, DankeEine Anregung von mir wäre, diesen Cache auch auf www.geocaching.com zu veröffentlichen "}],"descriptionSnippet":"Kurze Wanderung oder Radltour von Unterwössen","status":"kann gesucht werden"}