{"hiddenAt":"24.05.2008","waypoint":"OC5B45","coordinates":"E 014° 20.667' N 51° 45.283'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B45","description":"Dieser Cache soll den Planetenpark am Planetarium Cottbus etwas vorstellen. Der Planetenpark bildet die Stellung der Planeten unseres Sonnensystemes am 01.01.2000 mit der Planetariumskuppel als Sonne ab. Die Planeten sind in einem Längenmaßstab 1 : 10 Milliarden und einem Größenmaßstab 1 : 100 Millionen im Umfeld des Planetariums aufgestellt. Der gesamte Planetenpark erreicht eine Nord-Süd-Ausdehnung von 800 m. Die Beschreibungen der einzelnen Planeten sind der Broschüre Cottbuser PlanetenPark entnommen. Diese Broschüre und weitere wissenswerte Informationen sind beim Förderverein des Planetarium Cottbus erhältlich.Die angegebenen Koordinaten führen Euch zum Planetarium in Cottbus. Interessante Informationen zum Planetarium und zum aktuellen Programm findet ihr hier.STAGE 0 - Sonne: N51° 45.267 E014° 20.664Die Sonne wird von der Mitte der Planetariumskuppel gebildet.Da die Sonne von der Mitte der Planetariumskuppel gebildet wird und damit nicht jederzeit erreichbar ist, stellen wir zu ihr keine Frage.STAGE 1 - Merkur: N51° 45.276 E014° 20.695Er trägt den Namen des römischen Götterboten und ist nach Pluto der kleinste Planet in unserem Sonnensystem. Er ist der Sonne am nächsten und ist wie der Mond übersäht von kleinen Kratern.Da Merkur im Foyer des Planetariums steht und damit nicht jederzeit erreichbar ist, stellen wir zu ihm keine Frage.STAGE 2 - Venus: N51° 45.267 E014° 20.689Die nach der römischen Göttin der Liebe und Schönheit benannte Venus ist fast so groß wie die Erde. Je nachdem ob, sie morgens oder abends am Himmel zu sehen war, wurde sie auch als Morgen- oder Abendstern bezeichnet.A = Prozent der ErdmasseSTAGE 3 - Erde: N51° 45.276 E014° 20.670Sie wurde nach \"Geia\", der griechischen \"Mutter Erde\", Gemahling des Uranus benannt. Von \"Geia\" wurde der Begriff \"Geo\" abgeleitet. Die gesamte Erdoberfläche besteht zu zwei Dritteln aus Wasser und einem Drittel aus Landmasse.B = ÄquatordurchmesserSTAGE 4 - Mars: N51° 45.264 E014° 20.628Auf Grund seiner blutrot erscheinenden Färbung wurde er nach dem römischen Kriegsgott benannt. Er ist ca. halb so groß wie die Erde und ist durch seinen sehr hohen Eisenanteil an der Planetenoberfläche mit rostbraunen Mineralien überzogen.B = Umlaufzeit in Tagen * 20 + 16 - Alternativfrage zu STAGE 3 - ErdeC = ÄquatordurchmesserSTAGE 5 - Jupiter: N51° 45.292 E014° 20.603Der nach dem römischen Göttervater benannte Jupiter ist der größte Planet in unserem Sonnensystem. Sein besonderes Kennzeichen ist das \"rote Auge\" auf seiner Oberfläche.D = fache der ErdmasseSTAGE 6 - Saturn: N51° 45.331 E014° 20.572Der zweitgrößte Planet unseres Sonnensystems trägt den Namen des römischen Gottes des Ackerbaus. Unverkennbares Kennzeichen des Gasplaneten ist sein hell erleuchtetes Ringsystem.E = DichteSTAGE 7 - Uranus: N51° 45.154 E014° 20.830Der Gasplanet trägt den Namen des Großvaters des griechichischen Göttervaters Zeus. Uranus ist der Himmel in Göttergestalt. Bis zu seiner Entdeckung 1781 wurde der Planet lange für einen Stern gehalten.F = ÄquatordurchmesserSTAGE 8 - Neptun: N51° 45.091 E014° 20.879Der erst 1846 entdeckte Gasplanet wurde nach dem römischen Meeresgoot benannt. Die blaugrüne Farbe erhält Neptun vom Methan in seiner AtmosphäreG = ÄquatordurchmesserSTAGE 9 - Pluto: N51° 44.968 E014° 20.851Er trägt de Namen des römischen Gottes der Unterwelt. Er wurde erst 1930 durch Zufall entdeckt und 2006 als Kleinplanet eingestuft. Pluto hat eine leicht rötliche Färbung mit hellen Polkappen und dunkleren Gebieten am Äquator.Da dieser Planet im Spreeauenpark aufgestellt ist und der Zutritt zu diesem Park Eintritt kostet, ist die Frage so gestellt, dass man sie anhand der GPS Koordinaten oder jeden anderen Aufstellers und der Informationen in dieser Cachebeschreibung ermitteln kann. Der Weg zum Pluto selber bleibt natürlich jedem empfohlen. Leider mussten wir bei den Vorbereitungen feststellen, dass die Kasse am direkten Weg zum Pluto bei \"schlechtem\" Wetter geschlossen ist. In einem solchen Fall ist ein Umweg über die Hauptkasse am Tierpark unausweichlich, um Pluto besuchen zu können.H = Erste Ziffer der Entfernung zur Sonne.FINAL - Cacheversteck: N51° 44.UVW E014° 20.XYZ13.11.2011: Leider dieDose wegen Abrissarbeiten des alten Verstecks verlegenmüssen.18.10.2015: Leider die Dose wegen Aufräumarbeiten des alten Verstecks verlegen müssen.Die neuen Zielkoordinaten können wie folgt berechnetwerden:UVW = F - B + A + C + D +H - G + 7000 * E + 955XYZ = 2 * D + A - 12 * H - 11Cacheinhalt:Erst- (Gold),Zweit- (Silber),Drittfinder-Urkunde (Bronze)© scheiby, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qnuvagre","caseType":"normal","difficulty":1,"condition":"ok","name":"Planetenpark Cottbus von scheiby","cacheType":"Multicache","terrain":1,"logs":[{"date":" 29.09.2016 ","person":"scheiby ","message":" kann gesucht werdenBeschreibung mit GC synchronisiert"},{"date":" 29.12.2014 15:26 ","person":"Heide + Friends ","message":" Nachdem 3. Anlauf endlich  TFTC ;-)"},{"date":" 18.09.2014 10:10 ","person":"schappi02 ","message":" Der Planetenpark ist schon eine tolle Sache, auch wenn die Kügelchen ja eigentlich über mehrere Parks verteilt sind. Aber ich wollte schon immer mal nachschauen, wo Uranus und Neptun sind, jetzt weiß ich es.Die Runde ließ sich super mit dem Radl abfahren, auf einer lauschigen Parkbank habe ich dann in Ruhe gerechnet (und mein Handy liegen lassen - zum Glück war der Finder ehrlich und nach 3 bangen Stunden hatte ich es wieder) und mich dann zum Finale aufgemacht.Die Dose ist in Ordnung, nur das Umfeld ist gut durchgefeuchtet und damit auch reichlich von Waldbewohnern besiedelt. Aber wir sind ja keine Sissi-Cacher ;)Also vielen Dank an die Owner für die lehrreiche Runde!In: TB"},{"date":" 17.08.2014 17:17 ","person":"ritterlinge ","message":" Danke für das tolle Rätsel und das interessante Versteck. "},{"date":" 04.01.2013 ","person":"mikuhaym ","message":" Heute  und gestern die Daten gesammelt DANKE^^"},{"date":" 06.06.2012 ","person":"palk ","message":" wollte hier nur schnell nachloggen. war eine schöne runde! :)  danke für den cache! "},{"date":" 23.07.2011 ","person":"Isy98 ","message":" Sehr schnell .Hat Spaß gemacht, coole Idee! Isy98"},{"date":" 24.12.2010 ","person":"le seb ","message":" Ziel heute OpenCaching Account aktuell halten!Also daher der Nachtrag. Will meine neuen Caches auch hier dann listen...daher alles schön aktuell halten ;)TFTC!  LeSeb"},{"date":" 03.09.2010 ","person":"raingold ","message":" Hallo,Riesenspass zwischen Universum und \"Element \" Wasser.Lehrreiche Vorführung im Planetarium, Beobachtung des Trainingsfleisses einiger FCE-Spieler.Alles gut erreichbar in der vorgedachten Zeit.Schlüsselanhängerkuh gegen Ferrarianhänger getauscht.....! Empfehlung als Wissensgewinn und Suchspiel für die ganze Familie,danke dafürraingold "},{"date":" 30.08.2010 ","person":"Oisin ","message":" Das war ja eine spannende Reise durch unserer Sonnensystem. Aufgrund der Öffnungszeiten konnte ich Pluto nicht besichtigen (auch wenn dieser nicht mehr zu den Planeten zählt) und so begann ich mit Uranus. Hier war die Zahl fast nicht mehr zu lesen. Leider ist die Tafel ziemlich voll geschmiert. Die Erde scheint ja auch schon zu fehlen und am Jupiter bin ich erst gekonnt vorbei geflogen um dann plötzlich schon den Saturn zu umkreisen. Nach erfolgreicher Umrundung desselben also zurück zum anderen Riesen und dann nach ein wenig Rechnerei auf zum Finale. Dieses war auch im Dunkeln gut zu finden. Vielen Dank für die Reise und liebe Grüße aus Dresden. "},{"date":" 16.08.2010 ","person":"restau ","message":" Nach Feierabend noch eine kleine Astronomiestunde gemeistert und dann hier fix geloggt.Danke für&#39;s ZeigenRESTAU"},{"date":" 21.05.2009 ","person":"Top-SecreT ","message":" Herrliches Versteck! :DEin schöner Spaziergang durch den Planetenpark war das.Vielen dank für den Cache!LG"},{"date":" 17.04.2009 ","person":"Radio1* ","message":" Vorgestern gegooglt und zu keinem richtigen Ergebnis gekommen. Gestern das Planetensystem abgeklappert (und einiges dazu gelernt). Heute gerechnet und einen Volltreffer am Cache kassiert, so macht Geocaching Spass, Danke."},{"date":" 15.09.2008 ","person":"Frank Frank ","message":" Ich bin mit meiner Frau ein langes Wochenende in Cottbus und heute machten wir mit dem Fahrrad eine Stadttour à la Geocaching. Nach einer langen Reise durch das Sonnensystem und trotz freiem Eintritt zum Pluto dank eines netten Kassenmuggels sind wir an den errechneten Final-Koordinaten nicht fündig geworden, obwohl auch der Hint zum Ort gepasst hat. Unser erstes DNF und das bei einem 1"},{"date":" 07.06.2008 ","person":"muelleto ","message":" 07.06.2008 10:00 Uhr<i>#315<"},{"date":" 07.06.2008 ","person":"muelleto ","message":" 07.06.2008 10:00 Uhr#315 nachdem hier schon Goldd, Silber und Bronze vergeben waren, brauchten wir uns ja als Einheimische nicht mehr so beeilen. Auch ich wollte wie bmielke den Cache als Mystery lösen. Aber schon bei der ersten Frage spuckte Google glatt 3 verschiedene Lösungen aus. Somit hieß es also auf zum Planetarium. Die Stationen haben wir schon vor einer Woche abgelaufen und zu Hause anhand der Fotos die Zielkoordinaten ermittelt. Heute konnten wir dann in unmittelbarer Nähe von Muggel (und dennoch unbeobachtet) loggen. Dem Hint nach war mir so ein Versteck schon klar, nur hatte ich ein gleiches Objekt in der Nähe in Verdacht. no trade Dank an thwoisch & scheiby für den Ausflug in unser Sonnensystem von muelleto"},{"date":" 27.05.2008 ","person":"bmielke ","message":" Bronze  "}],"descriptionSnippet":"Kleiner Multicache am Planetenpark in Cottbus.","status":"kann gesucht werden"}