{"hiddenAt":"24.05.2008","waypoint":"OC5C13","coordinates":"E 011° 00.823' N 48° 00.166'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C13","description":"Der Ort Finning wurde früher oft von Hochwasser bedroht, deshalb wurde von 1961 bis 1964 der Windachspeicher erbaut. Daraus ist auch ein sehr schönes Naherholungsgebiet entstanden.Zusätzlich wird durch ein Klein-Wasserkraftwerk 40 kW Strom erzeugt.Der Weg beträgt etwa 1,5 km und müsste in einer Std. zu schaffen sein.Der Cache ist nicht für Fahrrad- und Rollstuhlfahrer geeignet. Es muss keine Absperrung überschritten bzw. verbotenes Gelände betreten werden.Vor oder nach der Cachejagd kann man sich in einem tollen Biergarten stärken. Bei dieser Traumlage ist ein Besuch fast Pflicht (nahe der Aussicht).Im Sommer sollten Badesachen im Cachergepäck nicht fehlen.Parken könnt ihr bei N 48° 00.165E 11° 00.798Start!1. Stage: Betretet den Weg beiN 48° 00.166E 11° 00.823und sucht eine verschlossene Kiste. In ihrer unmittelbaren Nähe findet ihr den nächsten Hinweis.2. Stage: Die Aussicht:In der Nähe  des :-) findet ihr die nächsten Koordinaten.3. Stage: Am nächsten Wegpunkt sucht ihr eine Zahl = A4. Stage: FinaleN 48° 00(025+A)E 11° 00(409+A)© Aragon_2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xvfgr zvg ynatre XrggrRva :-) jveq rhpu urysraQre Pnpur orsvaqrg fvpu anur \"16\"","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Hochwasserschutz-Cache von Aragon_2","cacheType":"Multicache","terrain":2,"logs":[{"date":" 11.06.2017 ","person":"SingoldPirat_No_1 ","message":" Kopie des Logs von GC===========Bei den warmen Wetter suchte ich nach einer Badegelegenheit, die ich mit dem Fahrrad erreichen konnte. Schön wäre es, wenn es da – oder unterwegs – noch einen Cache geben würde. So fiel meine Wahl auf den Windachspeicher mit diesem Multi.Ich stellte das Rad beim Turbinenhaus ab und machte mich auf die Suche nach der verschlossenen Kiste, doch ich konnte nichts finden. Etwas den Damm hoch war ein Gebilde, das man mit viel Phantasie als Kiste bezeichnen hätte können, aber ihr fehlte sowohl die Kette als auch die gesuchten Informationen. Listing und Hints nochmal genauer gelesen und die Suche in eine andere Richtung ausgedehnt. Den erwähnten Pfad fand ich nach etwas Gesuche – da hatte sich so ein fettes Wohnmobil davorgestellt – und auch eine Kiste (wieder ohne Kette und auch nicht an der richtigen Position) zeigte sich. Ich hatte jetzt keine Lust mehr, mich weiter durchs Unterholz zu schlagen – lieber ab zum Baden. Den Multi hatte ich damit abgeharkt.Auf der Liegewiese las ich mir nochmal die Wegpunkte und Hints durch und mir kam eine Idee, wo evtl. die zweite Stage sein könnte. Nach dem Abkühlen wollte ich meine Vermutung überprüfen – Volltreffer, da ist ein  . Und auch der Hinweis zur nächsten Station war vorhanden. Ich war wieder im Spiel .An der dritten Station fand ich wieder zuerst den  und dann die gesuchte Zahl. Auf zum Finale – auch das war gut zu finden.Danke für den schönen Multi (auch wenn es bei mir an der ersten Station ziemlich harkte – es war wohl zu warm)"},{"date":" 09.10.2016 ","person":"franky2012 ","message":" Versuch der Zweite[:D]Beim ersten Versuch hatten wir bei Station 3 wohl Tomaten auf den Augen.Station 1 und 2 , kein großes Problem. Im Nachhinein  auch die Dritte nicht...[;)]Das Finale konnte sich dann nicht lange vor uns verbergen.Danke für den Multi.Out: TB"},{"date":" 22.03.2016 ","person":"following ","message":" HinweisHinweise für Station 1 und 2 von einer anderen Plattform (decodieren):Fgngvba 1 vfg pn.20z iba qre xyrvara Uüggr nz Crtryfgnaqfzrffre ragsreag. Qre Jrt vfg rgjnf irejnpufra.Fgngvba2:U=2z Onyxra A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 10.05.2015 ","person":"Steffel33 ","message":" Im großen Team "},{"date":" 18.05.2013 18:00 ","person":"pathfinder42 ","message":" Interessanter Cache. Koordinaten in der Filmdose am besten erneuern. Auf jeden Fall anspruchsvoll. mfg Pathfinder "},{"date":" 20.12.2012 ","person":"baer2006 ","message":" Bei dem schönen trockenen Wetter heute ging auch noch ein Multi . Stage 1 war dank Beschreibung schnell . An Stage 2 fand ich sofort den Hinweis, der Smiley ist mir aber irgendwie entgangen. Dafür wars an Stage 3 umgekehrt - Smiley sofort gesehen, aber keine Zahl . Nach 15 Minuten habe ich dann beschlossen, den Final auf gut Glück zu suchen, was dank Hint auch problemlos funktioniert hat .Danke fürs Zeigen des Speichers - ohne den Cache wäre ich da kaum jemals hingekommen!TNLN, TFTC!                                                                                                                                                                                                     "},{"date":" 19.10.2010 ","person":"ReKla-Crew ","message":" Waren heute unterwegs und haben alle Hints mehr oder minder gut . Aber Achtung: An Stage 3 war für uns heute leider Schluss, denn über dem \"Grinsegesicht\" prangte ein fettes Wespennest mit ziemlich aufgeregten Bewohnern, die uns auf dem Weg zur Zahl verfolgt und auch gestochen haben. Da neben den Wespen auch meine Kinder in Panik geraten sind, haben wir die Suche verlegt - in den Winter! Wir kommen wieder! GrußDie ReKla-Crew "},{"date":" 14.05.2010 23:21 ","person":"Isidius ","message":" Für den ersten Cache des Besitzers ist dieser sehr gut gelungen. Alle Verstecke sind cache-freundlich und, mit zwei offenen Augen, auch irgendwann zu finden. Ein bewölkter kalter Tag hilft da natürlich enorm und hält uns die Muggels vom Hals. So konnten Joana1011 und ich eine nette Runde am Speicher drehen."},{"date":" 22.04.2010 ","person":"123456 ","message":" TFTCpowder-team "},{"date":" 14.11.2009 ","person":"klausundelke ","message":" Da wir schon mal in der Gegend waren, haben wir uns heuteauch noch diesen Cache vorgenommen.Am Einstieg etwas gesucht, bis Elke dann fündig wurde. Dafür waren wir noch gar nicht ganz an Station 2, da hatte ich die Informationen schon entdeckt. An Station 3 dann natürlich erst mal die falschen Zahlen abgelesen, im 2. Anlauf etwas genauer gesucht, dann war alles klar und nunwar auch das Dösle schnell entdeckt.Kleine Anregung:Die Hinweise im Hint könnte man etwas ordnen! (3.5 Sternchen bei GCVote)"},{"date":" 01.05.2009 ","person":"DoX-LL ","message":" Sind heutelosgezogen den Hochwasserschutz zu erkunden. Hatten am Start kurzProbleme und mussten an der 2.Stage eine kurze Pause einlegen. Hierwimmelt es zeitweise von Muggles. Dann aber das Final doch noch schnell.IN: Luftdruckprüfer fürs BikeOUT: TB Pablo"},{"date":" 14.11.2008 ","person":"ingo_3 ","message":" So im 2. Anlauf geschafft. Aber auch nur weil an Station 2 die Dose wieder nicht da war wo sie sein soll, sondern am Boden. ( Jetzt steckt sie hinter dem Blitzableiter ). Bei der 3. Station hätte ich mal die Beschreibung lesen sollen :-"},{"date":" 12.07.2008 ","person":"Cache-Gnome ","message":" Hallo Bei strömenden Regen den Schatz gehoben.DankeGruß Cache-Gnome"},{"date":" 25.05.2008 ","person":"madmaxhh ","message":" 17:00Uhr - Für hier hatten wir uns schon lange einen Cache gewünscht, esaber selbst bisher noch nicht geschafft, einen zu legen. Was gibt&#39;s füreine bessere Kombination als Wasser, Cache und als krönenden Abschlusseine Einkehrmöglichkeit!?! Siehe da, man muss es nur erwarten könnenund schon kommt man in den Genuss, selbst zu cachen. Erstaunlicherweisehat es sogar noch für \"Silber\" gereicht. Bei der Beratung über den alsnächstes ansteuerbaren Cache trafen wir dann noch auf momok und hieltenein nettes, kurzes Schwätzchen. Viele Grüße noch mal auf diesem Weg.Vielen Dank für den Cache und weiterhin Cachemanns HeilNo Trade; nur die Coin durfte mitHeinz, Christiane und Max, heute mal wieder mit Oma Edith und Opa Rudi                                                          "}],"descriptionSnippet":"Das ist der erste Cache von Aragon_2.Wir hoffen euch macht die kleine Windachspeicher- Tour viel Spaß","status":"kann gesucht werden"}