{"hiddenAt":"25.05.2008","waypoint":"OC5C3C","coordinates":"E 009° 37.046' N 47° 37.891'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C3C","description":"Rastplätzle#2Dieser Tradiführt Dich an einen Ort, an dem man - sich ein wenig ausruhen - eine kurze Pause machen - die Aussicht geniessen- alle Fünfe gerade sein lassen - den Herrgott einen guten Mann sein lassenoder aber einen Cache suchenkann!!!Also macht Euch auf, sucht und geniesst den hoffentlichschönen Ausblick.......Übrigens:sollte der kleine Zettel noch nicht \"weck\" sein, unbedingtlesen !!!!Wir wünschen Euch viel Spass Die Steinschnüffler© Die Steinschnüffler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"boreunyo","caseType":"mikro","difficulty":1,"condition":"ok","name":"Rastplätzle #2 von Die Steinschnüffler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 17.08.2017 13:08 ","person":"Windwalker73 ","message":" Vielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 33Am 23.10.14 im GC geloggt. "},{"date":" 15.09.2016 13:53 ","person":"argonaut1 ","message":" 15. September 2016 13:54TFTC"},{"date":" 21.09.2014 ","person":"Flaiks ","message":" Vor einiger Zeit , erinner mich noch an hohes Muggelaufkommen. #NachträglichGeloggt "},{"date":" 20.09.2014 ","person":"RoSaJo13 ","message":" Auch diesen Grillplatz haben wir heute ohne Wurst  besucht. DFDC sagt RoSaJo13"},{"date":" 22.03.2014 14:30 ","person":"cherrygardener ","message":" Toller Cache. Viele Grüße die Cherrygardener "},{"date":" 18.02.2014 ","person":"Die Steinschnüffler ","message":" kann gesucht werdenneues Döslein angebracht.kann wieder gesucht werden.Die Steinschnüffler  8)  "},{"date":" 06.02.2014 ","person":"mic@ ","message":" momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dies durch den Owner selbstständig über ein \"kann gesucht werden\"-Log erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 04.02.2014 ","person":"UglyBadJo ","message":" Nur ein Eintrag in das Logbuch bestätigt hier den Fund, dieses war uns nicht möglich denn er Cache war unerreichbar"},{"date":" 05.07.2013 14:40 ","person":"GPSninja ","message":" Musste erst einen Muggel abwarten, dannach aber hat sich mein anfanglicher Verdacht bestätigt. Tipp für HappyEnd: nehm die Umgebung der Bank unter die Lupe, vom Alter her musste Dir was auffallen ...An den Owner: Danke für dieses ruhige Plätzchen"},{"date":" 20.11.2012 ","person":"HappyEnd ","message":" haben heute um 14uhr den cache besucht...das schild am baum war nur noch zur hälfte da (zerrissen)...ob das dösle noch da ist können wir nicht sagen...wir haben es  :-(...gruß happyend"},{"date":" 31.07.2012 ","person":"uwe-sauerland ","message":" Zum Abschluss meiner heutigen Feierabendrunde besuchte ich das mir noch fehlende Mitglied der Rastplätzle-Serie. Danke für die Pause an einem schönen Fleckchen Erde.tftc Uwe"},{"date":" 29.01.2012 ","person":"vowi66 ","message":" Nach dem ersten Fund \"Sauberes Wasser\" gleich nach hier weiter gelaufen und den zweiten Schatz gehoben.Nach kurzer Suche doch noch  und geloggt. Bei dem kalten Ostwind war es nich ganz so lauschig, aber hat doch riesig Spaß gemacht.Danke dafür.vowi66"},{"date":" 03.10.2011 ","person":"Spiderwiks ","message":" Bei einer schönen Fahrradtour \"Tettnanger Hopfenschleife\" diesen geloggt."},{"date":" 30.08.2011 ","person":"hopfenlaus ","message":"   Hurra !!! habe meinen ersten Cache . Es ist wirklich ein lauschiges Plätzle. mfG die Hopfenlaus"},{"date":" 12.06.2011 ","person":"blaukehlchen ","message":" Pause machen und dabei cachen. Das gefällt uns . Döschen gut . Danke dafür und Grüße von den Blaukehlchen"},{"date":" 01.01.2011 ","person":"teeohbee ","message":" Zum Einstieg in das neue Jahr. Mein: Vorsatz mehr Caches finden. Vielen Dank."},{"date":" 19.08.2010 ","person":"weissgold ","message":" Nach Maislabyrinth und sauberem Wasser noch hier vorbeigeschaut.<br"},{"date":" 20.05.2010 ","person":"Kampfkrümel ","message":" Bei einem Kurzurlaub am Bodensee  und geloggt!TFTC, Kampfkrümel"},{"date":" 20.09.2009 ","person":"halvar39 ","message":" Dies war mein erster er Cache. Hatte leider nichts zu schreiben dabei und habe ein Stück eines alten Ausweises reingelegt."},{"date":" 09.08.2009 ","person":"Ledie ","message":" Hallo !Haben den Urlaubscach heute gehoben. Leider waren wir nur mit dem Auto unterwegs. Mit Fahrrad hätte das bestimmt noch viel mehr Spaß gemacht.Vielen Dank für die kleine Urlaubsabwechslung.GrußLedie. "}],"descriptionSnippet":"","status":"kann gesucht werden"}