{"hiddenAt":"03.06.2008","waypoint":"OC5D42","coordinates":"E 007° 40.398' N 51° 24.083'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D42","description":"     Iserlohnerheide 1         &nbsp  Diese Cacheserie lädt euch zu einem Spaziergang durch die Iserlohnerheide ein.     &nbsp  Sie besteht aus fünf Traditionals plus einem Bonus.     &nbsp  In jedem Logbuch der Iserlohnerheideserie findet ihr eins der fehlenden Koordinatenteile für den Bonuscache.                   &nbsp  Wenn ihr alle Caches auf einem Spaziergang suchen wollt, dann beträgt die gesamte Runde etwa 5 km.     &nbsp  Parken könnt ihr auf dem Parkplatz des Jagdhauses \"Im    Kühl\" bei N51° 24.248 E7° 40.146.      &nbsp  Das Jagdhaus verfügt über eine große Gartenterrasse, auf der ihr nach der Cachesuche       &nbsp  z.B. bei leckerem selbstgebackenen Kuchen und einem Kännchen Kaffee entspannen könnt.     &nbsp  Am Wochenende ist es dort oft sehr voll, aber unter der Woche findet sich dort immer ein Plätzchen (Montag ist Ruhetag).       &nbsp   Viel Spaß bei der Suche!© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"na qre Jhemry rvare Rvpur","caseType":"klein","difficulty":1,"condition":"ok","name":"Iserlohnerheide 1 von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.04.2017 ","person":"geyerwally ","message":" Auf der Runde zusammen mit tajo23 gut schnell ."},{"date":" 10.07.2016 14:47 ","person":"STRDMPR ","message":" Da wir alle notwendigen Hinweise notiert hatten war auch der Bonus schnell  und das Logbuch signiert. TFTC!"},{"date":" 24.09.2015 ","person":"InuRiM ","message":" Nach dem ich Station 5  hatte ging es weiter zu Nummer 1 auch hier konnte ich das Versteck gut finden.Danke und schöne Grüße.InuRiM"},{"date":" 09.09.2015 ","person":"Lichtinsdunkel ","message":" Eigentlich wollten Djmykemyers, Pet Ling und ich diese Runde heute mit einem erfolgreichen Bonus-Fund abschließen, aber dazu kam es leider nicht. Hätten wir mal die Logs gelesen, dann hätten wir die Runde heute nicht begonnen...Nummer 1 war schnell entdeckt.Danke für die Dose,Lichtinsdunkel"},{"date":" 01.05.2015 22:34 ","person":"pou1609 ","message":" Über einige Umwege starteten wir hier heute diese Runde [}:)]Cache schnell !TFTC Pou1609 "},{"date":" 26.02.2015 18:59 ","person":"Nutmountain ","message":" Auf einer schönen Runde alles . TftC"},{"date":" 15.02.2015 15:10 ","person":"Dr.Acula ","message":" Hallo,im Rahmen eines kleinen Wartungsbesuchs des \"Satan beim Ski\" haben den Hasen und ich heute endlich auch mal diese Runde besucht.Nachdem wir hierher spaziert waren, mußten wir noch ein paar Leute abwarten, die sich in der Gegend tummelten. Besonders ein Paar mit Hund ließ sich ganz schön Zeit und drehte sich immer wieder zu uns um. Wir haben derweil allerlei unverfängliche Dinge getan - etwas trinken, Nase putzen, Steine und Pflanzen bewundern, Fotos schießen - und eeeeendlich waren sie außer Sichtweite und wir konnten uns ungesehen dem Versteck nähern. Danach gings gemütlich weiter Richtung Nr. 2, wo die zwei Leutchen nach ein paar Minuten entlang des Weges schon wieder rumlungerten. Wir fühlten uns etwas verfolgt, aber auf dem weiteren Weg haben wir sie dann nicht mehr getroffen. Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 15.02.2015 um 15:10 Uhrin"},{"date":" 10.09.2014 06:29 ","person":"Elko001 ","message":" Supi, TFTC ;-)"},{"date":" 02.03.2014 14:37 ","person":"Investigator ","message":" 14:35 hDFDC"},{"date":" 18.02.2014 16:15 ","person":"RoadrunnerB54 ","message":" Heute eine kleinen Waldspaziergang gemacht, dabei habe ich Dose  und Muggelfrei geloggt.DFDC"},{"date":" 08.12.2013 23:55 ","person":"steffav ","message":" Oc nachlogTFTCSteffav"},{"date":" 25.08.2013 18:00 ","person":"Mohrle.2013 ","message":" Eine nette Waldrunde, unser Einstieg in dieses schöne Hobby. Alles gut . TFTC Mohrle.2013"},{"date":" 17.07.2013 12:15 ","person":"Campertrollis ","message":" Nr. 1  und die Koordinate für den Bonuscache notiert. Wir wussten gar nicht, wie schön und groß der Iserlohner Wald ist.Vielen DankDie Campertrollis"},{"date":" 30.05.2013 ","person":"fritz&franz ","message":" Am Feiertag bei menschenleerem Wald fix . Vielen Dank fürs Verstecken."},{"date":" 21.04.2013 ","person":"Schwarze4 ","message":" Schöne Runde hat Spass gemacht"},{"date":" 22.12.2012 ","person":"Babsi ","message":" Heute waren wir zu Gast bei Freunden in Iserlohn. Da wir auch oft draußen sind haben wir direkt unser neues Hobby prasentiert. So sind wir alle Caches angegangen und haben auch alle . Nach 3 Stunden waren wir durch und sind zum Caffee eingekehrt."},{"date":" 01.12.2012 ","person":"CSTeam ","message":" Eine schöne, streßfreie Runde in landschaftlich herrlicher Gegend. Alle Dosen (mal keine Petlinge!) sind sehr fair versteckt, in einem sehr guten Zustand und die Koordinaten stimmen. Also auch etwas für die Nachwuchscacher.Heute war die Runde fast komplett muggelfrei, nur ein einsamer Wanderer kam uns entgegen. Für Cacher mit Hunden eigentlich ideal. Am Gasthof kann man noch meckernde Ziegen, Rehe und Hirsche bestaunen.Wir hatten viel Spaß und sagen herzlichen Dank für's Herführen und die gemachte Mühe.Grüße vom CSTeam."},{"date":" 16.11.2012 ","person":"forbidden72 ","message":" 09:58 UhrSchon ziemlich lange hatte ich diese altehrwürdige Tradirunde auf dem Kieker.Heute, in Begleitung von Vamp YVI, war es dann endlich so weit.Von einer Ausnahme abgesehen hatten wir keinerlei (Wegfindungs-)Schwierigkeiten.Wie wir letztendlich zum Bonus gelangt sind, kann ich allerdings nicht mehr sagen...Vielen Dank für diese schöne Waldrundeforbidden + Hundunterwegs mit Vamp YVI(Nachgeloggt am 26.12.2012)"},{"date":" 27.07.2012 ","person":"Schnaps ","message":" Danke Für's Zeigen sagt Schnaps AKA Bodengraveur   ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨¨°º¤ø„. ø **¤x¤** „ø¤º° ¨¸„ø¤º°**TFTC!** ``°º¤ø„¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º"},{"date":" 23.07.2012 ","person":"Schnaps ","message":" Da ichg die 2 schon hatte hab' die Runde dran gehängtLeider bin ich nach der 4 nochmal hier hin da die Bonuszahl nicht mitgenommen wurdeSchnaps Aka Bodengraveur"}],"descriptionSnippet":"","status":"kann gesucht werden"}