{"hiddenAt":"26.04.2008","waypoint":"OC5ED7","coordinates":"E 012° 59.092' N 50° 27.926'","link":"https://www.opencaching.de/viewcache.php?wp=OC5ED7","description":"Dieser Cache wurde von uns anlässlich derErsten Erzgebirgischen   Tradi-Party versteckt. Alle Caches dieser Serie findet ihr   auf dieser   Bookmarkliste bei   geocaching.com.ZwergenbaumBitte seid vorsichtig und macht die Zwergbäume nicht kaputt. Wenn100 Leute zum cachen kommen, sieht es danach schnell mal aus wieauf dem Schlachtfeld. Also, bitte schaut gerade bei diesem Cachegenau, wo ihr hintretet. Er ist extra leicht zu finden, schaut eucherst einmal genau um, ehe ihr zwischen die kleinen Bäumegeht. Parken könnt ihr am Bahnhof Kretscham-Rothensehma an denKoordinaten N 50° 28.045 E 12° 59.299.Viel Spass wünschenLucie und SteveDer Cache ist Teil unsererBahnseriezur ersten Erzgebirgischen Tradiparty.© Smo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"EETP: Zwergenbaum von Smo","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.05.2016 14:40 ","person":"Fips2014 ","message":" Gefunden zum PfingstAusflug "},{"date":" 18.05.2015 ","person":"eknus ","message":" Das war ja ein nettes Finale.Das Logbuch bedarf einer Erneuerung das es nur mehr Lose Blattsammlung ist.TFTC EKNUS"},{"date":" 20.10.2014 ","person":"migrarebarathrum ","message":" Endlich habe ich eine halbwegs praktikable Lösung  GC- und OC-datenbaken abzugleichen. Es ist schon erstaunlich wie viele Loggs einem durch die Lappen gegangen sind. TFTC"},{"date":" 30.08.2014 18:31 ","person":"Raysu ","message":" Der hat&#039;s ja gemütlich. Saß in der Sonne und genoß die Ruhe.Danke für&#039;s Legen. ツ "},{"date":" 18.08.2014 ","person":"Team.Tinchen ","message":" Zusammen mit Eisbaer, Jul-Chen und Heisenberg99 auf einer Familienwanderung nach Vierenstraße .Grüße aus der EifelTinchen"},{"date":" 18.08.2014 ","person":"Team.Eisbaer ","message":" Heute haben wir uns als Familienwanderung die Strecke Oberwiesenthal - Vierenstraße auf dem Bimmelbahn Erlebnispfad vorgenommen. Eine tolle Strecke mit vielen schönen Caches, die vor allen Dingen zum Schluß, viel Motivationsschub für die Kleinen waren. Vielen Dank für's verstecken.TFTC sagt das Team Eisbaer, unterwegs mit Tinchen, Heisenberg 99 & Jul-Chen# 960PS: Das Logbuch ist nass, genau wie die ganze Dose."},{"date":" 20.01.2014 14:00 ","person":"noeddy08 ","message":" Wir verbringen zur Zeit eine Woche in Oberwiesenthal und wollten eigentlich mit Skiern durch die schönen Loipen des Erzgebirges sausen. Leider liegt zu wenig Schnee dafür. Selbst auf dem Fichtelberg konnte man ab dem 20.01.14 nicht mehr fahren. Da der Schneemangel schon absehbar war, habe ich mir noch zu Hause die Caches aus der Umgebung von Oberwiesenthal auf mein extrex 30 geladen, um einen Plan B parat zu haben.Am 20.01.14 war dann Premiere. Wir machten uns auf die Suche nach diesem Cache. Unterwegs mussten wir von der gerouteten Strecke abweichen, weil im Wald Bäume gefällt wurden und deshalb ein Weg gesperrt war. Vor Ort hat meine Frau dann den Cache . Sie hat das bessere Durchhaltevermögen. Unser erstes Erfolgerlebnis. Prima Idee mit dem Knirps.DankeMarion und Sven"},{"date":" 31.08.2013 ","person":"geobaemi ","message":" Niedlicher Kerl mitten im Wald doch leider wollte er mich nicht gleich in sein Haus lassen!Danke fürs zeigen"},{"date":" 01.08.2013 ","person":"halsbacher ","message":" Zunächst hatten wir die Suche zu weit im Tal angesetzt, doch dann konnten wir das hübsche Versteck doch noch finden und dem Zwerg unseren Gruß erweisen. Danke für die Bastelei."},{"date":" 29.10.2011 ","person":"Team NTV ","message":" Naja, das sagen wir doch. Die EETP's und ZETP's haben richtig Qualität. Vor allem dieser hat uns heute von allen en Caches am besten gefallen! Es ist immer wieder schön, wenn man ein so liebevoll gebasteltes Versteck findet Danke für dieses tolle Cache sagt das TeamNTVP.S.: Die eingeloggten Trackables waren leider nicht drin.. "},{"date":" 03.06.2011 ","person":"CachCl ","message":" Toll versteckt und nicht so einfach zu finden. Hat Spaß gemacht!"},{"date":" 27.03.2011 ","person":"mero_winger ","message":" Schnell !Sehr schöner Cache - dickes Lob an den Owner!! TFTC sagt Team mero_wingerOut: AffeIn: Anton Günther Travel Bug"},{"date":" 10.03.2011 ","person":"schnaddel ","message":" Urlaub und Geocaching kann man sehr gut verbinden. Man sieht was von unserer Heimat und hier besonders. Schnell war klar wo wir suchen sollen und so konnten wir uns bei diesen Cache im Logbuch verewigen. Wirklich was für Kinder und deren Familien. Danke fürs herlocken.OUT: NIXIN: GeokretyGruß Schnaddel und Schnaddelfrau"},{"date":" 05.02.2011 ","person":"kHaosGOtt ","message":" Mit Skiern war's ein wenig umständlich, hierher zu kommen, aber die kleine Wandereinlage hat nicht geschadet.Uns schien, der Bewohner verlangt nach einem Drink. Ansonsten ist er trotz Tiefschnee bei bester Laune. Nice one. TFTC!"},{"date":" 21.10.2010 ","person":"Double Trouble ","message":" Sehr liebevoll gestaltet. super idee, leider war das logbuch vollIn: chf coin\tOut: Ü-Ei Zwerg "},{"date":" 19.09.2010 ","person":"Waldgeist1979 ","message":" Wir taten uns anfangs etwas schwer ehe wir dann doch diesen süßen Cache entdeckt haben. Echt tolle Idee. "},{"date":" 12.09.2009 ","person":"kleine-hexeblau ","message":" Cache um 17:37 Uhr gehoben, kam mir vor wie ein Riese in einem Zwergenland! Tolle Idee und witzig dazu!Out: CoinIN: GlitzersteinPS: Können die letzte Station \"Hauptgewinn\" nicht mehr heben, da wir die Koordinaten nicht mit hatten, wirklich zum Haareraufen, schade, schade.Heute war unser erster Geocachingtag, von Eurer Serie waren wir voll begeistert!!!! Herzlichen Dank für einen sehr schönen Nachmittag!!!Das Fichtelgebierge hat uns sehr gut gefallen, waren das erste Mal hier.Viele Grüße aus Düsseldorf Team Kleine-Hexeblau"},{"date":" 04.08.2009 ","person":"Astrofreak85 ","message":" Sehr schöne Idee, aber viel Sonne hat der kleine Sonnenbader hier nich wirklich :-DTFTC"},{"date":" 27.07.2009 ","person":"E-Fuzzy ","message":" Auf dem Bimmelbahn-Erlebnisweg von Oberweisenthal nach Cranzahl unterwegs .Insgesamt ca. 24 km Wanderung und 7 Caches .TFTC"},{"date":" 12.06.2009 ","person":"Waldehugo ","message":" Echt witzig, hatten wir so irgendwie nicht erwartet. DankefdCache"}],"descriptionSnippet":"","status":"kann gesucht werden"}