{"hiddenAt":"19.06.2008","waypoint":"OC5E6F","coordinates":"E 011° 38.870' N 52° 07.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E6F","description":" +++ Eilmeldung +++ Eilmeldung +++ Eilmeldung +++ Eilmeldung +++Eilmeldung +++Wie heute bekannt wurde, hatte sich ein dreister Schwindler indie Familie der Väter und Söhne eingeschlichen. Jahrelang lebte erunbehelligt, war gar selbst Vater und Sohn, doch nun ist man ihmauf der Spur. Noch ist er unerkannt, da die Recherchenzeitaufwendig sind. Helft bei der Aufklärung!Findet den Schwindler (A) und klärt seinen Vater (B) und seineSöhne (C, D) über diesen Betrug auf.Hinweise erbeten an: N 52° 08.[A] E 011° 36.[B-A+1][C+D]Viel Spaß beim Rätseln, Suchen & Finden.LG MayBe(#23)Gratulation dem Erstfinder am 19.06.2008:firlefranzDeine Lösung kannst du auf Geochecker.com überprüfen.ACHTUNG: Während der derzeitigen Bauarbeiten hat der Cache ein Ausweichquartier bezogen. Peilt vom berechneten Final 140 Meter in 263 Grad oder folgt dem natürlichen \"Weg\" einfach 140 Meter Richtung Westen. Am \"Zwilling\" des ursprünglichen Cacheträgers werden ihr den Schwindler entdecken.© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Väter & Söhne von MayBe","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 05.05.2016 19:20 ","person":"Cuddletoy ","message":" Heute machten wir uns auf den Weg nach Magdeburg, um die ABC Tradi Challenge zu erfüllen. Auf unserem Weg nahmen wir natürlich noch die ein oder andere Dose mit. Diese war eine davon... Was ein Spaß! Was ein irrer Tag! :) Hier wurden wir schnell u gut fündig. TFTC!"},{"date":" 23.11.2015 ","person":"busca48 ","message":" Dieses Rätsel hatte ich vor einem Jahr schon versucht zu lösen. Der Checker sagte aber nö, nö das ist FALSCH. Ich war ratlos und so verschwanden Väter & Söhne erst mal wieder von meinem Bildschirm. Gestern kramte ich meine Lösungsversuche  wieder hervor und ich machte mich mit neuem Mut noch mal dran. Kann doch gar nicht so schwer sein! Und tatsächlich erkannte ich auf Anhieb meinen Fehler vom vorigen Jahr. Wie blind kann man nur sein!Heute hab ich gleich mal einen kleinen Abstecher zur Dose gemacht und  nun stehe auch ich im Logbuch.Danke sagt busca48"},{"date":" 25.04.2015 13:55 ","person":"Satho ","message":" Rätsel geknackt und gelöst!Danke für den Spass den Du uns bereitest!Satho"},{"date":" 23.01.2015 ","person":"Kernspinner ","message":" Endlich. Das Rätsel hatte ich schon oft in der Hand aber so richtig erschloss es sich mir nicht. Über Weihnachten hatte ich die Faxen dicke und habe mit brute force den Geochecker gequält. Der 2. Versuch saß und so ging es am letzten WE zu den Koordinaten. Natürlich hatte ich mal wieder das Kleingedrucke übersehen und an den alten Koordianten  folglich nichts  So ging es heute zu den richtigen Koordinaten und siehe da, kaum macht man es richtig findet man auch die Dose. DFDC,Kernspinner"},{"date":" 30.04.2014 ","person":"MayBe ","message":" kann gesucht werdenCachewartung - 16.30 UhrDas Versteck wird ja wirklich gründlich saniert, das dauert sich noch etliche Wochen. Deshalb habe ich heute mal ein Ausweichquartier gesucht und es am \"Zwilling\" des ursprünglichen Cacheträgers . Peilt vom berechneten Final 140 Meter in 263 Grad oder folgt einfach dem natürlichen \"Weg\" 140 Meter Richtung Westen.Nach Beendigung der Bauarbeiten wird die Dose wieder in ihr ursprüngliches Versteck zurückziehen.Viel Spaß!LG MayBe"},{"date":" 03.03.2014 ","person":"MayBe ","message":" momentan nicht verfügbarWegen Bauarbeiten im Finalgebiet kann der Cache momentan nicht erreicht werden. Ich prüfe, ob eine vorübergehende Verlegung möglich ist.Danke an kiss4kiss und BKA für die Info.LG MayBe"},{"date":" 23.08.2013 21:00 ","person":"mopidick ","message":" da wir heute wieder unsere freunde DieWittsBolde besuchen wollten, musste natürlich im vorfeld noch nach einem cache in deren nähe recherchiert werden. also wurden ein paar mysteries gelöst und die ko's von diesem waren die geeignetsten. beim lösen bin ich auch nach dem ausschlussverfahren vorgegangen, da mir dieser lösungsweg am plausibelsten erschien. wahrscheinlich gibt es auch einen logischeren weg dem rätsel auf die schliche zu kommen. herr WittsBold holte uns dann von zuhause ab und kurz vor der homebase legten wir hier noch einen zwischenstopp ein. die dose war dann auch schnell  und nun stehen wir im logbuch. danke für das schöne rätsel und auslegen der dose.This entry was edited by mopidick on Tuesday, 27 August 2013 at 06:53:31 UTC."},{"date":" 28.03.2013 ","person":"amundsen17 ","message":" Das Rätsel wurde vor geraumer Zeit vom specht81 gelöst! Heute war ich in der Gegend um einige offene Rätsel einzusammeln. Das Döschen zeigte sich schnell! TFTC!"},{"date":" 06.09.2012 13:25 ","person":"ITRECKS ","message":" Die KOs waren schon länger im Garmin und mussten endlich mal abgearbeitet werden. Die Entfernung vom Ratehaken auf der Karte war schon beträchtlich, aber ich wollte hier endlich einen grünen Haken sehen. Vor Ort bestimmte die T-Wertung die Versteckmöglichkeiten, und so war das Dösken schnell aufgespürt.Liebe Grüße aus dem Harz und danke für den kleinen RätselspaßITRECKSFund um 13:25h"},{"date":" 13.08.2012 ","person":"MayBe ","message":" HinweisCachewartung - 15.40 UhrDa der Cache tatsächlich weg war, habe ich heute eine neue Dose plaziert.Viel Spaß!LG MayBe"},{"date":" 25.09.2011 ","person":"krist0f ","message":" Oh, noch eine Brücke :) wie schön!"},{"date":" 31.10.2010 ","person":"Proton26 ","message":" Habe das mit dem Stammbaum zwar nicht so ganz begriffen, aber die Koordinaten habe ich trotzdem rausbekommen. Danke für die Aufgabe!"},{"date":" 30.06.2010 ","person":"MayBe ","message":" HinweisCachekontrolle - 17.30 UhrBin heute mal vorbeigeradelt und habe ein neues Logbuch ausgelegt. Alles o. K.Viel Spaß!LG MayBe"},{"date":" 28.03.2010 ","person":"MayBe ","message":" HinweisCachekontrolle - 19.00 UhrErstmal den Cache gesucht, dann ein neues Logbuch ausgelegt und zum Schluss den Cache wieder richtig platziert. Viel Spaß!MayBe"},{"date":" 02.03.2010 ","person":"docstade ","message":" nachdem ich das rätsel schon vor einiger zeit gelöst hatte und der schwindler so enttarnt war, habe ich mich heute auf die suche gemacht und konnte auch den kleinen enttarnen und loggen - danke fürs herführen!"},{"date":" 03.10.2009 ","person":"vozzik ","message":" Zugegebenermaßen wurden wir hier direkt zu Final geführt, aber die Koordinaten habe ich eben noch brav nachgerechnet. Ist für einen Magdeburger Computervisualistik Diplom-Ingenieur auch nicht weiter schwer...Vielen Dank fürs Verstecken!VozziK & Wife"},{"date":" 03.09.2009 ","person":"sinistarlb ","message":" Die Lösung hab ich auf einen Blick gesehen. War ja quasi ein Heimspiel für mich als Informatiker, der in den ersten beiden Semestern Bäume der verschiedensten Arten hoch und runter auseinandergenommen hat.Dafür dauerte das Finden umso länger, was mir im Nachhein schleiferhaft ist, da ich ja an der Finalstelle mehrfach gesucht hab, aber scheinbar immer nur flüchtig drübergeschaut hab.Naja, jetzt ist alles gut :)TFTCsinistarlbPS. Was soll das für ein anderer Mystery sein, von dem manche vorher hier geredet haben?"},{"date":" 06.08.2009 ","person":"sax76 ","message":" Eigentlich wollte ich mich gerade hinlegen (02.00Uhr), aber ich schaute mir noch mal einige Mysteries an und diesmal sprang mir hier die Lösung gleich ins Auge, als ich dann sah wo der Final ist bin ich doch noch mal los, die paar Minuten Fuss Weg machens dann auch nicht mehr. Die Dose konnte ich schnell und Muggelfrei loggen. Danke sagt Sax. "},{"date":" 02.04.2009 ","person":"Ettat ","message":" Nach eingehender Beobachtung grinst mich doch der Kerl frech an. Aber jetzt ist er im Buch der Wahrheit enttarnt.Danke für den interessanten Cache von Ettat "},{"date":" 20.01.2009 ","person":"Die Giftzwerge ","message":" Da die Koordinaten nun schon ein paar Tage errätselt wurden, machte ich mich heute morgen noch schnell auf die Suche. Es war mir schon klar, dass dies wohl nicht die ruhigste Stelle sein würde, aber mit diesem Menschenaufkommen hatte ich nicht gerechnet. Dennoch muggelfrei . Danke für dieses schöne Rätsel.Die Giftzwerge"}],"descriptionSnippet":"","status":"kann gesucht werden"}