{"hiddenAt":"20.06.2008","waypoint":"OC5E81","coordinates":"E 012° 02.460' N 52° 37.298'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E81","description":"SignalTeam Buckel&#39;s Signal (Nord)Nun endlich hat das Team Buckel auch sein stillgelegte Signal, oder besser gesagt zwei Signale (Nord) und (Süd).Zwei So16 Bü 0/1 (DR - Ausführung)Die Natur holt sich alles wieder.Erzeugt mit CacheIcons. © Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Team Buckel's Signal (Nord) von Buckel","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 26.07.2015 11:15 ","person":"Glubosch ","message":" Am 26.07.2015 um 11:15 Uhr zusammen Bindiana Jones und Redgirl HST . Auf dem Rückweg vom MEGA-Phone haben wir natürlich noch ein paar Dosen mitgenommen. Diese hier war die zweite und was mich betrifft, war sie auch längst überfällig. Bereits zum vierten Mal besuchten wir das MEGA-Phone und während der letzten drei Besuche, haben wir diesen schönen Cache einfach ignoriert. Jetzt aber, wo (um ganz ehrlich zu sein) die Drive-Ins an der Strecke knapp werden, wollten wir nun endlich auch hier mal vorbeischauen. Und um es kurz zu machen, wir haben es auch nicht bereut. Das ist ein wirklich cooles Versteck, was sich hier mitten im Nirgendwo befindet und sehr gern lasse ich dafür auch einen Favoritenpunkt da, der vielleicht dazu beträgt noch ein paar mehr Cacher anzulocken. Vielen Dank fürs Verstecken!"},{"date":" 24.04.2013 ","person":"obiwan002 ","message":" Bereits am 24.10.09 habe ich diesen .Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes"},{"date":" 07.02.2013 ","person":"Anronimi ","message":" Unser erstes Caches und gleich .Hat spaß gemacht.Danke."},{"date":" 18.10.2009 ","person":"Burkii ","message":" Tolles Versteck! Ich war begeistert!TFTC Burkii"},{"date":" 20.06.2009 ","person":"sirl ","message":" Heute nach längerer Zeit mal wieder auf der anderen Seite der Elbe mit dem MTB unterwegs. Nach der Ankunft kein Signalfeuer weit und breit. Auch nach mehrfachen vertikalen Ausflügen blieb nur Orientierungslosigkeit. Ein DNF drohte. Aber nur fast: Während des Rückzugs mitten auf den Schotterresten ein schwaches Blinken und tatsächlich, da lag die Dose. Durch entsprechende Ortsverlagerung konnte somit das Signal (fast vollständig) wieder in Betrieb genommen werden.Grüße und Dank für das schöne Tourziel an Team Buckel vonsirl"},{"date":" 06.04.2009 ","person":"MayBe ","message":" #986 - 18.55 Uhr - 5"},{"date":" 28.03.2009 ","person":"Mangie ","message":" Hier musste wieder einmal Man... seine körperliche Fitness unter Beweis stellen, während ...gie von unten alles digital festhielt und hinterher arglos fragte warum er denn so schnauft......[;)]Vielen Dank für diese ungewöhnliche Aufgabe!"},{"date":" 29.12.2008 ","person":"darkstone ","message":" <i>\"Hin-Fähre-Zurück-Runde\" <"},{"date":" 31.10.2008 ","person":"ClickKlack ","message":" Im Gegensatz zumSüd-Signal erfreut sich dieses hier trotz fehlender Gleisanlagen nochbester Gesundheit. Die fehlenden Schwellen machen die Hopserei aberwegen des wegrutschenden Schotters zu einem unangenehmen Gang. Aber dieKletterei ist dafür wie immer ein schönes Erlebnis, danke!"},{"date":" 27.07.2008 ","person":"el.Barto ","message":" Nachdem wir den Cache im Süden schon endecken und loggen konnten machten wir uns auf den beschwerlichen Weg auf die andere Straßenseite.Auch hier konnten wir den Cache recht schnell ohne GPS ausmachen, bergen, loggen und wieder verstecken.Da es heute recht warm war, hat es uns gefreut, dass die beiden Signal-Caches so schön schattig im Wald versteckt liegen.Da wir noch ein paar Kilometer vor uns hatten, haben wir uns nach dem loggen schnell wieder mit dem Auto auf die Reise begeben.Danke für diesen schönen Grund für eine abwechslungsreiche Rast auf unserem Weg, gepaart mit ein bischen Abenteuer beim Dosen bergen und wiederverstecken.#55[This entry was edited by el.Barto@gmx.net on Monday, August 18, 2008 at 8:59:00 AM.]"},{"date":" 07.07.2008 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!Toll, hier braucht man ja zur Suche nicht mal den Parkplatz wechseln. Die Dose habe ich dann mehr oder weniger zufällig , nachdem sie an der Stelle, an der sie sich im Südcache befand, nicht aufzufinden war. Stimmt, einen schwarzen Deckel hätte ich wohl nicht so schnell entdeckt.Danke und Grüße an Team Buckel.Tschüß Micha"},{"date":" 21.06.2008 ","person":"Snooooopy ","message":" Waren leider nur 2.ter aber erster beim loggen ;)"},{"date":" 21.06.2008 ","person":"risou ","message":" FTFUm 9:55 den ersten Eintrag in das Logbuch vorgenommen...Diese machbaren caches mit dem besonderen Etwas gefallen uns immer wieder.Danke! Gudrun & Andreas"},{"date":" 09.04.2008 ","person":"Grillmeister ","message":" Das Versteck ist schon grenzwertig, besonders wenn es dunkel ist.Nun geht's weiter zum Signal S&#xFC;d.TFTC und Gr&#xFC;&#xDF;e vom Grillmeister"}],"descriptionSnippet":"","status":"kann gesucht werden"}