{"hiddenAt":"15.06.2008","waypoint":"OC5E57","coordinates":"E 009° 35.752' N 47° 40.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E57","description":"Multicache verbunden mit einer kleinen Wanderung! Bei schönem Wetter muss mit einigen Muggels gerechnet werden!Schöne Wanderung entlang dem Hopfenwanderweg vom Ortsrand Tettnang zum Aussichtspunkt, die bei schönem Wetter mit einer tollen Aussicht belohnt wird.Geparkt werden kann bei (Wanderparkplatz):N 47° 40.606&#39;E 9° 35.752&#39;Route:Stage 1:N 47° 40.949&#39;E 9° 35.864&#39;Stage 2:N 47° 40.975&#39;E 9° 36.044&#39;Stage 3: (Parkmöglichkeit für Wandermuffel )N 47° 41.192&#39;E 9° 36.412&#39; Cache:N 47° 41.ABC&#39;E 9° 36.DEF&#39; mit:A=(alternierende Quersumme(Pflanzjahr))/3-1B=(Gr. Spannort)-(Gr. Windgällen)-4C=Oehrli-Silberplatten-28D=Quersumme(∑(Vorname Stifter))-11E=Imenberg-Ottenberg-24F=Seerücken-(Schiener Berg)-2Viel Spaß und Erfolg beim Loggen! Bitte vorab ein wenig googeln, das erleichtert die Berechnung der Cachekoordinaten!Hinweise: Die alternierende Quersumme wird von rechts nach links berechnet!Der Vorname des Stifters ist gemäß der Position der Buchstaben im Alphabet zu codieren! Wer danach noch Zeit und Lust hat erreicht nach weiteren 15 Min. Weg das Hopfenmuseum Tettnang. Folgt dazu bitte den braunen Hinweisschildern in Richtung Hopfenmuseum, wieder vorbei am Aussichtspunkt.Dort besteht in den Sommermonaten (Mai-Oktober) die Möglichkeit sich über die 150jährige Geschichte des Hopfenanbaus in Tettnang zu informieren oder man kann natürlich auch die Schatzsuche mit einer Einkehr ausklingen lassen. http://www.hopfenmuseum-tettnang.de © marv_5, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar fgäuyrear Fgryr orjnpurg qra Pnpur na qvrfrz Beg!Xrvara Fpuyüffry oraögvtg vue qbeg!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Aussichtspunkt zum Bodensee von marv_5","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.03.2013 ","person":"eifelwanderung ","message":" Am Ziel vorbei gelaufen, dann Aufagen gelöst und Glück mit den Muggles (Bauern) gehabt...Vorher einige Infos von Insidern der Tafel bekommen.-- www.eifelwanderung.info"},{"date":" 15.09.2012 ","person":"Fresh-Air-Mum ","message":" Sehr schöne Aussicht über den See! Wanderung mit leichtem Schwierigkeitsgrad - auch für Kinderwagen geeignet. Cache gut  - Rätsel ist gut lösbar!Vielen Dank!"},{"date":" 29.07.2011 ","person":"purpurmeise ","message":" Hübsche kleine Runde, die auch mit kleineren Kindern (unsere sind 3 und 6 J.) machbar ist. Besonders der Spielplatz, den man gleich zwei Mal (auf dem Hin- und auf dem Rückweg) passiert, hat zu einem zusätzlichen Motivationsschub geführt!Ansonsten haben wir alle Aufgaben gelöst, somit war das Finden des Caches kein Problem."},{"date":" 03.10.2010 ","person":"Flying-Tigers ","message":" Den Text hatten wir ziemlich falsch verstanden und somit auch nicht die nötigen Hinweise zusammen. Und zweimal wollten wir den Weg dann doch nicht antreten. Am Schluss half die Intuition :-). Nicht mal das Spoilerbild war nötig.TFTC Flying-Tigers"},{"date":" 06.06.2010 ","person":"Manuemo ","message":" Auf unserer Tour um TT sind wir auch im Team mit the_witch diesen Multi angegangen.Da wir keine Wandermuffel sind haben wir natürlich die ganze Tour bei schönstem Wetter abgelaufen.Leider hatte sich beim Berechnen der Final KO`s das Fehlerteufelchen  eingeschlichen, das uns noch eine kleine Strafrunde absolvieren lies.Nach dem wir Fehler entdeckt hatten konnten wir das Final ohne Probleme finden.Danke fürs herführen TFTC Manuemo`s "},{"date":" 13.04.2009 ","person":"Matze691 ","message":" Netter kleiner Cache"},{"date":" 27.02.2009 ","person":"bodenseepingu ","message":" Ein wunderschöner Aussichtspunkt. Nachdem ich die Rätselei mit ein bisschen Raten, was der Owner wohl meint gut hinter mich gebracht habe, war dann das Final kein Problem.Danke für den Cache.Vor allem \"Die Quersumme des Vornamens\" ist nicht ganz so korrekt und eindeutig - aber nach Durchrechnen aller Möglichkeiten gut machbar.Absicht oder Nicht - egalbodenseepingu"},{"date":" 21.02.2009 ","person":"ZaphodBeeblebrox2 ","message":" Schöne Runde am Hopfenwanderweg. Der Schnee machte das ganze zwar nicht einfacher, jedoch überzog er die Landschaft mit einer dicken Zuckerschicht.Am Final nach kurzer Suche fündig geworden. Danke für den Weg zum Aussichtspunkt."},{"date":" 27.12.2008 ","person":"Dagobert2010 ","message":" Ein gemütlicher Spaziergang bei kaltem Wetter oberhalb von Tettnang. Nachdem ich einen kleinen Fehler bei meinen Berechnungen  hatte, konnte sich der Cache auch nicht mehr lange verstecken .Herzlichen DankDagobert2010"},{"date":" 07.12.2008 ","person":"Bodensee-Racker ","message":" Wir wählten dielängere Tourvariante und genossen die Natur, wenn auch die Aussicht nurbis zum Schweizer Ufer des Bodensees reichte. Mit dem Finden des Cacheswar es dann etwas schwerer. Wir hatten uns gefreut, dass wir diealternierende Quersumme errechnen konnten und dabei übersehen, dass dieBerechnungsformel bei der Quersumme noch weiteres Rechnen erforderte.Die ermittelten Koordinaten waren offensichtlich falsch und so ging eszuerst mal weiter zur Marienkapelle TT. Hier trafen wir auf denGrillmeister und die Korbmacherin. Sie wiesen uns auf unseren Fehlerhin und gewannen so die richtigen Koordinaten. An der Marienkapellesind wir nach gemeinsamer erfolgloser Suche mit dem Grillmeister, derKorbmacherin und zuletzt auch bennybond wieder abgezogen und freutenuns dann noch über den Fund beim Aussichtspunkt.Vielen Dank für den CacheDie Bodensee-Racker#346"},{"date":" 07.12.2008 ","person":"Grillmeister & Korbmacherin ","message":" Wir kannten dieStrecke zwar schon von Hopfen & Malz, aber so eine schöne Tourläuft man immer wieder gerne. An der Aufgabenstation alle Infos zügig, bemerkt dass man nur die \"alternierende Quersumme\" hätteergooglen müssen (Methode könnte man vielleicht in die Beschreibungaufnehmen?), und dann ging die Rechnerei los ... dank der Korbmacheringing es fix & zuverlässig, die Koordinaten waren eine Punktlandung.Sehr schönes Versteck, hat und wirklich gut gefallen!Danke für die nette Tour "},{"date":" 01.12.2008 ","person":"ElefantenKuh ","message":" [:D][:D][:D] GOLD - FTF [:D][:D][:D]da der cache schon vorab bei oc gelistet war, ist es leider kein ganz \"offizieller\" FTF mehr. aber da ich mich ca. 1h nach veröffentlichung  bei geocaching.com um 22.20 Uhr im logbuch vor ort eintragen konnte, ist es für mich persönlich doch ein FTF [;)]ganz schön kalt war es übrigens um die uhrzeit, und turnschuhe waren auch nicht so das optimale um im schnee [:D](ich hätte doch ordentliche schuhe anziehen sollen... aber es zählte ja jede minute [:D])das versteck am final ist wirklich klasse - wie für einen cache gemacht [:D]-cache in bestem zustand (alles trocken)no tradedanke fürs verstecken!#524Gruss ElefantenKuh"},{"date":" 02.11.2008 ","person":"hfh ","message":" Cache gut . Bei der Rechenaufgabe musste ein Telefonjocker her. Was ist eine alternierende Quersumme? Nachdem das geklärt war ging es recht zügig an die Lösung. Schöne Ausblicke in Berge bei Fön. Danke für den Cache in der schönen Gegend. Grüße hfh "},{"date":" 24.07.2008 ","person":"babosa ","message":" hab ihn mit Mühe und Not ..... eigentlich nicht durch die Koordinaten sondern eher ne \"intuition\". Aber sehr schönes Versteck ;-)Viele Grüße "},{"date":" 19.07.2008 ","person":"babosa ","message":" HinweisIch war heute mal in der \"nähe\" des caches...das denk ich mal..Ich hab ihn leider nicht wirklich finden können da ich aus dem Rätsel nicht schlau werde. Ich habe keine Ahnung wo ich rausfinden kann was du mit Seerücken meinst oder ähnlichem..... vielleicht gibst du ja mal nen Tip...denn das Rätsel ist net grad easy.Ich bin direkt zu den 3. Koordinaten gefahren um dort zu parken...nur da konnte man nicht parken da es ja nur ein schotterweg war. also bin ich 50 m weiter gefahren zu einer kleinen Einbuchtung unter einem großen Baum. Vielleicht hast du ja diesen \"Parkplatz\" gemeint... nur dies waren nicht die oben angegebenen Koordinaten.  Das nächste Problem was ich hatte: Mein GPS kennt nur Koordinaten bis 59. Also nicht 47°40&#39;606 sondern höchstens 47°40&#39;596. Somit war ich oft sehr irritiert. Woran kann das liegen? auch Google Earth kennt nur Koordinaten bis 59... alles darüber kennt es nicht. "},{"date":" 11.07.2008 ","person":"Fari ","message":" Auch wenn ich nicht das ganze Rätsel lösen konnte habe ich den Cache ,  mein erster Erster *freu*. Was mir nicht ganz klar ist ist das mit den Summen beim Stifter.Aber ein schöner Cache, leider liegt der Weg für einen Urlaubsspaziergang sehr in der Sonne. War jedoch ein erfolgreicher Urlaub.Vielen Dank für den Cache.Fari(Da&#39;s ein \"Uraubscache war habe ich ihn auf den Fundtag rückdatiert) "}],"descriptionSnippet":"Wanderung entlang dem Hopfenwanderweg","status":"kann gesucht werden"}