{"hiddenAt":"20.06.2008","waypoint":"OC5E73","coordinates":"E 007° 07.932' N 50° 42.335'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E73","description":"© Dr.Jeckyl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"IPTC BN von Dr.Jeckyl","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 03.07.2017 21:54 ","person":"chulupi ","message":" 18.55h | #2148Nach Feierabend stand dieser schon vor einigen Tage gelöste Mystery auf der todo-Liste. Nachdem die Hundemuggels durch waren konnte ich mich in Ruhe umgucken. Das Final war dank Spoilerbild bald ausgemacht, die Koordinaten waren ein paar Meter im Off. So war das Versteck dann bald entdeckt. Leider hatte ich meinen Stift vergessen und konnte nur Logfotos machen: Titelseite des Logbuches und die aufgeschlagene Logseite. Ich hoffe, das Bild ist ok. Wenn nicht gib mir bitte kurz eine Info, dann hole ich den Eintrag nach.TFTC!chulupi"},{"date":" 06.11.2016 17:39 ","person":"MaChiBo ","message":" Nachdem mich ein Tipp auf den rechten Weg brachte, war dieses Rätsel auch schnell gelöst. Heute ging es dann bei einem kleinen Sonntagsspaziergang zum Final. Da hier nicht viel los war, war auch das Loggen kein Problem. Die Gegend hier ist wirklich schön. Hier war ich vorher noch nie. Vielen Dank für das Herführen."},{"date":" 06.03.2016 16:41 ","person":"König Moderig ","message":" Das Rätsel war sofort gelöst, also wo die Sonne gerade raus kommt mal schnell hin.TFTC an Dr.Jeckyl,König Moderig (Nik)"},{"date":" 06.03.2016 16:41 ","person":"Kampfzwerg87 ","message":" #1293(#5 auf OC)Das Rätsel war einfach zu lösen, dann heute mit dem König lisgezogen und den Outdoor-Teil erledigt.Vielen Dank fürs Verstecken!GrußKampfzwerg87"},{"date":" 24.06.2014 ","person":"perseus98 ","message":" Da wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits über Geocaching.com  haben (wir hoffen das ist okay!). "},{"date":" 13.06.2013 ","person":"longW ","message":" Nice image."},{"date":" 14.10.2012 ","person":"Rheingeister ","message":" Ich glaube das ist das am längsten gelöste und noch nicht abgeholte Döschen auf unserer gelöste Mysteries-Liste. Heute war es dann endlich soweit. Bei richtigem Novemberwetter war kaum was los, also konnten wir muggelfrei suchen und loggen.Damals war die Art des Rätsels was richtig Neues für uns. Heute ist es so ziemlich das erste was wir bei einem Bilderrätsel machen.DFDCRheingeister"},{"date":" 12.07.2011 ","person":"Darmstaedter ","message":" Als letzten heute fiel mir noch der gelöste Mystery ein. Da könnte man doch auch noch vorbeifahren! Gesagt, getan. Ziemlich dunkel war's. Obdachlosen auf dem Wege zum Cache glücklicherweise nicht begegnet. Am Final konnte sogar die Taschenlampe vorsichtig zur Suche benutzt werden. Kurz einen bellenden Hund in der Ferne gehört und in Deckung gegangen. Aber der wurde immer leiser, zog also mit Herrchen"},{"date":" 31.05.2011 ","person":"Graf Karto ","message":" Der Vollständigheit halber jetzt auch bei OC gelogt. DFDC - Graf Karto"},{"date":" 02.02.2011 ","person":"Yellow ants ","message":" #746Mystery easily solved. Quick find during my lunch break."},{"date":" 26.09.2010 ","person":"der_Grillfreund ","message":" gut  an schönem Ort. Mein 1. Mystery :-) kein TradeTFTC"},{"date":" 09.09.2010 ","person":"1of2same ","message":" Hurra, mein erster Mystery!!! Ich habe beim ersten Anlauf total daneben gelegen, dann aber mit Nachdenken, Google und den letzten Logeinträgen die Lösung ! Danke für das Rätsel und das Zeigen dieser schönen Location! Das weckte auch das Interesse so einen Cache zu Hause zu verstecken.Danke für den Cacheund Gruß aus Thüringen1of2same"},{"date":" 03.06.2010 ","person":"LucyJo ","message":" Vielen Dank für das Rätsel und die Dose!LucyJo "},{"date":" 06.05.2010 ","person":"Team Loewenjaeger ","message":" Außer einer Brenessel die vor dem Eingang wache hielt war Heute, bei dem bescheidenen Wetter,nichts los. Somit war die Bergung \"einfach\"DFDC sagen die Löwenjäger   "},{"date":" 17.04.2010 ","person":"TomTom2007 ","message":" Das Rätsel haben wir zwar nicht verstanden aber die Dose doch gut ! TFTC sagt Team TomTom2007Log: 12:20 hNo trade"},{"date":" 17.04.2010 ","person":"Luna500 ","message":" Kurz nach dem Erscheinen mal einen Blick drauf geworfen, aber überhaupt keine Idee gehabt, wie man da an Kooordinaten kommen kann. Heute nochmal angeschaut und siehe da: Es geht doch!Es dankt und grüßt Luna500"},{"date":" 14.04.2010 ","person":"Catcher66 ","message":" Na endlich ist der Groschen gefallen. Ganz schön langsam und durch aufmerksames lesen der Logs. Coin entnommen und Schlüsselanhänger\"LU\"hinterlegt.Hat Spaß gemacht!"},{"date":" 13.04.2010 ","person":"Catcher66 ","message":" 3.cache! Glatt versagt. Werde weitersuchen! Ehrgeiz geweckt!Gruß"},{"date":" 31.01.2010 ","person":"TEMBO(Ausrufezeichen) ","message":" Nun muss ich noch in den Schwarzwald, denn dieses tolle Rätsel ist gelöst und der Cache gehoben. Wie oft bin ich an dem Versteck schon ahnungslos vorbeigelaufen.T4TC"},{"date":" 19.11.2009 ","person":"JustCach ","message":" #42... und diesen Mystery auch vom Stapel \"gelöst\" auf den Stapel \"\" verlagert. Schöne Location für das Final.OUT: - IN: TB \"Elim Tag\"TFTC JustCach "}],"descriptionSnippet":"Das Original aus dem Schwarzwald gefiel mir so gut, dass so etwas hier hin gehörte.","status":"kann gesucht werden"}