{"hiddenAt":"15.06.2008","waypoint":"OC5E24","coordinates":"E 008° 57.233' N 48° 35.972'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E24","description":" 48°36.447 8°57.377  zum Garmin senden 48°37.084 8°57.147  zum Garmin sendenNachbarcache: Sven zum Garmin sendenOli und Sven waren Kumpels.Das Dösle liegt in einer kleinen Schlucht. Wer das Bächle erstmal gefunden hat, folgt ihm bis sich die Schlucht teilt. Hier noch ein paar Meter klettern und ihr seid da.Beachtet die Spoilerbilder, da der Empfang in der Schlucht schlecht ist. Ich logge selbst oft nur im Logbuch und nicht online, ich habe daher für jeden Verständnis, der dies ebenso macht. Wenn ein Cache aber lange kein online-Log erhält, so wissen auch die nachfolgenden Sucher nicht, ob er noch da ist. Wer also nicht loggen möchte, die nachfolgenden Sucher (und natürlich auch mich) darüber informieren möchte, dass mit dem Geocache alles in Ordnung ist, der darf mich auch gerne anmailen: bursche@rakaesser.de ich freu mich über jede mail!© Bursche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Oli von Bursche","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 22.03.2015 ","person":"Nufringer ","message":" Nachdem wir beim Kollegen Sven einen DNF gelandet hatten, waren wir hier erfolgreich, auch wenn es eine Weile dauerte.  Das GPS bringt einen hier nur grob her, in der Finalgegend haben wir uns dann auf die Spoilerbilder konzentriert.  Aber selbst so haben wir erst im dritten Anlauf das richtige Versteck erklettert. Die Location ist wirklich absolut sehenswert und die Kraxelei ist zwar anstrengend, macht aber sehr viel Spaß  Vielen Dank fürs Herführen, Nufringer"},{"date":" 28.09.2013 12:49 ","person":"MikeBi ","message":" Hier war es gar nicht so einfach bis zur Dose vorzudringen. Ich habe wohl nicht den einfachsten Weg gewählt. Vor Ort habe ich dann erstmal an der falschen Stelle gesucht. Bin aber dann doch noch an der richtigen Stelle gelandet. War schon ein ganz schön rutschige Angelegenheit.TFTC"},{"date":" 01.05.2013 ","person":"steingesicht ","message":" Zuerst habe ich versucht das Dösle von oben anzugehen, dabei aber schnell gemerkt, dass das die falsche Seite ist, also nochmal zurück zum Weg und eine Runde um die Klinge gedreht. Jetzt von der anderen Seite her, sa es recht gut aus, aber an der Stelle, die irgendwie nach dem Spoilerbild aussah wurde ich leider nicht fündig.Da der Boden sehr rutschig und weich ist, entschied ich mich dann doch fürs Aufgeben. Wenn ich mir jetzt aber die Spoilerbilder nochmal genauer anschaue, wars wohl doch die falsche Stelle und ich hätte weiter unten in die Klinge einsteigen sollen um unten lang bis zum Cache zu laufen. Steingesicht + Co-Cacher"},{"date":" 23.10.2012 ","person":"Joser ","message":" Wir haben zuerst den Nachbarcache \"Sven\" gemacht, sind deshalb auch einen sehr aufregenden Weg in die Schlucht hinabgestiegen. War aufregend, zumal mit Kind, hat aber viel Spass gemacht. Danke für's Verstecken!!! "},{"date":" 12.04.2012 ","person":"webpatch24 ","message":" Sind wir wirklich die ersten seit fast einem Jahr, die diesen Schatz gehoben haben???Da wir den kürzesten Weg vom Nachbar-Cache \"Sven\" hierher gewählt haben, mussten wir seitlich in die Schlucht einsteigen - das war die abenteuerlichste Kletterei, die wir je auf der Suche nach einem Cache hinter uns gebracht haben!Das Mitnehmen der Spoilerbilder ist wirklich empfehlenswert.Danke fürs Verstecken!"},{"date":" 18.04.2011 ","person":"Rambo66 ","message":" Dank der Spoilerbilder schnell . Schöne Strecke zum Laufen. Danke fürs herloggen. Rambo66"},{"date":" 07.04.2011 ","person":"lpfan ","message":" Das war echt ein super Cache. zuerst das Bächlein entlang und dann noch etwas klettern. Echt super und dann gleich rüber zu Sven. TFTC"},{"date":" 05.02.2011 ","person":"Robsce ","message":" Gute kombination mit dem sven, genau mein geschmack was das klettern betrifft. Allen die den oli noch nicht gemacht haben , es lohnt sich echt."},{"date":" 05.02.2011 ","person":"megastress ","message":" Einmal Luftlinie Sven -> Oli, und du brauchst keinen Sport mehr an diesem Tag Robin + Lisa + Andreas"},{"date":" 06.06.2010 ","person":"Höllenhunde ","message":" Nach dem Sven, habe ich noch den Oli . Oli war ne ganz schöne Kletterei, aber ein nettes Versteck. No Trade und Danke für den Cache. Höllenhunde"},{"date":" 08.05.2010 ","person":"Bursche ","message":" HinweisIch hab heute Strombini hier her geschleppt und mich vom guten Zustand der Dose überzeugt.Viel SpaßBursche"},{"date":" 03.10.2009 ","person":"pepef ","message":" pepef hat oli , da ging es ja ganz schön runter. wir hatten wie bei allen \"bursche\"- caches viel spass, sehr schöner bachlauf, die letzten 30meter sind anspruchsvoll für famlienkraxler. grüssle melli, ali, nessie, vicky, pé und levki."},{"date":" 31.07.2009 ","person":"Bursche ","message":" HinweisVon nun an dauerhaft "},{"date":" 14.08.2008 ","person":"Tecnorudi ","message":" Vom Sven direkt zum Oli.Oli Ola ich war da.Was für eine Location bin total überwältigt.Passt gut in die Hidden Canyon Serie.Dank Spoiler auch recht schnell fündig geworden.Dann dachte ich hoppla laut GPS kommt doch hier gleich ein Weg und da ich eh schon fast oben war.Aber der Gedanke war absolut schei??.Nach 15-18 Metern im Mannshohen Gestrüb doch wieder den Rückzug eingelegt, und auf der anderen Seite raus.Toller Cache der mir sehr gut gefallen hat.TFTCChaos-TeambyTecnorudi@Die zerkratzten Beine waren schnell vergessen."},{"date":" 19.06.2008 ","person":"Wolli ","message":" Ja, ja der hat es schon in sich. Bin von Westen gekommen, Kann  ich aber nicht empfehlen, ist ziemlich steil. Vor Ort dann festgestellt, dass ich die Spoilerbilder zu Hause ließ. Bin dann halt einfach der Cacherautobahn gefolgt...[;)] Auf dem Rückweg durch achselhohe Brennnesselfelder gestapft und das eine und andere \"Hochmoor\" entdeckt. Meine Klamotten sahen ziemlich fertig aus, so dass ich beschloss noch \"schwimmen\" zu gehen ([url=http:"},{"date":" 15.06.2008 ","person":"Geoslighty ","message":"   GOLD!  Na, im Gegensatz zum Sven hats der Oli ja in ganz schön abgelegene Gegenden gebracht  Am Zugangspunkt waren wir, haben aber irgendwie den Zugang nicht geblickt und haben dann mit zwei Karten uns einen \"besseren\" Weg überlegt. Also noch ein paar Höhenmeter in Kauf genommen und dafür den Schluchtgang dramatisch in der Länge reduziert.Tja... manchmal sollte man die Karte nicht benutzen und einfach den längeren Weg gehen  Etwa 100m haben wir uns von der anderen Seite durch dichtes Gestrüpp geschlagen, wo kein Weg war, da sind die Hidden Canyons nichts gegen gewesen. Mit den ganzen querliegenden Baumstämmen kamen wir uns vor wie beim Laser-Hindernislauf  Irgendwann sind wir dann doch angekommen und haben doch etwas länger nach dem Spoilerbild gesucht. Das orange Magellan war allerdings nicht mehr da?! :o) Als Belohnung für die anstrengende Plackerei dann ein ofenfrisches Logbuch entdeckt. War gar nicht so einfach dort zu loggen, ohne einen Abgang zu machen, aber es ging.Als Rückweg haben wir dann den empfohlenen Weg genommen und der war doch deutlich angenehmer zu laufen (manchmal empfehlen Owner doch den einfachsten Weg  ). Zwischendurch kam sogar richtiges Sandstrandfeeling auf und kurz darauf dachten wir, wir wären in der Tübinger Platanenallee   Kurios!Danke für den schönen Cache und viele GrüßeGeoslighty#1008"}],"descriptionSnippet":"Noch ein Bach","status":"kann gesucht werden"}