{"hiddenAt":"04.05.2007","waypoint":"OC5F68","coordinates":"E 014° 07.625' N 50° 57.346'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F68","description":"Egal ob man die bequeme Variante wählt .... ein Spaziergang auf der fast ebenen Brandstraße, einen der zahlreichen Rundwege nutzt oder sich die steilen \"Brandstufen\" heraufkämpft, am Ende bietet sich bei schönem Wetter eine grandiose Aussicht über weite Teile des Elbsandsteingebirges. Viel Spaß beim Wandern und beim Suchen © mispi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vafpuevsgra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Brand von mispi","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.02.2018 13:10 ","person":"Opel-DD ","message":" Danke mispi für's Herlocken, Hegen und Pflegen. Dies ist mein 6. Fund. Opel-DD 25. Februar 2018 13:10"},{"date":" 30.12.2017 10:44 ","person":"papermakerDD ","message":" Nach längerer Zeit mal wieder den Brand besucht und die Dose gut . Vielen Dank fürs Anlegen und Pflegen. "},{"date":" 15.10.2017 16:59 ","person":"Geoziegen Radebeul ","message":" Bei dem schönen Spätsommer Wochenende waren wir in der sächsischen Schweiz unterwegs.  Der Brand war das Ziel und dort konnte bei schönstem Sonnenschein die Aussicht genossen und der Cache geloggt werden.  "},{"date":" 26.05.2017 08:43 ","person":"rick1011 ","message":" An diesem sehr schönen Ort, schnell . Danke fürs Herführen!"},{"date":" 16.05.2017 ","person":"Mirsil ","message":" "},{"date":" 16.05.2017 11:03 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Etappe auf dem Malerweg habe ich hier eine Rast eingelegt und die Aussicht genossen.Danke sagt kruemelhuepfer."},{"date":" 15.05.2017 ","person":"Oehni ","message":" Vom 14. - 22. Mai waren wir in der \"Sächsischen Schweiz\" auf dem Malerweg unterwegs. Wir waren bei bestem Wanderwetter in einer wunderschönen Landschaft unterwegs und konnten viele positive Eindrücke sammeln.Auch diesen Cache haben wir gesucht und mit passenden Koordinaten gut . Es ist ein schöner Platz für einen Cache. Danke für diesen tollen Cache und das Herlocken zu dieser tollen Aussicht.."},{"date":" 15.05.2017 12:59 ","person":"fedato ","message":" Nach einem Besuch der Baude, diesen fix ...Danke"},{"date":" 20.04.2017 15:05 ","person":"tillit23 ","message":" Endlich! Vor Jahren im ersten Anlauf verwies mich das Gerät ganz nahe an die Gaststätte und ich fand nix an der Brücke.  Heute, mit neuem Gerät im Rahmen einer Wanderpause mit Halbmuggel Lottchenomi . Die dort spielenden Kinder wurden natürlich beim Bergen und Zurücklegen tunlichst abgewartet und das mitgeführte Pausenbrottupperdoseklackgeräusch war auch sehr nützlich für die Tarnung. DfdC #2788."},{"date":" 26.03.2017 13:33 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Familienwanderung konnten wir auch diesen neuen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 20.11.2016 ","person":"bloslo ","message":" Höhepunkt unseres sonntäglichen Cachertages war der Spaziergang zur Brandbaude. Der Hauptweg glich einer Muggelinvasion. Deshalb wichen wir auf Nebenwege aus und absolvierten parallel zwei andere Multis. Am Ziel angekommen, spürten wir zunächst die Inschriften und das Döschen auf. Danach genossen wir bei einem Glühwein die atemberaubende 180-Grad-Aussicht. DfdC!"},{"date":" 10.10.2016 ","person":"boofer ","message":" "},{"date":" 02.10.2016 ","person":"meixlmux ","message":" Am Brand konnten wir bei schönem Wetter die herrliche Aussicht geniessen, wie auch die leckere Linsensuppe. Nach kurzer Suche konnten wir uns ins Logbuch eintragen.DFDC"},{"date":" 10.07.2016 16:51 ","person":"HTMLer ","message":" Unsere Tageswanderung ring um das Polenztal führte uns entlang von anspruchsvollen Wegen und vorbei an Felsen auch zu dieser wunderbaren Aussicht, die im Nachhinein betrachtet, das eigentliche Ziel unseres Ausfluges sein sollte. Nach der Pause wurde noch das Model des hiesigen Landstriches begutachtet und vor allem aber der Cache besucht 😉👌.Danke fürs herführen und (pf)legen!"},{"date":" 28.05.2016 00:53 ","person":"muhpISTen ","message":" Während einer Feier auf der Brand-Baude konnte ich schnell mal einen kleinen Abstecher hier her unternehmen und fand den Cache wirklich auf Anhieb.Wettertechnisch konnten wir heute von der Baude aus viele verschiedene Dinge erleben.Sonnenschein,  Gewitter und Regen in der Ferne, einen sehr krassen und lange stabilen Regenbogen, einbrechende Dunkelheit und Nebelschwaden über den Wäldern, die sich in kurzer Zeit zu undurchsichtigen Nebelbänken formten, die ebenso schnell wieder verschwanden.Hier werd ich wohl mal wieder herkommen.Danke für den Cache sagen muhpISTen"},{"date":" 28.12.2015 14:59 ","person":"ellersdorfer ","message":" Beim heutigen Event sind wir hier mit Eingekreist ein wenig auf Suche gegangen.Vielen Dank, wir kommen mal wieder."},{"date":" 03.09.2015 17:12 ","person":"saha2012 ","message":" Auf unserer Hochzeitsreise hier vorbeigekommen, die Aussicht genossen und mal fix den Cache geloggt. Dfdc.Tb in"},{"date":" 14.08.2015 20:51 ","person":"mr.wolfman ","message":" Heute haben wir eine einfache kleine Wanderung in dieser großen Sommerhitze unternommen.Die Kleine konnte auch sofort gut  werden.Eine schöne Aussicht hat man von hier!TFTC! mr.wolfman 8"},{"date":" 27.06.2015 ","person":"huhu_dd ","message":" Bei unseren Ausflug zusammen mit UKU DD schnell .Vielen Dank!huhu_dd"}],"descriptionSnippet":"Ein Ausflug zum \"Balkon der Sächsischen Schweiz\"","status":"kann gesucht werden"}