{"hiddenAt":"04.07.2008","waypoint":"OC5FE3","coordinates":"E 011° 41.681' N 51° 56.574'","link":"https://www.opencaching.de/viewcache.php?wp=OC5FE3","description":"Begebt euch zu den Koordinaten und geniesst die Aussicht! Hier in der Nähe von Eickendorf befindet sich der ertragreichste Boden Deutschlands. Die Bewertung der Böden in Deutschland, die sogenannte Bodenwertzahl, hat hier ihren Referenz mit dem Wert 100. Mehr über dieses Thema kann man in einem kleinen Museum in Eickendorf erfahren.Für den Neubau der A14 wurde ein beachtlicher Teil des Bördebodens geopfert. Der Cache selbst bietet Platz für kleiner Tauschgegenstände und ist bei Regen/Schnee weniger zu empfehlen!Viel Spaß wünschtBraeu© braeu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"A14 Parkplatz Eickendorf Richt. Nord von braeu","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 06.12.2017 10:22 ","person":"L.E._coolman ","message":" Als kleines Nikolausgeschenk auf dem Weg zum Einsatz habe ich heute den Dreihöhenberg erklommen und mich im Logbuch eingetragen. Danke für den Cache!😊   ¯\\_(ツ)_"},{"date":" 22.04.2017 11:48 ","person":"SunnysSchorch ","message":" Auf dem Weg in den Urlaub hier Rast gemacht. Nach dem wilden Hinkommen erstmal Aussicht genossen und dann geloggt. DfdC sagt SunnysSchorch"},{"date":" 21.04.2017 13:25 ","person":"teamclg ","message":" Schön versteckt TFTC. "},{"date":" 07.12.2016 14:55 ","person":"raeubertochter2 ","message":" Auf dem Weg in Richtung Osten kurz die Beine vertreten. TftC 😊 sagt Raeubertochter "},{"date":" 16.07.2016 16:13 ","person":"Bubbly1808 ","message":" Auf der Durchreise nach Magdeburg fix mit eingesammelt 😊 Danke fürs Legen! "},{"date":" 16.03.2016 11:27 ","person":"umi_geo ","message":" Auf der Reise in den Norden war dies ein Extra für die kurze Pause.Danke für die etwas andere Parkplatz-Dose und das Verführen zum Aussichtspunkt."},{"date":" 21.09.2015 10:58 ","person":"Wojteku ","message":" Unterwegs nach WOB hat mein Kollege entschieden genau hier eine Pause einzulegen. Ein kurzer Blick auf mein Handy bestätigte die Vermutung, dass auch hier eine Beute versteckt sein könnte. Eine Kletterrunde und bißchen Gymnastik haben mir auch gut getan. Sychro mit GCDFDC(#OC11)"},{"date":" 07.06.2015 21:00 ","person":"beckmanna ","message":" Auf einer kleinen Rast \"mal eben\" mit Muggelunterstützung . Ist schon ein wenig in der Vegetation verschwunden da oben. Vielen Dank an 'Braeu' für das Legen und Pflegen von dem Cache \"A14 Parkplatz Eickendorf Richt. Nord\". DFDC, TFTC, MPLC, sagt beckmanna.Gesucht,  und geloggt mit c:geo!"},{"date":" 10.04.2015 09:26 ","person":"knollo601 ","message":" Auf dem Weg nach Hamburg. Ein paar Autobahn Rastplatz Döschen eingesammelt. Danke fürs verstecken sagt das Team aus Thüringen. Cache Nr, 15"},{"date":" 30.01.2015 ","person":"hooby51 ","message":" Heute auf dem Rückweg vom Süden in den hohen Norden auch diesen Cache trotz Dornen und Schneefall gut  und geloggt. Danke für den Cache, hooby51."},{"date":" 24.08.2014 16:03 ","person":"Steffen&melli ","message":" Gefunden haben den c40mq6 mitgenommen "},{"date":" 13.08.2014 ","person":"Vienchen27 ","message":" Auf der Heimreise gut ! TFTC "},{"date":" 02.08.2014 ","person":"bloslo ","message":" Ohne ein paar Kratzer ging es nicht. War dennoch eine nette Abwechslung am Anfang der Fahrt in den Urlaub. DfdC!"},{"date":" 19.07.2014 05:12 ","person":"NEMOs Freunde ","message":" Im Halbdunkel durchs Gestrüpp gekämpft und geloggt."},{"date":" 27.06.2014 21:00 ","person":"mopidick ","message":" Log folgt..."},{"date":" 22.03.2014 ","person":"CosmotiC ","message":" Auf dem Weg in Richtung Freiheit haben wir hier kurz gestoppt um Favipunkte zu generieren [;)]Vielen Dank,CosmotiC"},{"date":" 15.03.2014 ","person":"ch3ka ","message":" Also fuer einen Rastplatzcache ist der ja ganz gut - aber das ist ja irgendwie ein Lob zweiter Klasse  - Nee, also: Hat echt ganz gut gefallen.Auf dem  Weg von LE nach WOB haben wir hier kurz Rast gemacht, und \"mussten\" natuerlich die Dose jagen - wenn da schon ein Small liegt, statt eines Pisseckenmicros... Die T-Wertung war \"bloederweise\" korrekt, was uns dann aber auch nicht mehr abschrecken konnte ;) TFTC."},{"date":" 24.12.2013 11:52 ","person":"Tinoman75 ","message":" Für den 300sten bei gc und das zu Weihnachten musste einer mit Aussicht her... Frohe Weihnachten! TFTCTB in"},{"date":" 23.12.2013 21:18 ","person":"Uli001 ","message":" Letzte Woche war ich hier schon einmal auf der Autobahn unterwegs. Gegen Norden hatte ich jedoch keine Zeit um mal eine Dose zu suchen. Auf der Rücktour war das anders. Heute durfte ich wieder nach MD und habe mit schon gegen Nord die Zeit nehmen können für ein paar Dosen.Danke Uli"},{"date":" 21.07.2012 ","person":"Numanoid ","message":" Heute auf dem Weg nach Magdeburg schnell . Vielen Dank."}],"descriptionSnippet":"Autobahnrastplatzcache mit Aussicht","status":"kann gesucht werden"}