{"hiddenAt":"26.06.2008","waypoint":"OC5F03","coordinates":"E 008° 58.184' N 53° 10.277'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F03","description":"Ein schöner Spaziergang (auch als Rundgang möglich), bei dem zweimal die renaturierte Wörpe überquert wird.  Für Autofahrer: Es sollte unbedingt in der Nähe von Position N53°10.600 - E008°58.720 am Straßenrand geparkt werden, um ab hier zu Fuss oder aber mit dem Rad weiterzumachen. Es können hier problemlos mehrere Autos stehen. Von der Parkposition aus dem Fußpfad über die erste Brücke folgen.An der angegebenen Position kann in unmittelbarer Nähe die Cache-Position wie folgt ermittelt werden:1.) Höhe des Ursprungs der Wörpe über NN in Metern ist AB.2.) Länge der Wörpe in Kilometern ist CD.3.) Entfernung von Fischerhude in Kilometern ist EF.  Der Cache liegt bei N53°10.(B-D)(A+C)E  -  E008°58.(F-E)(E+E)B© andrev1811, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnehagre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die zwei Wörpebrücken von andrev1811","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.04.2017 16:25 ","person":"Tiloh ","message":" "},{"date":" 28.01.2017 13:20 ","person":"Tilia ","message":" Mein erster Cache und mein erster Erfolg :-) Das Rätsel ist gut zu lösen, allerdings war ich anfangs einfach zu neumodisch unterwegs... hatte wirklich ein Brett vor dem Kopf!P.S.: Das Logbuch war ein bisschen klamm, wartungsbedürftig würde ich es aber noch nicht nennen, war noch alles heil und zu lesen. Evtl. etwas vorsichtig mit dem Kulli sein."},{"date":" 14.08.2016 14:52 ","person":"GeBiYaYu ","message":" Heute mit Yasol und Yuluna schnell .Danke für den Cache.21      14:37 Uhr"},{"date":" 29.01.2016 ","person":"Florita ","message":" Das Rätsel ergab für mich eine überraschende Wendung, da ich stark vom Cache-Name ausgegangen bin! Danke für diese gute Idee. Wir wurden beim Rätseln auch direkt enttarnt von einem Radfahrer. Er sagte aber, er \"habe sich auch schon eingetragen\"  "},{"date":" 28.01.2016 ","person":"Kikan ","message":" In der Tat gefährlich bei Wildpinklern. Ansonsten sehr netter Cache"},{"date":" 28.07.2015 20:33 ","person":"4fantas ","message":" Diese Dose wurde heute bei der Soloradtour . Vielen Dank für&#039;s Zeigen. Ist eine wirklich schöne Gegend, besonders bei Sonnenuntergang."},{"date":" 28.08.2014 11:16 ","person":"Die3Olchis ","message":" Bei schönstem Wetter . Vielen Dank für den Cache."},{"date":" 22.12.2012 ","person":"daRAMA ","message":" Da habe ich das Listing nur überflogen und bin natürlich prompt über den eher unattraktiven Weg zum Start gelatscht. Vielleicht noch einen Trailhead-Wegpunkt angeben?Ansonsten lief es problemarm. Hätte ich meinem Gerät gleich geglaubt, wäre es auch ohne Turneinlage gegangen, aber ich hatte auf dem Hinweg entgegen sonstiger Gepflogenheiten den Hint gelesen und deshalb dem Gerät mißtraut WinkSchöne Gegend, danke für's Herlocken.Out: TB \"Big Chick\", In: TB Schlüssel in die neue WeltDfdC daRAMA "},{"date":" 06.11.2012 ","person":"andrev1811 ","message":" HinweisHabe den Cache wieder aktiviert, er wartet ab sofort darauf, von Euch  zu werden ..."},{"date":" 13.09.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 06.11.2011 ","person":"aso2000 ","message":" Schon im letzten Jahr habe ich diese Dose gesucht und .aso2000"},{"date":" 05.06.2011 ","person":"andrev1811 ","message":" HinweisCache geprüft: Alles OK !!!"},{"date":" 08.05.2011 ","person":"moories ","message":" Suche mit einer Fahrradtour verbunden. Schöne Strecke bei super Wetter. Ort gefunden, Cache leider nicht. Viele Brennesseln und ein Wespennest dort wo wir den Cache vermutet (siehe Tip) haben."},{"date":" 24.04.2011 ","person":"mittelsmoor ","message":" Auf einer Fahrradtour schnell die Brücke gefunden. Leider viel Brennessel und ein Wespennest im Bau. Kein Cash entdeckt. Schade, vielleicht mal prüfen."},{"date":" 15.04.2011 ","person":"Michael.Wagner ","message":" War eine nette Runde - sehr schön!"},{"date":" 29.11.2009 ","person":"pink-panther ","message":" Sehr schnell ohne Probleme  (könnte etwas besser versteckt werden, da der Final von Kohlfahrt-Pinklern vermutlich recht schnell entdeckt werden wird...)! DFDC"},{"date":" 21.11.2009 ","person":"medwediza ","message":" In kleiner Gruppe haben wir uns vomEvent-Rudel abgesetzt und noch schnell diese Dose . EiligesWiederverstecken bevor das Rudel dann anrückte wäre aber gar nichtnötig gewesen; denn wenige Minuten später gab&#39;s hier dann doch &#39;nenAuflauf.Danke für die Wörpe!NO TRADEmedwed"},{"date":" 11.10.2009 ","person":"pfeffer ","message":" Wir haben im Navi Wiesendamm "},{"date":" 23.08.2009 ","person":"chsblue ","message":" Juhu - mein erster Cache! Neues Handy =>  GeoBeagle installiert => Bruder geschnappt  => ab nach Grasberg =>  :)Natürlich war mein Akku fast alle und Zettel und Stift hatte ich auch keinen dabei ;) Die Lösung schaft man aber zur Not noch im Kopf ;)  Schöne Ecke da! "},{"date":" 30.06.2009 ","person":"schwarzer Kater ","message":" Ein schöner Abendspaziergang von Lilienthal bis zum Cache - und natürlich auch wieder zurück.miau"}],"descriptionSnippet":"Ein kurzer Rundgang durch die Natur über zwei Wörpebrücken.","status":"kann gesucht werden"}