{"hiddenAt":"06.10.2007","waypoint":"OC60EB","coordinates":"E 013° 17.110' N 52° 27.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC60EB","description":"Die oben angegebenen Koordinaten sind nicht die Cachekoordinaten , abervon hier habt ihr einen guten Blick auf die St.Annen Kirche in Berlin -Dahlem.Nach einem Blick in die Geschichte dieser Kirche solltet ihr auch den Text entschlüsseln können und den Cache finden.Viel Spass!© Y58XD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Geflügelte Worte   von Y58XD","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 24.02.2017 ","person":"protux ","message":" Der Code war uns bereits bekannt und so war des Rätsels Lösung schnell herbei gezaubert. Auch vor Ort war es ein Griff und die Dose war enttarnt. Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Danke an Y58XD und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale."},{"date":" 31.03.2016 00:18 ","person":"bergsteigermaus ","message":" Das erste Mal, dass ich solch eine Verschlüsselung hatte. Irgendwann .... Aber wenn man erstmal den richtigen Ansatz hat, geht es auch gut zu lösen. Auf dem Heimweg von einem nächtlichen FTF hier vorbei gekommen und mit ludy64 zusammen . Nur einpaar Meter weiter befindet sich eine Station eines sehr empfehlenswerten Multi auf OC. Dort gibt es zum Glück keine Abstandsregel. Danke für das lehrreiche Rätsel und den Cache, sowie das Legen, Hegen und Pflegen Grüsse von der Bergsteigermaus"},{"date":" 24.10.2013 21:00 ","person":"WolleD ","message":" Ein schönes Rätsel und ein tolles Versteck das schnell und unkompliziert zu finden war.Danke für den Cache sagtWolleD"},{"date":" 15.09.2013 ","person":"martl ","message":" Heute nach ein paar anderen Mysteries diesen auch schnell mitgenommen. Danke fürs Zeigen :)"},{"date":" 31.08.2013 ","person":"medlutz ","message":" Ja ja, wer suche der finde, beim ersten Besuch siegessicher wo der Cache liegen wird, doch an der falschen Stellen gesucht. Man hätte nach den Koordinaten gehen sollen und nicht \"Das kenn´ ich....\"Also beim zweiten Anlauf schlauer gewesen und siehe da - \"Da isser....\"Also geloggt und wieder an seinen Platz.Danke für das Rätsel und für den Cache.tztztzt da fährt man nun Tag für Tag daran vorbei ...."},{"date":" 26.10.2012 ","person":"poseidon_60 ","message":" Über die Entwicklung der Telekommunikation habe ich vor längerer Zeit einmal referiert. Diese Art fand Erwähnung unter \"optische Methoden\" neben Rauchzeichen, Flaggensignalen, Morselampen und Lichtwellenleitern. Nachdem ich mich dann mit dem Code beschäftigt habe kenne ich auch den Standort einer ehemaligen Relaisstation. Eine schöne Idee.Danke für den schönen AusflugPoseidon 60"},{"date":" 17.12.2011 ","person":"Puschbär ","message":" Heute mit Traumhexe gesucht und   :)    :)   Das Rätsel war schon lange gelöst und die Koord´s als Beschwerer für das GPS immer dabei   ;)  Endlich waren wir mal wieder in der Gegend. TFTCGruß Andreas13.15 Uhr"},{"date":" 11.12.2011 ","person":"werla ","message":" Da heute der Besuch des Adventsmarktes auf der Domäne Dahlem anstand, löste ich vorher zu Hause dieses (für mich nicht so einfache) Rätsel. Die Finalkoordinaten entpuppten sich dann als so günstig gelegen, dass ich die Dose sozusagen \"im Vorbeigehen\" heben konnte. Danke für das Rätsel und den Cache!"},{"date":" 14.08.2011 ","person":"weihnachtshasen ","message":" Auf unserer Radtour hatten wir so einige Mysteries auf dem Programm. Hier waren wir erst ein wenig ratlos.... und nach einiger Zeit stellte sich dann auch heraus das der erste Gedanke meist der richtige ist. Und so war es dann auch.... Juhuu...!!! Gefunden!!!Vielen Dank"},{"date":" 26.07.2011 ","person":"CastParo ","message":" Heute nach Feierabend den Kleinen gut .TFTC"},{"date":" 06.03.2011 ","person":"Frank Frank ","message":" (1215) Auch dieses R&#xE4;tsel hat mir der Schrottie noch spontan vor unserer kurzfristigen Fragezeichen-Cachetour im S&#xFC;den aufs Auge gedr&#xFC;ckt  <img src=\"http:"},{"date":" 06.03.2011 ","person":"Schrottie ","message":" Sozusagen als Abschluß für den heutigen Tag haben wir ganz fix noch hier an der Dose gehalten und eben diese mit dem ersten Griff aus ihrem Versteck gefummelt. Wir waren dann beim loggen auch ganz artig und haben aufgepasst, das die Tür zum angrenzenden Objekt geschlossen bleibt, nicht das da nachher noch die Wildschweine abhauen. Oder sollen die nicht rein? Naja, wie dem auch sei... [;)]"},{"date":" 08.02.2011 ","person":"Murphys-Trio ","message":" Dienstag -Das Rätsel habe ich durch Zufall ganz schnell lösen können. Langsam entdecken wir die Welt der Rätselcaches. TFTC Murphys-Trio  "},{"date":" 24.12.2010 ","person":"team aksuli ","message":" \"Cachen an Heiligabend???! Warum eigentlich nicht?!!\" dachten wir uns, und zogen im schönsten Schneegestöber los, um die eine oder andere Dose zu finden.Hier war das Rätsel schnell gelöst, da wir wussten, um welchen Code es sich handelt. Aber auch der Outdoor-Teil erwies sich als völlig unproblematisch. Der Gottesdienst war entweder schon vorüber oder hatte noch nicht angefangen, auf jeden Fall konnten wir bei nur minimalem Muggleaufkommen schnell zugreifen und unbeobachtet loggen.Vielen Dank sagt das team aksuli"},{"date":" 19.12.2010 ","person":"Skipper_Kat ","message":" 19.12.10, 13:50 hWollten ihn fast weglegen, aber dann nach dem 3. Tee, 2. Glühwein und einem Grog erinnerten wir uns an den Verstecker und sein Hobby. Das war´s dann. Super Danke, hat Spaß gemacht. Schnell . Schönes Versteck so in der Öffentlichkeit :-)TCTC u. 73 Skipper & Co."},{"date":" 09.10.2010 ","person":"ratnig ","message":" *669* 12:47hNach einem Besuch des Erntefests der Domäne Dahlem diese Dose gemeinsam mit pickle23 gesucht und .Das Rätsel hat Spaß gemacht und nun kamen die neuen Koordinaten nach Monaten im Gepäck auch endlich mal zum Einsatz. Sie passten ganz genau und pickle23 hatte gleich den richtigen Griff.Danke für den CacheRatnig"},{"date":" 10.08.2010 ","person":"No.6 ","message":" Endlich wieder ein Rätsel, bei dem man nicht allzu viel Computertechnik anwenden muss. DfdC"},{"date":" 04.08.2010 ","person":"Golgafinch ","message":" Und mal wieder ein Nachlog: Dieses Rätsel hatte ich mir schon mal angeschaut und als für mich nicht zu lösen weggelegt. Heute kamen 2 Zufälle zueinander zum einen der Hunger von TheFrühtau umd zum anderen, daß ich das Bild des Listings auf dem Kopf stehen sah. Und schon war die Idee, wo zu suchen war, da.Etwas haklig in der Übersetzung schafften es TheFrühtau und ich den Code leserlich aufzuschreiben. Und dann hab ich doch die falschen Koordinaten eingegeben. Die Örtlich war zwar auch interessant, hatte aber definitiv nichts mit dem Cache zu tun.Also nochmal Daten abgleich und hin zum Zielort. Dort mußten wir nicht lange suchen und konnten uns ins Gästebuch eintragen.TFTC"},{"date":" 04.08.2010 ","person":"TheFrühtau ","message":" Zu diesem Cache habe ich lange keinen Zugang . Heute hatte Golgafinch die richtige Idee und ich das mobile Internet.DFDC"},{"date":" 05.06.2010 ","person":"Ralfbert ","message":" Raetsel war schon von GreenMagenta geloest.Schoener Ort.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}