{"hiddenAt":"08.07.2008","waypoint":"OC6054","coordinates":"E 008° 41.767' N 50° 06.353'","link":"https://www.opencaching.de/viewcache.php?wp=OC6054","description":"Deutschherrnviertel Einst und jetztStart-Koordinaten N50 06.353 E8 41.767Park-Koordinaten N50 06.315 E8 41.788 (Parkhaus)=================================================================Die Startkoordinaten (N50 06.353 E8 41.767) befinden sich mitten auf dem Walter-von-Cronberg-Platz. Hier befand sich einstmals der Vieh- und Schlachthof Sachsenhausen. Auf dem früher 12ha großen Gelände wurden damals mehrere 100.000 Tiere pro Jahr geschlachtet. Nach ca. 100 Jahren Betrieb wurde der Vieh- und Schlachthof schließlich verlegt und auf dem Areal entstand das neue Deutschherrnviertel. In der sehenswerten Architektur sind 1500 Wohnungen entstanden, und es wurde Raum für ca. 1200 Arbeitsplätze (so auch meiner) in Einzelhandel, Gastronomie, Banken- u. Versicherungswesen, Büros und Praxen geschaffen.Aufgaben:1. Jahr, in dem mit dem Bau des Vieh- und Schlachthofs Sachsenhausen begonnen wurde= A B C D(Zusatz: manche Quellen nennen hier 1878/79, dies ist nicht die gesuchte Jahreszahl)2. Jahr, der endgültigen Schließung des Vieh- und Schlachthofs Sachsenhausen= E F G H3. Wasserspiele auf dem Walter-von-Cronberg-Platz. Anzahl der Düsen im innersten der 4 Kreise= I J4. Von den Wasserspielen ausgehend, in nordöstlicher Richtung, entsteht auf dem gegenüberliegenden Mainufer welches Gebäude? Abkürzung!Benötigt wird der Zahlenwert der Buchstaben (A=1, B=2, C=3 usw.)= K LM NFinal-KoordinatenN050 06. (H) (K) (A-E)E008 42. (I+J) (F-G) (B-C)Am Final muss auf keinen Fall geklettert werden! Bitte keinesfalls den Fussgängerbereich verlassen! Wenn Ihr die richtige Lösung habt, dann benutzt ruhig den Hint oder das Spoilerfoto.Parken:Es gibt nur wenige freie Parkplätze in den Seitenstraßen des Deutschherrnviertel (Die meisten sind den Anwohnern vorbehalten) Es besteht allerdings die Möglichkeit in der Tiefgarage des REWE zu parken. (N50 06.315 E8 41.788).Öffentliche Verkehrsmittel sind reichlich vorhanden:Straßenbahnlinie 14/15/16 (Lokalbahnhof), Buslinie 45+46(Wasserweg), sowie S-Bahn Linien 3/4/5/6 (Lokalbahnhof)Happy hunting… manny.calaveraDeine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com.© manny.calavera, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Namnuy qre Qüfra vz ähßrefgra haq vaarefgra Xervf vfg vqragvfpuSvany: 38 bqre 56 Fghsra süuera mhz Irefgrpx, wr anpu qrz iba jb zna xbzzg.","caseType":"klein","difficulty":3,"condition":"ok","name":"Deutschherrnviertel  - Einst und jetzt von manny.calavera","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 05.11.2017 15:15 ","person":"Tokyo Max ","message":" M, P & L haben den Cache . War unser erster Cache und wir hatten eine gute Zeit. Konnten das gleich mit ein paar anderen Aktivitäten in der Gegend verbinden."},{"date":" 29.10.2016 ","person":"micha_de ","message":" Nächtlicher Spaziergang zu zweit auf der ScoutNet WebmasterConvention.DfdC Micha"},{"date":" 13.06.2016 23:19 ","person":"*Eichhörnle* ","message":" Letzte Woche habe ich hier die Outdoorfragen beantwortet. Damals bin ich ganz locker mitten in den Brunnen gestiefelt ohne nass zu werden. Heute hätte ich da kein so leichtes Spiel mehr gehabt.Daheim dann noch etwas recherchiert und grün war der Checker.Heute auf ner kleinen Runde auch hier vorbei gekommen. Am Final ging es dank des Spoiler dann ganz schnell.Dankeschön für den tollen Cache. *Eichhörnle*"},{"date":" 07.11.2015 12:55 ","person":"Riedxela ","message":" zu hause habe ich die Koordinaten ermitteln können. Mit Beachtung des hints und Spoiler war der Cache schnell .trade in: BienchenDanke für den Cache!"},{"date":" 13.10.2015 11:52 ","person":"Quittenhütte ","message":" Ich mußte im Dunkeln lange suchen. Aber dann hatte ich ihn \"be\"griffen. Ein schönes Rätsel zu einem meiner Lieblingsviertel in Frankfurt."},{"date":" 31.08.2014 ","person":"Herzl ","message":" Das Rätsel konnte ich bereits zu Hause lösen. Dank Geochecker wusste ich dann auch das meine Werte stimmen. Und dank Spoilerbild war die Dose mit einem Griff . "},{"date":" 22.06.2014 ","person":"Määnzer ","message":" Auch diesen Cache haben wir auf unserer MEGA-Runde gesucht und .Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 25.03.2014 ","person":"dogs4walk ","message":" Heute Morgen mal flugs die Fragen beantwortet und rasch zum Finale getigert. Danke für diesen schönen Mysterie!"},{"date":" 19.03.2014 ","person":"manny.calavera ","message":" HinweisServus,so es gibt eine neue (etwas kleinere) Dose in einem neuen Versteck. Es sind nun ein paar Schritte mehr zurückzulegen, aber es lohnt sich.Wie gewohnt auf Muggels achten und bitte keinerlei Risiken eingehen (nicht klettern, keine abgesperrten Bereiche betreten) !Es grüßt manny.calavera"},{"date":" 12.06.2013 ","person":"horizontx ","message":" Anscheinend wurde die Tretmine von meinem Vorlogger mitgenommen, so hatte ich keine Probleme beim Suchen und beim Loggen. Diese Gegend war vom Trubel um das Laufevent verschont geblieben - zumindest als ich dort war. Im Team hatten wir uns mal auf die Frankfurter Mysteryszene gestürzt, hier konnte ich eine Lösung beisteuern.TFTC  horizontx"},{"date":" 15.05.2013 ","person":"orscher1959 ","message":" nachdem der Cache wieder an seinem Platz ist, konnte ich ihn nun auch loggen...hatte es im Winter schon mal vergebens versucht.....danke"},{"date":" 22.03.2013 ","person":"LIFT 117 ","message":" Heute morgen diesen Mystery entdeckt, der gut in mein Beuteschema passt. Also gleich mal gelöst und heute abend den Outdoorpart angegangen. Nach etwas hin und her habe ich die mächtige Box dann entdecken können.Wahnsinn wie weit die Baustelle auf der anderen Mainseite schon ist ...T4TCLIFT"},{"date":" 11.02.2013 ","person":"manny.calavera ","message":" HinweisServus Gemeinde,Die Dose ist frisch gefüllt und ein neues Logbuch wartet auf eure Einträge.Gebt acht, da die sonst so reichlich Deckung gebenden Büsche alle noch kahl sind.Es grüßt manny.calavera"},{"date":" 19.01.2013 ","person":"Talhoffer ","message":" Gefunden. Der Cache war leider leer. hatten einen kleinen Skelettsaurier dabei, jetzt ist der drin. "},{"date":" 18.09.2012 ","person":"born_to_cache ","message":" Nachdem uns die Suche, wegen einer kleinen Unklarheit bei der zweiten Jahreszahl, erstmal auf einen Kinderspielplatz führte, wo natürlich nichts zu finden war, konnte nach einer Nachberechnung die Dose doch noch  werden. Wieder ein paar interessante Infos über FFM vermittelt bekommen.Danke an den Owner.09:55:00475TFTC born_to_cache"},{"date":" 01.12.2011 ","person":"Jayjay. ","message":" Das Rätsel hatte ich schon länger gelöst, heute gings dann ans suchen da ich eh unten am Main war. Nachdem ich erst zu weit unten war, hab ich ihn dann doch schnell . Danke für den Cache."},{"date":" 02.07.2011 ","person":"baschior ","message":" "},{"date":" 27.03.2011 ","person":"purzel113 ","message":" Gestern das Rätsel gelöst und heute den Cache gehoben.TFTC"},{"date":" 16.01.2011 ","person":"Lexi1805 ","message":" Das Rätsel hatte ich (mit ein bisschen Entscheidungshilfe durch den Owner, bei der Vielzahl unterschiedlicher Quellen) bereits vor dem Hochwasser zuhause gelöst. Heute nach dem Event bin ich dann endlich mal herspaziert und hatte gleich auch noch Begleitung.Die Tüte, in der das Logbuch steckt, ist leider kaputt und das Logbuch schon feucht.TFTCLexi1805"},{"date":" 25.11.2010 ","person":"olfplatsch ","message":" Nachdem die Koordinaten nun schon fast Jahr im GSAK rumliegen, konnte nun heute endlich die Dose  werden. Leider ist die Dose innen sehr nass, zum Glück ist das Logbuch aber noch trocken. Danke für den Cache"}],"descriptionSnippet":"","status":"kann gesucht werden"}