{"hiddenAt":"13.07.2008","waypoint":"OC60B8","coordinates":"E 008° 20.096' N 48° 45.781'","link":"https://www.opencaching.de/viewcache.php?wp=OC60B8","description":"Der Cache ist im schönen Gernsbach – der Perle des Murgtals – versteckt. Seit Mitte des 13. Jahrhunderts besitzt Gernsbach das Stadtrecht, das allerdings auch die Pflicht beinhaltet, seine Bewohner zu schützen und für den Unterhalt der Stadtbefestigung zu sorgen. Der schmale Bergrücken des „Stadtbuckels“, wie in die Gernsbach nennen, wird an drei Seiten von Wasserläufen umschlossen: im Süden vom Waldbach, im Osten von der Murg, im Norden vom Ziegelbach.Lediglich die hochgelegene Westflanke musste eigens gesichert werden. Hier legt man einen tiefen Trockengraben, den heutigen „Streckfuß“, an und verstärkte die Stadtmauer durch zwei Türme, den Wehrturm der katholischen Liebfrauenkirche und den Storchenturm. Die heute noch sichtbaren Reste der Stadtmauer gehen in ihrer Grundsubstanz auf Baumaßnahmen nach dem verheerenden Stadtbrand von 1417 zurück. Besonders gut erhaltene Relikte finden sich rund um die Liebfrauenkirche, östlich des ehemaligen Unteren Tores und entlang des Waldbaches, wo sogar zwei paralell verlaufende Mauern erhalten geblieben sind.Weitere interessante Flecken in Gernsbach sind das Alte Rathaus, die Liebfrauenkirche, der Storchenturm, die St.-Jakobskirche, die Hofstätte, der Alte Amtshof und die Zehntscheuer.Zum Cache selbst: der Zugang ist ein bisschen schwierig, deshalb solltet ihr ihn nicht bei Nacht suchen und bei Hochwasser ist er nicht zugänglich.Bitte nicht den offensichtlichen Weg nehmen! Ein Umweg lohnt sich und schont die Umwelt!!© NightFinder1303, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"arora Ertraebue","caseType":"mikro","difficulty":2,"condition":"ok","name":"Fino al Ponte von NightFinder1303","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 27.02.2017 12:12 ","person":"fjaellraev ","message":" TFTC immer dabei unsere Mama "},{"date":" 05.08.2016 19:57 ","person":"Racx141 ","message":" Danke, hat meiner Tochter und mir sehr viel Spass gemacht !    "},{"date":" 17.05.2015 13:33 ","person":"maricus ","message":" Danke fürs herführen. "},{"date":" 28.01.2015 16:24 ","person":"Weinbergkrabbe ","message":" Der war fix entdeckt,nur das muggelfreie Bergen war eine kleine Herausforderung.Vielen Dank"},{"date":" 25.07.2013 ","person":"EngelRosine ","message":" Ganz schön muggelig hier. Trotzdem konnten HatschiHalef und ich den etwas anspruchsvolleren Cache in einem passendem Moment loggen.Danke für den CacheEngelRosine"},{"date":" 25.07.2013 ","person":"HatschiHalef ","message":" Auf unserer heutigen Tour habe ich zusammen mit EngelRosine auch hier vorbeigeschaut.DfdCHatschiHalef "},{"date":" 20.06.2013 ","person":"-momo- ","message":" Ich stand da oben und dachte nur   .... nee....   Aber nach den paar warmen Tagen war es dann doch problemlos, ans Ziel zu kommenVielen Dank fürs Verstecken"},{"date":" 17.08.2011 ","person":"Beorngar ","message":" Am frühen Morgen habe ich hier erst einmal die Lage inspiziert. DieBedingungen waren aber so, daß ich ihn dann doch finden und loggenkonnte. Gar nicht so ohne !Danke für den Cache !"},{"date":" 10.07.2011 ","person":"Wahooni ","message":" Nachtrag vom GC Log."},{"date":" 21.02.2011 ","person":"Big GreyWolf ","message":" Bei leichtem Schneefall heute geloggt. Vorsicht sonst liegt man hier im Dreck.DFDCBig GreyWolf"},{"date":" 23.10.2010 ","person":"RAMZ ","message":" Den habe ich bis jetzt nur bei Geocaching geloggt.TFTC"},{"date":" 03.10.2010 ","person":"wernerwersonst ","message":" Endlich auch erledigt! Hab mir die Sache ja immer wieder von oben angesehen, hatte aber immer Hemmungen, da unten so auf dem Präsentierteller rumzurobben. Heute hat dann alles gepasst:Sonntag früh, nix los, noch dunkel genug, um nicht schon von weitem aufzufallen, aber schon hell genung, um nicht ständig mit der Funzel arbeiten zu müssen. Das Loch gesehen, ganz kurz reingeleuchtet: Bingo! Der Rest ging dann wieder im Tarnmodus.wernerwersonst"},{"date":" 15.08.2010 ","person":"Bati ","message":" Sind gestern durch unseres neue Heimat gelaufen und haben diesen Cache gehoben. Super Versteck.. Endlich was für Abenteurer ;-)  TFTCBati "},{"date":" 08.04.2010 ","person":"BlueRayONE ","message":" gefundenGefunden! Muss noch ein wenig ein Gefühl fürs finden von Caches entwickeln...war ja schon schwierigOhne den Tipp hätte ich&#39;s . TFTC=) BlueRayONE "},{"date":" 05.08.2009 ","person":"pfanihel ","message":" Bei geocaching.com als #1575Heute haben wir uns noch am Vormittag mit Team dgumg, zur Döslessuche , in Richtung Murgtal, auf den Weg gemacht.Das  Dösle  wurde, wenn man den richtigen Zugang erst mal  hat,  mit dem Hint, schnell aufgestöbert.Vielen Dank und Grüßle vom Pfanihel-Team"},{"date":" 08.01.2009 ","person":"jack+sally ","message":" Bei eisiger Kälte im heimischen Gernsbach geloggt. \"Tiefer gelegene Variante gewählt - war ziemlich glatt\" "},{"date":" 01.11.2008 ","person":"RomeoMikeRomeo ","message":" Es war schnell klar wo die Dose liegt. Die Spuren durch die Rabatten sind ja auch nicht zu übersehen. Sagt mal  mußdas sein? Wenn man sich zu fein ist nasse Füße zu bekommen, dann lasstes doch. Mitten durch Grünanlagen zu latschen führt fürs Cachen, überKurz oder Lang, in eine Sackgasse. Sorry, aber das musste mal raus. VielenDank an den Owner, der uns die schöne Location gezeit hat, und mitSicherheit davon ausgeht das ihr die tiefer liegende Variante zum Cachewählt.found: 01"},{"date":" 22.09.2008 ","person":"NightFinder1303 ","message":" Hinweisdas Altstadtfest ist rum, der Cache ist wieder offen :)"},{"date":" 14.09.2008 ","person":"NightFinder1303 ","message":" HinweisAb dem 19.9. ist in Gernsbach das historische Altstadtfest. Da der Cache mitten im Festgebiet liegt, bitte nicht suchen!Wir werden ihn wahrscheinlich vorsichtshalber für die 3 Tage entfernen.Viele Grüße NightFinder1303"},{"date":" 09.09.2008 ","person":"p-m-k ","message":" Habs !!Von oben schon ein großes Loch entdeckt aus dem eine Kiste blitzte.....war aber nur Rattengift!Dann weiter gesucht, , geloggt und wieder versteckt! Grußp-m-k    "}],"descriptionSnippet":"","status":"kann gesucht werden"}