{"hiddenAt":"26.04.2008","waypoint":"OC611F","coordinates":"E 011° 38.008' N 48° 35.727'","link":"https://www.opencaching.de/viewcache.php?wp=OC611F","description":"Dieser traditionelle Cache ist ein schneller Hin-und-mit und lässt sich im Vorbeifahren mitnehmen. Er liegt an der A93 Anschlussstelle Wolnzach. Bitte bleibt nicht auf der Bundesstraße oder in der Autobahnzufahrt stehen oder parkt euer Cachemobil dort. In den Cachebehälter passen kleinere Tauschgegenstände, Travel Bugs und Coins. Bitte verschließt nach dem Loggen die Box wieder sorgfältig und tarnt das Versteck. Viel Glück!© Foschal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"A93 Wolnzach von Foschal","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.03.2016 ","person":"Inder ","message":" #2164, 13:40h.Kurze Dosenrunde in Wolnzach. Auf der Durchreise.Hier waren gerade größere Arbeiten. Aber die Dose ist zum Glück verschont geblieben.Danke!Noah, Moni und Alfred"},{"date":" 14.10.2015 ","person":"Screensize ","message":" Auf dem Weg an den Chiemsee hatte ich mir vorgenommen ein paar Dosen vom Wegesrand aufzusammeln. So auch in Wolnzach. Die Bixx war schnell  und geloggt. Danke für den Cache sagt Rico#218"},{"date":" 03.07.2015 ","person":"SingoldPirat_No_1 ","message":" Kopie des Logs von geocaching.com==============================Auf dem Rückweg vom Marktplatz zum Cachemobil kam ich ganz in der Nähe dieses Caches vorbei. Die Gelegenheit nahm ich wahr und folgte dem GPSr in die Büsche, wo sich nach kurzer Suche ein auffälliger Hasengrill zeigte. Auf dem weiteren Weg zum Auto schlossen sich die Bahnschranken und ein Güterzug fuhr vor - und zurück - und vor - und zurück- und endlich nochmal vor und gab die Straße wieder frei. Ist es  hier so Uso, dass die Straße zum Rangieren genutzt wird? Passiert es regelmäßig?Danke für die für heute letzte Wolnzacher DoseSingoldPirat_No_1                                                                                                                                                    "},{"date":" 26.08.2014 11:34 ","person":"tlunicorn ","message":" Sehr schneller einfacher Cache, den dürfte unser Kleiner finden ..TftC tlunicorn"},{"date":" 22.07.2014 ","person":"goregas ","message":" Die eindeutige Geräuschkulisse bestätigte den richtigen Ort . Und als wir erst mal einen Zugang  hatten, war die kleine Box auch nicht mehr weit .Danke für den Cache und viele Grüße an Foschal!"},{"date":" 04.06.2014 ","person":"2_F ","message":" Gemeinsam gings mit k_star1 heute auf kleine Tradirunde in Wolnzach. Die erste Anlaufstelle war dieser Tradi, der von einem der zwei F´s und k-star1 schnell  wurde. Vielen Dank fürs Zeigen."},{"date":" 11.05.2014 11:57 ","person":"Metrax ","message":" Heute war ich auf dem Weg von München nach Berlin. Damit die Fahrt nicht so langweilig wird, habe ich den Umweg über die A93 genommen und noch ein paar Caches eingesammelt. Dieser hier war auch dabei.Hier war ein es ein schneller hin & mit."},{"date":" 25.10.2013 ","person":"klausundelke ","message":" #2469, 17:15, Found it with Cachebox!Auf dem Weg zum Abendessen hier noch schnell angehalten."},{"date":" 03.09.2013 ","person":"steinhügel ","message":" Ein schneller Fund in der Mittagspause, so muss das sein. Kurz gehalten und gesucht, so soll es sein...DfdCSteinhügel[url=http:"},{"date":" 24.05.2013 ","person":"Darky1984 ","message":" Gefunden ;-) "},{"date":" 01.12.2012 ","person":"Knocky. ","message":" On Tour mit eva_fs.Wir sind heute zu den Event in Wolznach schon etwas eher aufgebrochen um noch einige Caches vorweg zu machen. So auch dieser hier. Das Doserl konnten wir schnell finden.TFTC(siehe auch GC)"},{"date":" 01.12.2012 ","person":"wuffy ","message":" Ach wie nett, kaum das Döslein , kam auch schon der Owner ums Eck und nahm sie mit (keine Angst, er hinterließ eine neue - inkl. jungfräuliches Logbuch). Trotzdem war ich LTF (im alten Logbuch).15.50 Uhr - NT - TfTC"},{"date":" 19.04.2012 ","person":"hoefi ","message":" OC-Nachtrag aus GC-Log:Kurzer Stop als ich von der Autobahn gefahren bin. Hoffentlich wirft niemand seine Gartenabfälle mal auf die Dose."},{"date":" 19.04.2012 ","person":"H_4 ","message":" Schnell , gewagte Stelle. TFTCH_419-04-2012 Find #475"},{"date":" 23.02.2012 ","person":"fireboy54 ","message":"  Auf der Rückfahrt hier gehalten und geloggt. Danke sagtFireboy54.                                                                                                                                                                                                      "},{"date":" 13.11.2011 ","person":"wolfburn ","message":" Schöner Hin und Mit! TB in  TGC1V9TFTC"},{"date":" 12.11.2011 ","person":"Jäger82 ","message":" Danke"},{"date":" 09.03.2011 ","person":"pobbycarfahrer ","message":" von der sucht gepackt auf der heimfahrt noch mitgenommen"},{"date":" 09.03.2011 ","person":"Stoapfälzer ","message":" Hallo  diesen schnellen Cache heut zusammen mit Pobbycarfahrer (meldet sich die Tage an - sozusagen angesteckt durch mich) auf der Heimfahrt gehoben! DFDC"},{"date":" 05.02.2011 ","person":"SDBH-R ","message":" Auf der Heimfahrt von München haben wir heute die Gelegenheit genutzt, noch die eine oder andere Dose zu suchen. Auch bei Dunkelheit konnten wir diese hier schnell und problemlos finden. Leider war aber die Coin nicht mehr im Cache.Danke für den Cache!!!This entry was edited by SDBH-R on Sunday, 06 February 2011 at 22:32:30."}],"descriptionSnippet":"A93 Regensburg - Autobahndreieck Holledau","status":"kann gesucht werden"}