{"hiddenAt":"29.03.2008","waypoint":"OC611C","coordinates":"E 011° 47.546' N 48° 42.788'","link":"https://www.opencaching.de/viewcache.php?wp=OC611C","description":"Dieser traditionelle Cache ist ein schneller Hin-und-mit. Er liegt etwa 700 Meter von der A93 Anschlussstelle Elsendorf entfernt und lässt sich im Vorbeifahren mitnehmen. In den Cachebehälter passen kleine Tauschgegenstände, TBs und Coins. Wir empfehlen Euch, die letzten 400 Meter bis zum Cache zu Fuß zurückzulegen, denn es geht ein wenig eng her und die Gegend ist sehr sandig. Die Spoilerbilder sollen Euch ein wenig bei der Suche helfen. Bitte verschließt die Box wieder sorgfältig und achtet auf eine gute Tarnung. Viel Glück.© Foschal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"A93 Elsendorf von Foschal","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.08.2015 ","person":"Harleywaa ","message":" Bei dem schönen, sonnigen und nicht zu heißem Wetter musste heute natürlich eine kleine Harley-Tour sein. Diesmal in Richtung Hallertau und dabei ein paar Doserl gesucht und .Entgegen dem Vorschlag bin ich doch etwas weiter reingefahren, aber nur weil ich den Parkplatz verpasst habe.    Dann waren es nur noch 120m und schon konnte ich das Doserl gut versteckt und getarnt finden.TB in - nix raus Danke"},{"date":" 14.05.2015 11:18 ","person":"Michi007 ","message":" Danke für den tollen cach :)Waren in kleiner Runde mit Hund unterwegs."},{"date":" 18.04.2015 ","person":"tlunicorn ","message":" Mit Peggy706 und Findus509 gings gemeinsam zu diesem TB Hotel. Angenehm ruhig gelegen, wen ndie Koordinaten auch ganz schön im Off liegen, aber dank Hint dann leicht  ;)- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Vielen Dank an [b]Foschal["},{"date":" 25.10.2014 12:35 ","person":"zackzackjetzt ","message":" Dose ist leider innen feucht,  sodass man sich nicht ins Logbuch eintragen kann.  TFTC  "},{"date":" 22.07.2013 ","person":"D-Buddi ","message":" 400 Meter zu gehen, aber es hat sich ja gelohnt denn wir konnten den Cache ja finden. Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 01.11.2012 ","person":"Inder ","message":" #1428, 13:15h.Auf der Durchreise schnell .Danke!Moni und Alfred"},{"date":" 28.09.2012 ","person":"ErWiWo ","message":" Überraschend viel Sand hier, ist ja fast wie am Meer fehlt nur das Wasser. Danke fürs Zeigen"},{"date":" 23.04.2012 ","person":"jlod ","message":" Heute im Rahmen einer größeren Radtour hier vorbeit gekommen(wobei ich von hinten aus dem Wald kam), nach etwas Suche war die Dose entdeckt.Gruß Hans"},{"date":" 19.03.2012 ","person":"tommy & co ","message":" Auf dem Weg zur Arbeit schnell gesucht,  und geloggt. Schones Versteck.TFTC"},{"date":" 23.02.2012 ","person":"fireboy54 ","message":"  Der letzte heute auf meiner A93 Tour, es wurde schon dunkel und ich wollte wieder nach Hause. Danke sagtFireboy54                                                                                                                                                                                                       "},{"date":" 20.02.2012 ","person":"Ratzz_und_Rübe ","message":" NachlogDa ich gerade dabei war den \"letzten\" der Kelten-Sage zu loggen und dieser in der Nähe war, radelte ich da noch hin. Trotz Autobahncache ist hier ein schöner Fleck zum verweilenleider ist die Jahreszeit nicht so optimal. No Trade.TFTC"},{"date":" 30.12.2011 ","person":"Aal2003 ","message":" Unser erster Cache den wir gesucht haben und es hat richtig Spass gemacht."},{"date":" 12.11.2011 ","person":"Jäger82 ","message":" Danke"},{"date":" 04.07.2011 ","person":"sumpfbrummer ","message":" bin dran vorbei,aber meine Tochter hat ihn gehoben."},{"date":" 25.06.2011 ","person":"Bayernfreund ","message":" Hinweis IN: TB \"coming home to germany from sweden\" und \"Tapsy on Tour GeoJack\" "},{"date":" 27.11.2010 ","person":"Lightbridge ","message":" Schnell , schönes ruhiges Plätzchen! "},{"date":" 10.06.2010 ","person":"Bayernfreund ","message":" N 42° 42.750 E 011° 48.024Da ich die Ausfahrt sehr gut kenne, habe ich auf dem Pendlerparkplatz geparkt. Ich habe die Koordinaten mal mit beigefügt. Auf dem Weg zum Cache kam mir kurz vorm Ziel ein Fahrzeug entgegen. Ob das ein Muggel oder ein Cacher war? Das Döschen wurde dann schnelle .TFTCBayernfreund"},{"date":" 01.05.2010 ","person":"ingo_3 ","message":" Nur der Bauer im Hopfenfeld schaute heute zu.Dankeingo_3"},{"date":" 17.03.2010 ","person":"Clownfisch ","message":" Auf der Tour nach München mitgenommen. TB out"},{"date":" 17.08.2009 ","person":"madmaxhh ","message":" Auf dem Weg nach Regensburg problemlos Viele Grüße aus Landsberg am LechHeinz, Christiane und Max   "}],"descriptionSnippet":"A93 Regensburg - Autobahndreieck Holledau","status":"kann gesucht werden"}