{"hiddenAt":"14.03.2008","waypoint":"OC611B","coordinates":"E 011° 52.116' N 48° 45.048'","link":"https://www.opencaching.de/viewcache.php?wp=OC611B","description":"Dieser Cache ist ein schneller Hin-und-mit. Er liegt ganz in der Nähe von der A93 Anschlussstelle Siegenburg und lässt sich im Vorbeifahren mitnehmen. In den Cachebehälter passen kleinere Tauschgegenstände, TBs und Coins.Ihr könnt Euer Cachemobil direkt beim Cacheversteck abstellen. Bitte nicht auf der Bundesstraße oder in der Autobahnzufahrt stehen bleiben oder parken, von dort aus geht es nicht zum Cache.Es ist ein wenig verzwickt, den Weg zum Cache zu finden, aber haltet Euch in Richtung Pendlerparkplatz dann seid Ihr auf dem richtigen Weg.Bitte verschließt die Box wieder sorgfältig und achtet auf eine gute Tarnung.Viel Glück.© Foschal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"A93 Siegenburg von Foschal","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 25.06.2016 22:57 ","person":"WoSo48 ","message":" Heute waren wir wieder mit wandi unterwegs. Eigentlich wollten wir den multi \"Hitlers Autobahnbrücke\" machen, aber dann funkte uns vor Ort das Wetter dazwischen (starker Regen). Deshalb entschieden wir uns kurzfristig um und nahmen diesen hin-und-mit mit. War schnell  und geloggt. TFTC! "},{"date":" 25.06.2016 20:42 ","person":"Wandi1 ","message":" Heute bei Regen schnell noch gemacht! Tftc"},{"date":" 22.05.2016 ","person":"Knocky. ","message":" Auf Tour mit eva_fs.Heute stand wieder unser Cache-Sonntag an! Hier kamen wir auch vorbei. Das Doserl lies sich leicht finden und nach dem loggen ging es auch schon wieder weiter.TFTC"},{"date":" 28.12.2015 15:06 ","person":"AndiMat ","message":" 28. Dezember 2015 15:06"},{"date":" 18.07.2015 10:58 ","person":"svarvare ","message":" Auf der Heimreise schnell gesucht und .  "},{"date":" 04.03.2015 ","person":"H_4 ","message":" Beim kurzen Zwischenstopp . In: Traveler "},{"date":" 17.02.2015 10:34 ","person":"PeMa Choppers ","message":" Auf dem Weg nach Regensburg konnten wir natürlich hier nicht einfach so vorbei fahren,ohne uns im Logbuch zu verewigen. DFDC"},{"date":" 18.01.2015 13:00 ","person":"fniok.gu ","message":" Auf dem Weg von Landshut nach Bayreuth . Ein schneller Hin- und mit, aber evtl. wäre es sinnvoll, den Cache etwas zu verlegen, da zumindest heute etwas unappetitliche Stelle.DFDC!"},{"date":" 14.12.2014 ","person":"tlunicorn ","message":" Heute mittags unterwegs mit peggy706 und Nachwuschscacher findus509.Da wir auf der A93 unterwegs waren lag es nahe die Autobahncaches hier mitzunehmen ..UNd das taten wir dann auch in den Regenpausen.Danke an Foschal sagt [b]TLUnicorn["},{"date":" 25.10.2014 13:09 ","person":"zackzackjetzt ","message":" TFTC "},{"date":" 25.05.2014 ","person":"DadVader ","message":" Auf der Heimreise aus Italien wurde hier noch ein Stopp eingelegt, um nach der Dose zu suchen.Nach kurzer Suche, war ich erfolgreich und konnte mich ins Logbuch eintragen TFTC sagt DadVader"},{"date":" 11.05.2014 ","person":"Metrax ","message":" Heute war ich auf dem Weg von München nach Berlin. Damit die Fahrt nicht so langweilig wird, habe ich den Umweg über die A93 genommen und noch ein paar Caches eingesammelt. Dieser hier war auch dabei.Auf Grund eines Kartenfehlers in der OpenStreetMap Karte bin ich in die falsche Richtung abgebogen. Als ich wenden wollte habe ich einen anderen Cache  ;-) Nach erfolgreichem dortigen Log bin ich über eine andere Straße zum Ziel (dieser Cache) gefahren. Der Cache war schnell  und gelogt."},{"date":" 14.05.2013 ","person":"bitterpeace ","message":" Auf dem Weg nach Hause das erste Mal angefahren und Frog, den Autobahnfahrer abgelegt.Ich werde öfters wiederkommen, wenn ich mal wieder ein TB habe zum weiterschicken.Schnell  und geloggtbitterpeace"},{"date":" 02.05.2013 ","person":"Ratzz_und_Rübe ","message":" Nachtrag von geocaching.com Mit \"die Vohburger\" auf Cachertour, dies war der erste heute ! Weiter geht´s Gruß an den Owner !T4T$"},{"date":" 14.04.2013 19:00 ","person":"TRCB ","message":" Heut auf dem Heimwegkurz gestoppt und Dose besucht"},{"date":" 18.03.2013 ","person":"steinhügel ","message":" Heute war ich hier das erste mal auf dieser Autobahn als Cacher unterwegs. Bisher war in Regensburg auf der A93 Schluss. Deshalb hab ich mich über ein wenig Abwechslung auf der Fahrt gefreut.DfdCSteinhügel[url=http:"},{"date":" 07.12.2012 ","person":"Inder ","message":" #1450, 13:45h.Die Anfahrt war etwas abenteuerlich, da wir in der falschen Richtung gesucht haben. So konnten wir im vorbeifahren noch den Cache \"Betonsteine\" besichtigen, den wir witterungsbedingt nur angeschaut, aber nicht geborgen haben (sonst wären wir wahrscheinlich immer noch dort fesgefroren ...). Und nach ein paar Kilometer Umweg hatten wir die Dose in der Hand.Danke!Moni und AlfredIn: TB Micra Man's TerraCaching CoinGCVote ist leider nicht möglich."},{"date":" 16.09.2012 ","person":"Stonwell ","message":" Schnell  DfdC"},{"date":" 12.05.2012 15:30 ","person":"TEAM-Bradfisch ","message":" 2012-05-12 - 15:30 - A93 Siegenburg - Auf dem Heimweg von der Braut musste ich hier nocheinmal kurz anhalten. Der Cache war schnell . Vielen Dank und liebe Grüße sagt Armin von teAm-Bradfisch"},{"date":" 12.03.2012 ","person":"tommy & co ","message":" Früh auf dem Weg zur Arbeit schnell geloggt. Gutes Versteck etwas abseits.in : Schlüsselbandout: HolzcoinTFTC"}],"descriptionSnippet":"A93 Regensburg - Autobahndreieck Holledau","status":"kann gesucht werden"}