{"hiddenAt":"19.07.2008","waypoint":"OC6165","coordinates":"E 007° 14.142' N 50° 43.667'","link":"https://www.opencaching.de/viewcache.php?wp=OC6165","description":"Er scheint schlecht zu hören, sonst würde er hier nicht den einen oder anderen Abend sitzen.Doch der Platz hat es auch in sich. Er bietet eine wunderschöne, weite Aussicht, auf der einen Seite - zur anderen von Zeit zu Zeit interessante Impressionen der modernsten Mobilitätstechnik.Romantiker sollten am frühen Abend kommen - und vielleicht Ohrenschützer oder die passende Musi mitnehmen.Der Cache ist ein schneller Multi - in 10 Minuten gut zu schaffen. Die weite Aussicht bietet Muggeln andererseits eine gute Sicht auf Suchende.Parken: N 50° 43.667 E 007° 14.142Von der Parkposition aus geht es ca. 80 m in Richtung 087°. Hier sticht neben einigen \"Schmalingen\" auch ein \"Breitling\" aus der Erde. Wir interessieren uns für den weißen \"Schmaling\" links und errechnen mit Hilfe von diesem unsere Zielposition. LTG : ABCRnr:  DEN 50° 43.BB(8-A)   E 007°(A-7)(1+C).(A-D)C4Angekommen an der doch sehr exponierten Position, dem Sitz von el Ratonero, werdet Ihr den Cache im erweiterten Umkreis von max. 15 Metern finden. Hoffentlich.Erstbestückung:For Trading:Erstfinderurkunde4 StickerQuartettSchlüsselbandFlummiGlibberhirnNot For Trading:LogbuchKugelschreiberEs ist absolut nicht notwendig auch nur in die Nähe von Gefahrenbereichen zu gehen. Kinder sollte man vorsorglich im Auge behalten.© tobebo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Unat säyyg rva Fgrva nhs ...","caseType":"klein","difficulty":2.5,"condition":"ok","name":"El Ratonero von tobebo","cacheType":"Multicache","terrain":1,"logs":[{"date":" 02.01.2014 ","person":"perseus98 ","message":" Da wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits über Geocaching.com  haben (wir hoffen das ist okay!). "},{"date":" 03.12.2012 ","person":"Avantis ","message":" Alles konnte gut  werden auch das Final auf Grund des erweiterten Suchradius. Und ich hatte das Glück, die interessanten Impressionen der modernsten Mobilitätstechnik genießen zu dürfen.TFTC sagen die Avantis"},{"date":" 21.10.2012 ","person":"Bienchen2011 ","message":" Dieser kleine Multi stand schon lange auf meine To-do Liste. Auf Abendspaziergang mit Fam. Zeusi, Galaxy und Jennichen2011 nach einigen Suchen .Man sollte wirklich die Logs lesen. Danach fand ich dann auch endlich die Dose. Hatte erst zu sehr im Gestrüpp gesucht. Nach dem Lesen der Logs, war die Dose dann zu finden.Herrliche Aussicht heute Abend. TFTC "},{"date":" 04.07.2012 ","person":"Team76 ","message":" Wie schreibt man einen Log für diesen Cache ohne unsachlich zu werden. Egal, versuchen wir es einfach.Von den Parkkoordinaten konnte man wunderbar eine neue Feuerwache bewundern. Klasse Einstieg für einen Multi. Hier bekommt man was zu sehen, was man eher nicht erwartet hätte. Kurz die Peilung aus dem Listing eingegeben und hin zur ersten Station. Was abgelesen werden sollte was schnell klar. Aber halt! Hatte der Multi nicht einen Stern. Ein Stern bedeutet behindertengerecht und für Rollstuhlfahrer zugänglich. Wie bitte soll ein Rollstuhlfahrer die erste Station ablesen? Fernglas? Naja sei es drum dachten wir uns und ermittelten die Koordinaten für das Final. Schnell war klar wo wir hin mussten. Wir lasen also im Listing weiter was am Final zu tun bzw. wo man suchen sollte. Auf halber Wegstrecke fragten wir uns wieder wie es sein kann, dass dieser Cache eine Terrain-Wertung von 1 hat. Somit bitten wir hier schon einmal den Owner die Wertung zu überdenken. 2,5 oder 3 passen eher zu dem Anstieg. Vor allem wenn man berücksichtigt das zu dieser Jahrezeit das Gestrüpp wuchert. Am Final soll man die Dose im Umkreis von 15 Metern suchen. Da stellt sich für uns die Frage: Muss das sein? Warum muss man die Leute 700m² absuchenlassen. Als der Cache 2008 gelegt wurde, war das vielleicht kein Problem. Heute sieht die Situation etwas anders aus. Mittlerweile gibt es ein paar Cacher mehr. Als wir oben ankamen sahen wir zahllose Cacher-Autobahnen und plattgetretene Ameisenhaufen. Nicht so ganz im Sinne des Erfinders (von der Sitzstange für Greifvögel wollen wir gar nicht erst anfangen). So folgten wir den Spuren unserer Vorgänger. Der dritte oder vierte Trampelpfad brachte uns dann zur Dose und so konnte geloggt werden.Wir sind nicht die ersten, die den 15 Meter-Radius anmerken. Somit bitten auch wir den Owner da was zu ändern. Eine weitere Peilung wäre doch eine einfach Lösung?!Somit bleibt für uns unterm Strich nur der Dank für das Zeigen der Feuerwache."},{"date":" 15.01.2012 ","person":"TEMBO(Ausrufezeichen) ","message":" Ein netter, kleiner Multi, dessen Final schnell, wenn auch im dichten Nebel gehoben war.T4TC"},{"date":" 02.11.2011 ","person":"Wuchtel ","message":" Was soll ich sagen? Auch ich fand die Dose exakt 15 Meter woanders. Die mit der Aussicht verknüpfte Geräuschkulisse kann einem hier schon ganz schön die Romantik versauen.DFDC Wuchtel"},{"date":" 12.08.2011 ","person":"Baumhörnchen ","message":" Noch kurz vor dem Schauer eingesackt. Einen schönen Blick hat man hier.Vielen Dank für den Cache"},{"date":" 22.03.2011 ","person":"tombraidergirl ","message":" Ein schneller Fund am frühen Abend.(( Nachgeloggt von Geocaching.com)"},{"date":" 14.01.2011 ","person":"Graf Karto ","message":" Was man alles tun kann, wenn man auf jemanden wartet. Das hier war jedenfalls nicht das Schlechteste. Und die Aussicht ist wirklich toll.DFDC - Graf Karto"},{"date":" 22.04.2010 ","person":"3 Ausrufezeichen ","message":" Auf dem Weg zu einem Nachtcache war noch ein wenig Luft für einen kurzen Mini-Multi und eigentlich wollte ich auch nicht viel mehr Zeit investieren als die im Listing erwähnten 10 Minuten...Aber den wunderschönen Sonnenuntergang habe ich mir am Final dann doch noch angeschaut und bin viel länger geblieben als ursprünglich geplant.Vielen Dank für den Cache – die Aussicht ist nachts echt genial!3!"},{"date":" 15.03.2010 ","person":"Team Loewenjaeger ","message":" Trotz Bauarbeiten war es leicht möglich hier die gestellte Aufgabe zu lösen. Das Finale konnte nach leichtem Suchvorgang dann auch sichergeborgen werden. Zu dieser Jahreszeit und bei diesem schlechten Wetter ist es bestimmt einfacher.DFDC sagen Team Löwenjäger In. CoinOut: Coin"},{"date":" 06.09.2009 21:00 ","person":"Larry Brent ","message":" @ 17:30Alles gut . Wirklich eine sehr schöne Aussicht.Vielen Dank & Grüße,Morna & Larry"},{"date":" 09.08.2009 ","person":"Cachalot ","message":" Dieser winzige Multi war kein wirkliches Problem auf der ausgedehnten Cacherunde zusammen mit tpo. Nette Aussicht."},{"date":" 01.06.2009 ","person":"naummi ","message":" 1.6.09 13:12Am sonnigen Pfingstmontag gehoben. Nette Aussicht...PS: Habe (grobmotorisch) das Gummiband um die Tüte aus Versehen zerstört... vielleicht kann einer der nächsten Logger ein Neues mitbringen?  "},{"date":" 25.04.2009 ","person":"BonnerGuido ","message":" Huch, wie schön das hier doch ist. Ich war schon oft mit dem Fahrrad in der Nähe, aber den Aussichtspunkt kannte ich noch nicht. Danke fürs Zeigen.Out: TB"},{"date":" 04.04.2009 ","person":"delphinium ","message":" kniffeliges Rätsel, was nur vor Ort zu lösen ist. Nichts getauscht. Schöne Aussicht, aber etwas zu laut.MfG delphinium und flipnussi "},{"date":" 19.02.2009 ","person":"Knobelix ","message":" Bei schönem Weiberfastnachtswetter ohne Muggles nach einigem Kreisen .Neben der Travelbug ist jetzt auch noch &#39;ne Coin drin.Knobelix & family "},{"date":" 29.01.2009 ","person":"Andy&Nicole ","message":" Hat uns sehr gut gefallen. Prima Idee, dort eine Dose zu verstecken! Out: TBDank und Grüße von Thorge (6) und Nicole"},{"date":" 03.01.2009 ","person":"Team.GeoKatz ","message":" El Ratonero hat sich nicht blicken lassen, aber dafür haben wir uns hier Los Popos abgefroren - wenigstens bei Bella Vista  [:D]Gracias,Los GeoGatos"},{"date":" 12.10.2008 ","person":"Schnappis2005 ","message":" Heute zusammen mit hummi diesen schönen kurzen Multi abgeschnappt. Die Aussicht war heute Super.Danke und Grüße Schnappis2005"}],"descriptionSnippet":"Kleiner Qick-Mini-Multi im Siebengebirge","status":"kann gesucht werden"}