{"hiddenAt":"25.07.2008","waypoint":"OC622D","coordinates":"E 006° 12.740' N 50° 34.553'","link":"https://www.opencaching.de/viewcache.php?wp=OC622D","description":"„Nacht des Wachens“   Seit 1989 findet am Gründonnerstag, als die etwas andereVorbereitung auf das Osterfest, die „Nacht des Wachens“ statt.Sie beginnt jedes Jahr um 23 Uhr in der Pfarrkirche inMützenich und endet mit einem gemeinsamen Frühstück in der Bücherei.Gemeinsam soll in dieser Nacht im Gedenken an JesusChristus, sein Sterben und sein Auferstehen gewacht werden.Jede neue Stunde steht unter einem anderen Thema, so dassman jederzeit zur Nachtwache kommen, aber auch jederzeit wieder gehen kann,wenn man nicht die ganze Nacht bleiben möchte.Gemeinsam wird zu den Themen gebetet, diskutiert, gesungenoder einfach nur zugehört.Gegen 5 Uhr morgens gehen die Gläubigen dann gemeinsam zum„Nacht des Wachens“ - Kreuz (Osternachtkreuz) auf dem Steling, dem höchstenPunkt im Monschauer Land.Dort wird dann eine kurze Besinnung gehalten. Nach demRückmarsch gibt es für alle ein gemeinsames Frühstück in der Bücherei.Seit 1995 gibt es hier ein schönes Kreuz mit Blumen drumherum, dass von der KJG aufgestellt worden ist. Dieses Kreuz ist zwar keine Kapelle, aber es gehört füruns einfach zu dieser Serie dazu. Der Cache befindet sich nicht am „Nacht des Wachens“ -Kreuz, weil in unmittelbarer Nähe der Cache GC19GNT liegt. Ihr könnt euch dasKreuz jedoch bei N50° 34.663  E006°12.774 anschauen.Genießt bei schönem Wetter den tollen Ausblick!  Zum Heben der Caches müssen die Kapellen nicht betretenwerden, es lohnt sich jedoch immer einen Blick hinein zu werfen und den Momentder Stille zu genießen. Zum Loggen bitte Stift mitbringen! Vergesst nicht die Hinweise im Logbuch für den Bonus zu notieren.  © EvHoBra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trtraevpughat mh Xnygreureoret va qre ZnhreRva Fgrva traütg, qre Erfg fbyygr fgrura oyrvora!","caseType":"klein","difficulty":1,"condition":"ok","name":"Moment der Stille 2 von EvHoBra","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.01.2018 ","person":"Gillio7 ","message":" Gefunden auf der Neujahrswanderung"},{"date":" 06.08.2017 16:41 ","person":"Caputnix ","message":" Heute zum Pferde gucken nach Mützenich. Natürlich musste auch der eine oder andere Cache besucht werden. Dieser war einer davon. Hab mich doch etwas schwer getan, den richtigen Stein zu finden. TFTC Caputnix"},{"date":" 04.06.2017 ","person":"FHofmann ","message":" Bei der Durchsicht zuhause festgestellt, dass ich diesen Cach noch nicht geloggt habe auf OC. Daher heute am 25.10.17 noch der Eintrag. Sorry...Von Monschau mit dem Fahrrad hierher geradelt - das war ganz schön anstrengend. Da waren wir für die kleine Pause hier sehr dankbar, die Aussicht war auch wirklich super. Danach ging es weiter bis zum Turm, hier wurden die Räder geparkt während wir eine schöne Wanderung durch das Venn machten.TFTC"},{"date":" 13.05.2017 19:19 ","person":"wurzi ","message":" Mit tomitoben auf Eifelsteigtour Tag 1 . DFDC "},{"date":" 24.05.2014 12:20 ","person":"the.bruce ","message":" 12:20 Uhr. Mein ERSTER! Vielen Dank dafür und die Aussicht. Nichts rein, nichts raus. Logbuch voll.the.bruce und Bande"},{"date":" 29.03.2014 17:05 ","person":"Matze-der-Lachs ","message":" War einfach zu finden und es ist ein beschauliches Plätzchen, gerade heute im Sonnenschein. Leider ist das Logbuch voll. "},{"date":" 30.10.2011 ","person":"mistmoore ","message":" Dank des Hints konnte ich diesen Cache recht schnell finden. Eine längere Suche wäre bei dem Muggelaufkommen am Sonntag auch kaum möglich gewesen. [:)] Auf jeden Fall eine schöne Cachelocation. TFTC"},{"date":" 14.09.2011 ","person":"meygrino ","message":" Den Moment der Stille haben wir genossen.Eine wunderbare Aussicht.Man musste ein wenig suchen, aber die Versteckmöglichkeiten waren ja begrenzt und die Koordinaten gut.Danke und Grußmeygrino aus Dortmund"},{"date":" 10.10.2010 ","person":"montanes ","message":" Bei tollem Herbstwetter ein schöner Spaziergang am Rande des Venns, garniert mit drei Caches. Wir mußten allerdings mit dem Loggen ziemlich lange warten, weil eine Muggelfamilie genau hier rastete, wobei die Mutter fast auf dem Cache saß. Das Warten in der wunderbaren Herbstsonne an dieser schönen Stelle war allerdings keine Strafe.TFTC"},{"date":" 28.07.2010 ","person":"Rhönbussard ","message":" Gut . TFTC"},{"date":" 17.07.2010 ","person":"OneEyedJack ","message":" Cache-Diversitätsrunde in und um MonschauStation #6 @ 12:45Hier konnten wir den Eifelblick geniessen und gleichzeitig den Cache heben.TFTCOneEyedJack (Sylvie & Dirk)"},{"date":" 23.05.2010 ","person":"Piefendeckel ","message":" Auf unserer heutigen Tour durch das Hohe Venn den zweiten Moment der Stille eingefangen.Netter Ort & nettes Versteck. TFTCGruß Piefendeckel & CoP.S. Nachlog der GC-Funde"},{"date":" 11.04.2010 ","person":"walkinSimon ","message":" #0549 @ 14:25hHeute auf \"kleiner Meilenstein\"-Tour unterwegs.Unmittelbar vor unserem kleinen Meilenstein haben wir hier die schöne Aussicht und die Stille genossen.in: Goldtaler, Krokodilout: kleine Rolle (?), Playmobil-FigurTFTC walkin´Simon & Family\t\t                "},{"date":" 24.03.2010 ","person":"MoBee66 ","message":" Auf großer Runde , schnell TFTC MoBee66 "},{"date":" 10.01.2010 ","person":"Blue Savina ","message":" Auf unsere eiskalten Eiszeitrunde haben wir einen kleinen Abstecher zu diesem Ort gemacht. Den Eifelblick konnten wir aufgrund der nicht vorhandenen Weitsicht zwar nicht so richtig geniessen, dafür aber den Schnee. [:)]Der Cache konnte dank des sehr exakten Hints auch im Schnee mit einem Griff  werden. Danke dafür!Danke für den CacheIn: Coin"},{"date":" 20.10.2009 ","person":"Sven1072 ","message":" Auf der Eifelsteig-Etappe von Roetgen nach Monschau hier die Aussicht genossen (allerdings bei heftigem Wind) und den Cache gehoben.TFTC Sven1072"},{"date":" 16.09.2009 ","person":"Team Husky ","message":" Kurzer Abstecher vom EifelsteigSchnell   "},{"date":" 04.04.2009 ","person":"oeko61 ","message":" Hier auf unserer,JoPeDie und ich, Eifeltour mal kurz vorbei geschaut.Viele Grüße, oeko61"},{"date":" 04.04.2009 ","person":"JoPeDie ","message":" Auf der heutigen Eifeltour zusammen mit oeko61 auch hier mal vorbeigeschaut.Happy HuntingJoPeDie"},{"date":" 12.11.2008 ","person":"ds453 ","message":" eine tolle Aussicht hier oben ... und ein ruhiges Plätzchen (zumindest mitte November)  mit schönen Bänken für ein Päuschen ... ein idealer Cache...OUT"}],"descriptionSnippet":"Dies ist eine Serie der Kapellen in Mützenich mit einem Bonus.","status":"kann gesucht werden"}