{"hiddenAt":"25.07.2008","waypoint":"OC622B","coordinates":"E 006° 13.444' N 50° 34.384'","link":"https://www.opencaching.de/viewcache.php?wp=OC622B","description":"„Am Kapellchen“St. Brigida  erbaut 1896erneuert 1952 Die Kapelle war damals eine kleines gemauertes Gebäude,das Platz für ein Holzkreuz, einen kleinen Altar und eine Kniebank bot.Die sogenannte „Kapellen-Nachbarschaft“, zu der damals dieBewohner von rund 25 Häusern gehörten, sorgte für die Unterhaltung der Kapellesowie deren Ausschmückung zur Fronleichnamsprozession.1952 errichtete die damalige „Kapellen-Nachbarschaft“ zuEhren der hl. Brigida und aus Dankbarkeit für die Errettung aus den Nöten des ZweitenWeltkrieges eine neue Kapelle. Zur Zeit der Errichtung lag die Kapelle ebenerdig mit derStraße. Durch die Änderung der Straßenführung und ihre Höherlegung um rund1,50m hat sich die jetzige Lage ergeben.  Zum Heben der Caches müssen die Kapellen nicht betreten werden, es lohnt sich jedoch immer einen Blick hinein zu werfen und den Moment der Stille zu genießen. Zum Loggen bitte Stift mitbringen!Vergesst nicht die Hinweise im Logbuch für den Bonus zu notieren. © EvHoBra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrva, yvaxf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Moment der Stille 1 von EvHoBra","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 01.01.2018 ","person":"Gillio7 ","message":" Gefunden auf der Neujahrswanderung"},{"date":" 06.08.2017 16:39 ","person":"Caputnix ","message":" Heute zum Pferde gucken nach Mützenich. Natürlich musste auch der eine oder andere Cache besucht werden. Dieser war einer davon. TFTC Caputnix"},{"date":" 10.11.2015 ","person":"Canis&Lupus ","message":" Diesen Cache habe ich heute auf meinem Weg nach Belgien mitgenommen. Nach 2 jahren hat er endlich mal wieder einen Log ;-). Danke fürs legen."},{"date":" 06.10.2013 22:28 ","person":"hmehls ","message":" Waren Heute in Muetzenich und haben diesen Cache sehr schnell . Er wurde von einer grossen Spinne bewacht. Spinne kurz mit der linken Hand  abgelenkt und da war das Ding. Danke fuer den Cache und die informativen  Hinweise zum Kapellchen. Nun ist hier mein zweiter #LOG#. Wobei bekanntlich sind alle guten Dinge \"Drei\"."},{"date":" 15.04.2012 ","person":"BiBo06 ","message":" Auch wir haben heute an dieser bezaubernden Kapelle noch eine kleine Einkehr gehalten.Vielen Dank fürs herloggen BiBo"},{"date":" 01.01.2012 ","person":"Eifelbaer ","message":" Auf dem Weg zum Bibberkalt-Event sind JoPeDie, oeko61 und ich hier vorbeigekommen.TFTC Eifelbaer"},{"date":" 30.10.2011 ","person":"mistmoore ","message":" An diesem Cache kam ich auf dem Rückweg nach Monschau vorbei. Schöne Location, TFTC!"},{"date":" 10.10.2010 ","person":"montanes ","message":" Bei tollem Herbstwetter ein schöner Spaziergang am Rande des Venns, garniert mit drei Caches. TFTC"},{"date":" 28.07.2010 ","person":"Rhönbussard ","message":" Eine schöne Kapelle läd zur Stille ein- Danke"},{"date":" 03.06.2010 ","person":"TinaSun ","message":" 13:20der siebte auf unserer heutigen Tour ins Dreiländereck D"},{"date":" 23.05.2010 ","person":"Piefendeckel ","message":" Zum Start unserer heutigen Tour durch das Hohe Venn haben wir diese kleine Kapelle besucht und uns einen Moment der Stille gegönnt.Netter Ort & nettes Versteck. TFTCGruß Piefendeckel & CoP.S. Nachlog der GC-Funde"},{"date":" 11.04.2010 ","person":"walkinSimon ","message":" #0547 @ 13:55hHeute auf \"kleiner Meilenstein\"-Tour unterwegs.Vor unserem kleinen Meilenstein haben wir hier ein wenig inne gehalten und die Stille genossen.Herzlichen Dank für den Cache an diesem Ort.TFTC walkin´Simon & Family\t\t                "},{"date":" 24.03.2010 ","person":"MoBee66 ","message":" Diesen heute auf großer Runde auch schnell  TFTC MoBee66"},{"date":" 10.01.2010 ","person":"Blue Savina ","message":" Hier war im Schnee leider nichts zu finden heute ;-("},{"date":" 14.11.2009 ","person":"Die Bergischen ","message":" Ich hatte Glück, es waren bei diesem Wetter nicht so viele Muggels unterwegs.TFTCDie Bergischen\t\t\t\t\t\t "},{"date":" 18.04.2009 ","person":"camel_f ","message":" #786  11:55Schöner Ort, schneller Fund...TFTCcamel_f mit B"},{"date":" 12.11.2008 ","person":"ds453 ","message":" Auch ich habe zuerst an den falschen Stellen gesucht ... dann den Hint entschlüsselt ... und dann noch ne Runde gedreht ... hingesetzt ... geguckt ... überlegt ... dann kam die Erleuchtung ... und  [:)]Nummer 6"},{"date":" 12.10.2008 ","person":"OneEyedJack ","message":" Nach dem Brennenden Venn und auf dem Weg zu einem kühlen Bier in Haus Ternell, haben wir hier direkt am Cache geparkt.TFTCOneEyedJack (Sylvie, Dirk & Nikolas) und den Gastcachern Tobi & Andrea"},{"date":" 11.10.2008 ","person":"Kartengucker ","message":" Nach einem herrlichen Herbsttag in Monschau haben wir diese Runde in Angriff genommen. Vielen Dank an die Owner für diese schöne Serie. Wieder einmal haben wir Stellen gesehen, die wir sonst wohl nie aufgesucht hätten. Um 16:54 Uhr haben wir geloggt. TFTCDie Kartengucker"},{"date":" 03.10.2008 ","person":"ufabra ","message":" Mit dem dritten Suchgriff doch noch . TFTC.Viele Grüße,Ulrich und Barbara"}],"descriptionSnippet":"Dies ist eine Serie der Kapellen in Mützenich mit einem Bonus.","status":"kann gesucht werden"}