{"hiddenAt":"05.08.2008","waypoint":"OC6398","coordinates":"E 006° 53.276' N 49° 31.502'","link":"https://www.opencaching.de/viewcache.php?wp=OC6398","description":"Dieser Cache führt euch zurück in das Jahr 1897,als am 10. Dezember der Verkehr auf der Bahnstrecke Lebach -Nonnweiler, einem Teilstück der sog. \"Primstalbahn\" (Nonnweiler<-> Neunkirchen) freigegeben wurde. Ein Bestandteil diesesVerkehrsweges war die Primsbrücke, kurz vor der Mündung der Wadrillin die Prims.Die Strecke diente von Anfang an dazu, Arbeitskräfte aus den dünnbesiedelten nördlichen Gebieten des Saarlandes in die Saarregion zuführen. Während der gesamten Betriebszeit verkehrten auf derStrecke ausschließlich Personenzüge der 2. und 3. Klasse sowieGüterzüge.Knapp 60 Jahre später wurde der Rückzug der Bahnaus der Fläche im Primstal Mitte der 1950er Jahre eingeläutet, alsein Großteil des Berg- und Hüttenarbeiterverkehrs mitStraßenomnibussen abgewickelt wurde. Bis zum Sommerfahrplan 1975wurde der Reisezugverkehr fast ausnahmslos durch Bahnbusse ersetzt:lediglich noch ein Zugpaar Dillingen-Primsweiler-Lebach und ein ZugDillingen-Primsweiler-Wadern bedienten die Strecke zur damaligenZeit. Mit Wirkung zum 01.06.1980 wurde schließlich derPersonenverkehr Primsweiler-Dillingen und Wadern-Lebach dauerhafteingestellt.Im Zuge der Streckenstillegung wurde der Abschnitt Büschfeld-Wadernim Jahr 1994 abgebaut und der Abschnitt Limbach-Büschfeld mittelsPrellbock in Limbach für Zugfahrten gesperrt. Seit dem Jahr 2000werden Planungen über den Bau eines Radweges auf der Bahntrasse vonLimbach nach Büschfeld in der Gemeinde Schmelz sowie der StadtWadern geführt.Das Bauwerk hat also schon ein paar Jährchen auf dem Buckel, wasman ihm mittlerweile auch deutlich ansehen kann:      Der Cache befindet sich ziemlich genau in der Mitte der Brücke,man sollte alsonicht unbedingt alleine unterwegs seinschwindelfrei seinsich nicht so leicht aus dem Gleichgewicht bringenlassenden angebrachten und teilweise morschen Holzbohlen NICHTtrauenUnd zu guter Letzt: mit dem Cache vorsichtig sein und nichts ins Wasser fallenlassen* * * * * * * * * * * * * * * * * * * * * * * * * * * * * ** * * * * * * * * * * * * * * * * * * * * * * *AktuelleÄnderungen++ gültig ab 09.08.2009++Die alte Dose (ohne Deckel und Inhalt) existiertweiterhin und bleibt auch (als Alibi) dort. Die neue Dose (eine Installationsdose, siehe Spoiler) findet ihr rund einen Meter höher und einklein wenig weiter links!* * * * * * * * * * * * * * * * * * * * * * * * * * * * * ** * * * * * * * * * * * * * * * * * * * * * * *Und weil es immer wieder zu\"Zusammenstößen\" mit der Brücke kommt:*** Am Final NICHT den Kopf stoßen***© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Altes Eisen (LOST PLACE) von Chris Race","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 16.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 01.11.2016 ","person":"JUCRM42 ","message":" Wir haben zu zweit zirka 40 Minuten gesucht und nichts gefunden. Es ist ein wirklich toller Ort an den definitiv ein Cache gehört. Die Turnerei hat Spaß gemacht, war aber leider erfolglos. Wir kommen wieder, wenn er nach uns gefunden wird. Vielen dank fürs Zeigen an den Owner.Danke auch für die Informationen zu diesem Ort."},{"date":" 10.04.2016 16:49 ","person":"Lockweiler69 ","message":" HinweisGefunden.Ein neues Logbuch wäre super. Dieses ist Klatsch nass"},{"date":" 10.04.2016 16:15 ","person":"Lockweiler69 ","message":" Sehr schöner Platz. Das Logbuch ist leider vollkommen nass.  "},{"date":" 10.04.2016 16:02 ","person":"Lockweiler69 ","message":" Super Stelle. Danke für's zeigen."},{"date":" 29.10.2015 14:07 ","person":"2Abendsegler ","message":" Das ist wirklich ein tolles Areal. Relativ leicht läßt es sich über die Zufahrt für die Schäferhündchen erreichen. Kurz vor Ende dieser Zufahrt dann links den Pfad hoch, der bis zur Brücke führt. Vielen Dank fürs Zeigen, auch wenn ich die Dose  habe.PS: Das Spoilerfoto ist super gemacht, so dass man die Position der Dose zweifelsfrei bestimmen kann. Die Dose ist jedoch nicht mehr an dieser Position. In unmittelbaren Umgebung habe ich auch nachgesehen, jedoch auch erfolglos. Nach einer anderen Dose habe ich nicht Ausschau gehalten."},{"date":" 14.09.2014 14:39 ","person":"Nordlandkai ","message":" Bei der Cachetour mit E2go4fun sind wir auch zu der alten Brücke. Der Hinweg war allerdings alles andere als einfach. Zuerst waren die Bullen auf der Wiese hinter uns her, dann mussten wir über einen Schwebebalkenbaum.Als das geschafft war ging es ans Suchen. Recht schnell fanden wir die alte Dose. Allerdings blieb die neue Dose verborgen. So haben wir uns wie andere auch auf einen Zettel in der alten Dose eingetragen. Nun denke ich aber, dass das doch die Neue ist die vorher nur nicht richtig zurück gelegt wurde. Da mir diese Erkenntnis aber erst hier in NRW gekommen ist, kann ich die Installationsdose auch nicht spoilergerecht zurück legen. Vielleicht macht das ja der nächste Cacher.Vielen Dank für das kleine Abenteuer im Nichts. :-)"},{"date":" 14.09.2014 14:39 ","person":"2go4fun ","message":" Das war wirklich ein kleines Abenteuer, das uns hier erwartete.Wie von Nordlandkai schon berichtet, war der Weg zum Ziel schon ein Erlebnis.Und während er dann schon munter auf dem Brückengerüst herum turnte und in alle Ritzen und Löchern nach der Dose Ausschau hielt, musste ich erst einmal meinen ganzen Mut sammeln, um ihm todesmutig zu folgen.Die Dose war recht schnell , wenn auch nicht an der erwarteten Stelle. So ging die Suche erst einmal weiter, mit dem rauschenden Bach unter uns. Mir hat es jedenfalls viel Spaß gemacht! Vielen Dank dafür! "},{"date":" 21.04.2014 ","person":"schwenka ","message":" DFDC nach etwas klettern und Suchen gut ."},{"date":" 22.09.2013 ","person":"Chris Race ","message":" HinweisJepp, das Logbuch ist voll. Bis zum Logbuchtausch kann es allerdings noch etwas dauern  ..."},{"date":" 21.09.2013 ","person":"mtbgeo87 ","message":" Der hat richtig viel Spass gemacht!War mit CODI5 unterwegs. Im Übrigen: Das Logbuch ist immer noch voll!"},{"date":" 01.05.2013 19:15 ","person":"80s ","message":" Hammerlocation, auch wenn ich sozusagen \"grad ums Eck\" wohne, wusste ich hiervon nichts.Nur für Schwindelfreie Lieber Owner: dein Logbuch ist voll. Trading: nixGrüße 80s"},{"date":" 09.09.2012 ","person":"thegreentavern ","message":" über den hundeplatz erreicht und der beste cache den wir bis jetzt gesucht und beim klettern auf dem alten eisen  haben echt toll und adrenalinreich  thegreentavern"},{"date":" 09.08.2012 ","person":"Stromer86 ","message":" War gar nicht so einfach, erst beim dritten Anlauf endlich . Beim Zweiten wurden wir von Kühe unterbrochen, die sich selbstständig gemacht haben :D Mussten erst einmal eingefangen werden"},{"date":" 21.06.2012 ","person":"schaffranis ","message":"  dankefür`s verstecken  TAEM SCHAFFRANIS[:)] "},{"date":" 17.05.2012 ","person":"Hanama ","message":" Mit JOMI78 und den Waldverläufern gesucht &   TFTC"},{"date":" 17.05.2012 ","person":"jomi78 ","message":" Schöner klettercache! mit unserer cachertruppe nach ner runde über die weide ."},{"date":" 07.08.2011 ","person":"pandabär97 ","message":" Uii! Adrenalin pur! Zuerst falsch gesucht, aber bei der 2.ten runde doch !Hat sich die Empfehlung voll verdient! Vielen Dank fürs Zeigen!Grusspandabär97No Trade"},{"date":" 04.08.2011 ","person":"Haegar77 ","message":" Super Location, fast vor der Haustür und nichts davon gewusst. "},{"date":" 25.04.2011 ","person":"ThomyWanKenobi ","message":" schöne Krabbeltour und ein toller Lost Place. Leider ist kein Bleistift in der Box (Aufgabe für den nächsten Sucher :-) Grüße ThomyWan"}],"descriptionSnippet":"Eisenbahnbrücke im Nichts","status":"kann gesucht werden"}