{"hiddenAt":"03.08.2008","waypoint":"OC6338","coordinates":"E 008° 45.053' N 50° 10.468'","link":"https://www.opencaching.de/viewcache.php?wp=OC6338","description":"Nichts besonderes, nur ein nettes Plätzchen am Wegesrand mitdem namengebenden „Baumgesicht“Am ehesten erkennt man das Baumgesicht wenn man sich auf demWeg von Süden nähert. Mit dem Fahrrad oder zu Fuß zu erreichen.© manny.calavera, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra uvagre qrz Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Marta's Baumgesicht von manny.calavera","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 05.08.2016 15:00 ","person":"Schwupp22 ","message":" Das Caches habe ich , das Gesicht am Baum aber nicht."},{"date":" 26.05.2016 17:45 ","person":"rubinheart ","message":" tftc"},{"date":" 22.05.2016 15:34 ","person":"olya76 ","message":" Gefunden:) sehr schön!!! Die Kiste hat einen neuen Bewohner!"},{"date":" 03.04.2016 ","person":"Bildermacher65 ","message":" Hab Marta´s Cache  "},{"date":" 29.02.2016 ","person":"Snatch ","message":" "},{"date":" 22.12.2015 ","person":"cache_kraft ","message":" Nach einer Serie von drei T5ern in Folge wollte ich den Cachertag bei untergehender Sonne langsam aber sicher ausklingen lassen. Und das tat ich im Bad Vilbeler Wald mit diesem Cache.Etwas schlammig war die Anreise, aber wen stört das schon!?Nach kurzem Überlegen, ob nun hüben oder drüben, konnte die Büxx dann gut  werden und flott stand ich im Logbuch. Danach ging's nach Hause."},{"date":" 25.09.2015 15:21 ","person":"*Nuffy* ","message":" Am 25. September 2015 um 15:21 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  56 TYFC*Nuffy*"},{"date":" 16.11.2014 ","person":"aukue ","message":" Erst auf der falschen Seite gesucht, kein Gesicht  und keine Dose, dann aber rasch bei einem anderen Baum beides !Gruß aukue"},{"date":" 12.08.2014 12:00 ","person":"moolder ","message":" Hurra! Wir haben unseren ersten Cache  - unsere Kleine hat sich riesig gefreut! Schatz mit heimgenommen, was anderes dafür dagelassen. Was für ein Spaß "},{"date":" 07.08.2014 ","person":"60316 ","message":" Wahrscheinlich kommt man ja nicht so schnell per Zufall  an diese Stelle, damit ist es auch nicht soo schlimm, dass die Tarnung eher symbolisch erscheint .T4TC - 60316 - HJ+J3188 - 12:45"},{"date":" 03.08.2014 ","person":"hmpfgnrrr ","message":" Während eines kleinen Waldspaziergangs sind Chessapy und ich auch hier vorbeigekommen. Der Zugang zur Dose ist aufgrund herumliegenden Gestrüpps ein wenig erschwert, aber dennoch machbar. Nur das Baumgesicht hat sich uns nicht zeigen wollen.TFTC"},{"date":" 29.06.2014 17:15 ","person":"frankimsauerland ","message":" Schnell , danke!LOG: 29.6.2014; 17:15 UhrNOTRADETFTC und viele Grüßefrankimsauerland"},{"date":" 18.05.2014 15:38 ","person":"munoza ","message":" Während ich noch mein Eis gelöffelt habe, hat mein mitcacherschatz schon geloggt.Dfdc"},{"date":" 03.11.2013 ","person":"hanvog ","message":" Gut . Danke!!"},{"date":" 27.10.2013 14:40 ","person":"Weingärtners ","message":" Ein Gesicht läßt sich mit etwas Fantasie erkennen. TFTC"},{"date":" 24.08.2013 12:56 ","person":"diandesa ","message":" Sofort ! Vielen Dank für den schnellen Cache für zwischendurch."},{"date":" 11.07.2013 ","person":"storc ","message":" Auf der Waldlehrpfad-Runde vom Lupo hier noch einen kleinen Abstecher gemacht.Die Dose hatte ich schnell entdeckt, auch wenn mich mein GPS auf die andere Wegseite leiten wollte.Dann musste ich noch ein Muggelpärchen mit Hunden passieren lassen.Danke für den Cache."},{"date":" 11.05.2013 20:01 ","person":"Fassenachterin ","message":" Nach einem Besuch bei den Goonies und einer Runde über die Berger Warte beschloß ich den vor einiger Zeit angefangenen Wherigo Breiter, Tiefer, Schneller fortzuführen. Marthas Baumgesicht lag als kleiner Abstecher auf dem Weg. Aufgrund der springenden Koords war ich froh über das Spoilerbild, sonst hätte ich echt ewig gesucht. Ganz in der Nähe gibt es noch einen ähnlichen Baum. Das ist sicherlich Marthas Schwester Trude Danke für's Her-Loggen!IN: Fassenachters TB-Stempel zum Discovern im LogbuchOUT: ."},{"date":" 04.04.2013 ","person":"DerGeierwiesler ","message":" Nachgeloggt:Zusammen mit tigribee auf den Spuren des Waldlehrpfades einen kleinen Abstecher zu diesem Cache gemacht. Auch wir haben eine Pause auf der Bank gemacht bis die Muggel vorbei waren (warum kommen die immer genau dann wenn man am Cache ist ...). Danke für´s Verstecken!"},{"date":" 28.03.2013 ","person":"horizontx ","message":" Bevor ich mich wieder zu meinem Cachemobil auf den Weg machte, habe ich hier noch einen Haken geschlagen und mal zwei TB's getauscht.TFTC  horizontx"}],"descriptionSnippet":"Nichts besonderes, nur ein nettes Plätzchen am Wegesrand mit dem namengebenden „Baumgesicht“","status":"kann gesucht werden"}