{"hiddenAt":"08.01.2014","waypoint":"OC63AA","coordinates":"E 007° 35.528' N 51° 22.456'","link":"https://www.opencaching.de/viewcache.php?wp=OC63AA","description":"Der Cache \"Radio MK 100% besondere Aussicht!\" ist am 5. August 2014 komplett gewartet worden. Er ist jetzt absolut wetterfest, wasserdicht und sauber verpackt und völlig runderneuert. Er liegt nach wie vor in einer Gegend, die bei Spaziergängern besonders beliebt ist. Achtet deswegen besonders auf unerwünschte Beobachter! Der Platz ist vom Nordkreis besser zu erreichen, als vom Südkreis. Er ist fast vom Auto aus zu erreichen, geeignet für Familien und doch mitten in der Natur. Nur einen Steinwurf entfernt gibt es einen ganz besonderen Aussichtpunkt. Bitte den Cache nach dem Loggen wieder sorgfältig mit der beigelegten Plastiktüte einwickeln.   Neuer Inhalt:- 1 neues Logbuch- 3 Radio MK-Kugelschreiber- 2 Radio MK-Schlüsselbänder- 3 Radio MK-Luftballons in Magenta- 2 Radio MK-Flaschenöffner Und nun: Viel Spaß beim Suchen.© Radio MK, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Radio MK 100% besondere Aussicht! von Radio MK","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.01.2018 15:44 ","person":"Hena2054 ","message":" Mit Sibit eine Runde cachen. Logbuch. MfG Hena2054 "},{"date":" 13.04.2017 17:01 ","person":"Enevold ","message":" Thx 4 the $$$ 13. April 2017 17:01"},{"date":" 09.12.2016 09:45 ","person":"Andyhandicap ","message":" Wie der Titel dieses Geocaches schon aussagt, gibt es hier oben eine besondere Aussicht. Dazu muss man allerdings auch auf den Turm rauf ;-)Nach erfolgtem Logbucheintrag habe ich dann auch den Aufstieg auf den Turm gewagt und habe die Aussicht von dort oben genossen. So schlecht, wie das Wetter erst verwuten lies war die Sicht nicht. Die Hohensyburg, Hagen, Letmathe waren gut zu sehen.Danke für den Cache und viele Grüße aus ErgstevonAndyhandicap :-) "},{"date":" 10.04.2016 10:38 ","person":"Laubwanderer ","message":" Eine schöne Wanderung führte mich auch zu diesem Turm. Bei herrlichem Wetter konnte ich die Aussicht genießen und anschließend die Dose schnell finden. Diese und das Logbuch sind im besten Zustand.DfdC10. April 2016 10:41"},{"date":" 13.02.2016 ","person":"2go4fun ","message":" Die heutige Tour mit Nordlandkai führte mich zu diesem Aussichtsturm. Bevor wir die Aussicht genossen haben, durfte ich noch diesen Cache suchen. Nordlandkai hatte die Dose bereits im Vorbeigehen entdeckt - ohne was zu sagen -, da sie ungetarnt in ihrem Versteck steckte.Nachdem ich mich ins Logbuch eingetragen hatte, habe ich die Dose zurückgelegt und wieder ein wenig vor den Blicken der ahnungslosen Spaziergänger versteckt.Vielen Dank für den Cache!Out: Geokret"},{"date":" 20.09.2015 15:25 ","person":"Cauzi ","message":" Toller Cache mit schöner Aussicht :)"},{"date":" 16.09.2015 ","person":"VolkerRoe ","message":" HinweisAuf diesen Cache machte mich mein Junior aufmerksam,nachdem ich kurz mit ihm telefoniert hatte, holte ich ihn dann auch von Zuhause ab und wir machten uns auf den Weg Richtung Turm.Geparkt hatten wir auf dem Wanderparkplatz oberhalb des Stübeckens und machten uns dann zu Fuß auf den Weg.Die Aussicht von hier oben ist schon recht schön.Schade finde ich allerdings, dass die Koordinaten des Caches vom Kohlberg einfach nur hierher geschoben wurden.Beim loggen viel mir nämlich auf, dass wir den Cache eigentlich schon vor etwas über sieben Jahren  hatten. Viele Grüße aus HemerJan & Volker"},{"date":" 10.05.2015 15:24 ","person":"STRDMPR ","message":" Nachdem auch der letzte Turmbesucher weggegangen war mussten wir eine Weile suchen, wurden aber schließlich fündig. Danke fürs Herlocken!Kret in"},{"date":" 22.03.2015 13:30 ","person":"SpürFuchs 09 ","message":" Zusammen mirt GeoBasic08 unterwegs konnten wir heute, bei allerbestem Wetter, die Dose finden. Danach sind wir natürlich noch auf den Turm gestiegen!DFDC sagt SpürFuchs 09 "},{"date":" 22.03.2015 13:30 ","person":"GeoBasic08 ","message":" Diesen Cache hatten wir schon einmal auf dem Programm. Damals wurden wir nicht fündig. Heute war es schnell geschafft, auch wenn wir auf Muggels achten mussten.Danke für die tolle Dose!GeoBasic08 unterwegs mit SpürFuchs 09 "},{"date":" 28.02.2015 17:30 ","person":"Nordlandkai ","message":" Diesen Cache bin ich heute angegangen. Vorab hatte ich mir auf der Karte N51 22.657 E007 35.651 als Parkmöglichkeit ausgesucht. Von dort ging es zum Cache. Da gerade Muggels eintrafen, habe ich mir erst einmal die Sehenswürdigkeit angeschaut, welche mir sehr gut gefiel. Danach ging es dann in aller Ruhe ans Suchen. Die beste Möglichkeit habe ich zuerst in Augenschein genommen. Da fand ich dann auch die prall gefüllte Dose. Ich würde diese aber als \"small\" einstufen, was dem Gesamtwerk aber keinen Abbruch tut.Vielen Dank für den Cache, der mich heute an einen Ort führte, den ich sonst nicht kennengelernt hätte."},{"date":" 11.10.2014 23:04 ","person":"Elko001 ","message":" Supi,  TFTC ;-)"},{"date":" 30.07.2014 23:20 ","person":"HummelKnut ","message":" Auf dem Weg einige fehlende Caches der Reher Runde zu machen kamen wir auch heir vorbei. Nack kurzer  Suche konnten wir die Dose schnell finden. Nette Idee aber leider ist der Inhalt ziemlich eklig und feucht. Hier sollte dringend eine Wartung durchgeführt werden. Diese Dose taugt nicht für einen Outdoorcache. DFDC"},{"date":" 01.05.2014 14:50 ","person":"RoadrunnerB54 ","message":" Von diesem Cache habe ich vor einigen Monaten im Radio gehört und hab mich deswegen hier registriert. Nun sind wir hier endlich mal wieder Spazieren gewesen, und so wurde die Dose schnell  und geloggt. Es gibt eine Schöne Aussicht hier oben. Der besuch des Humpertturmes lohnt sich.In der Dose ist alles Feucht, das Logbuch ist Feucht und dadurch lässt es sich kaum noch Eintragen. Bitte Wartung durchführen. Die Dose ist nicht geeignet fürs Verstecken da diese nicht Dicht ist mit ihren luftlöchern und diesem Verschluss.IN: FigurOut: FlaschenöffnerDFDC"},{"date":" 02.02.2014 15:00 ","person":"Daddy009 ","message":" Heute bei schönsten Sonnenschein .Damit waren wir offensichtlich die Ersten in diesem Jahr.Die liebevoll, mit Klebeband verschlossene Tüte konnten wir leider nicht wieder so toll um die Dose machen.Out: Feuerzeug, KugelschreiberIn: 2x SchlüsselbandTFTCTeam Daddy009"},{"date":" 31.12.2013 16:13 ","person":"Raccoon ","message":" Auf meiner Silvester-Tour dieses Döschen eingesammelt.Das imposante Gewächs, welches in der Nähe steht, dass man aus verschiedenen Winkeln der Waldstadt sehen kann, wollte ich immer schon aus der Nähe betrachten!!!TFTC"},{"date":" 15.09.2013 12:35 ","person":"Donnaleon007 ","message":" Schoener Sonntagscache fuer die ganze Familie"},{"date":" 25.05.2013 11:30 ","person":"Loschy ","message":" Heute bei Sonnenschein . TFTC"},{"date":" 07.04.2012 ","person":"Beastmaster ","message":" Mitanwesend 3 Jediritter!Erster Cache und gleich    "},{"date":" 05.02.2012 ","person":"DieDahler ","message":" Bei eisigem Winterwetter über den Kohlberg gelaufen und auf den Punkt genau ."}],"descriptionSnippet":"Ein Cache mit schöner Aussicht im Herzen des Märkischen Kreises.","status":"kann gesucht werden"}