{"hiddenAt":"08.08.2008","waypoint":"OC63CB","coordinates":"E 011° 53.473' N 47° 38.906'","link":"https://www.opencaching.de/viewcache.php?wp=OC63CB","description":"Das Blecksteinhaus in der Nähe des Spitzingsees ist ein nettes Ausflugsziel für Wanderer und Fahrradfahrer. Aber kennt Ihr auch den Blake Stone Cache? Findet es heraus: Wie hoch über dem Meer liegt das Haus? = HH : 10 - 3 = XWann wurde das Blecksteinhaus erbaut?Wieviele Jahre vor dem Jahr 2000 war das also? = YNord2 = Nord1 - XOst2 = Ost1 + YViel Spaß! Als Belohnung könnt Ihr ja den netten Biergarten aufsuchen. Wenn die Suche länger dauert, gibts dort auch ein Nachtlager... :-)---The Blecksteinhaus near the lake Spitzingsee is a nice place to visit for hikers and bike tourists. But do you also know the Blake Stone Cache? Find it out:What is the Blecksteinhaus' altitude above sea level? = HH : 10 - 3 = XWhen was the Blecksteinhaus built?So how many years before millenium was this? = YNorth2 = North1 - XEast2 = East1 + YHave fun! After finding the cache you can visit the nice beer garden. If the search lasts longer there's also the possibility to encamp... :-)© danielp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxre Sryf - yrsg ebpx","caseType":"normal","difficulty":2,"condition":"ok","name":"Blake Stone Cache von danielp","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 31.03.2017 ","person":"unertl ","message":" Die erforderlichen Werte ließen sich an den Listing Koordianten gut finden, und die Dose kurz darauf auch. Die Form fand ich sehr witzig und absolut passend für den Versteckort.Beim Weg zurück Richtung Blecksteinhaus und weiter Spitzingsee wurde es mir zum erstenmal in dieser Wandersaison so richtig warm und ich konnte die T-Shirt Saison eröffnenTFTC"},{"date":" 16.09.2012 ","person":"Richard200666 ","message":" Wir haben die Daten ermittelt, aber den Cache leider . Vielleicht ist er nicht mehr dort."},{"date":" 22.05.2012 13:57 ","person":"the_diogenes ","message":" Auf GC , jetzt Nachlog auf OC: Letzte Woche Mittwoch noch 25cm Neuschnee vom Auto gefegt, im März schonmal erfolglos, heute endlich mal schneefrei im Sonnenschein einen Spaziergang vom Spitzingsee hierher gemacht und auch problemlos .3 TBs ohne konkretes Ziel abgelegt.DfdCThe_Diogenes"},{"date":" 13.07.2010 ","person":"Wrtlbrmpft ","message":" Hab die Radlrunde von der Wurzhuette ueber den Stein der Weisen auf dem Bockerlbahnweg fortgesetzt und schnell diesen Cache  [:D] Nun gehts wieder auffi zum Spitzingsee [:P]TFTCPS: Dienstag ist Ruhetag im Blecksteinhaus"},{"date":" 10.09.2009 ","person":"TSPausH ","message":" Heute bei schönem Wetter . Leider sind wir erst mal vorbeigelaufen...TFTCTSPausH"},{"date":" 17.06.2009 ","person":"admosaha ","message":" TFTC Tolle Idee und super versteckadmosaha "},{"date":" 12.06.2009 ","person":"ententrainer ","message":" Ein schöner Platz!Es war mein erster Fund!"},{"date":" 10.06.2009 ","person":"Mr.Bozk ","message":" #35Auf unserem schönen Spatziergang rund um den Sptzingsee schnell .Leider hatte die Bleckstein Hütte Betriebsferien :-( TFTC "},{"date":" 28.08.2008 ","person":"Valentin2001 ","message":" Während unseres Kurzurlaubes im Blecksteinhaus am Ende eines wunderbaren Wandertages noch schnell mitgenommen.Schnell  und wieder gut versteckt.Out: Duschgel und WasserballIn: Propellerspiel und Travelcard Vativan Danke sagenWalter, Silvia und die Kids"}],"descriptionSnippet":"","status":"kann gesucht werden"}