{"hiddenAt":"04.08.2008","waypoint":"OC635B","coordinates":"E 008° 46.273' N 48° 27.623'","link":"https://www.opencaching.de/viewcache.php?wp=OC635B","description":"Auf einem Bergsporn eines Seitentälchen zum Neckar, stand die Urnburg. Der Bergfried sowie Teile der Ringmauer sind heute nocherhalten. In der zweiten Hälfte des 13. Jahrhunderts wurde die Urnburg erbaut und kam über den Grafen von Hohenberg an Österreich. 1464 wurde sie durch Graf Eberhard von Württemberg zerstört. Im Jahr 1491 wurde sie als Wohnschloß wieder aufgebaut, war im 17. Jahrhundert jedoch schon wieder zerfallen. Die Burg befindet sich in Privatbesitz.Strecke hin und zurück ca.1km 01\tPARKEN\tParkmöglichkeit (Parking Area)               N 48° 27.559 E 008° 46.065\tNote:\tStelle hier Dein Cachemobil ab\t 02\tSTAGE1\tHinweis fürs Final (Stages of a Multicache)N 48° 27.613 E 008° 46.276\tNote:\tHier gibt es die Daten für das Final\t 03\tFINAL\tGet the Box (Final Location)\tNote:\tVorsichtig beim bergen.Danach Bitte wieder genau so tarnen.Startinhalt: Logbuch Bleistift AnspitzerTauschobjekte: Microversteck;WM-Kulli; PC-Mouse; Gedultsspiele; SchlüsselanhängerTB - Fritz FischerGC - Grenlandsmafiaen Geocoin© Tecnorudi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ubymzbbffgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Fast vergessene Plätze 1 Reloaded von Tecnorudi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 15.06.2014 ","person":"jafn ","message":" "},{"date":" 09.03.2014 17:00 ","person":"DontPanik77 ","message":" So lernt man also mal seine Heimat kennen... ;-)Wirklich schöner Cache und einfach zu finden! Danke!DontPanik"},{"date":" 13.09.2012 ","person":"maximilian43 ","message":" Mein 2. Cach den ich  hab . Schöner Platz. Hab ein Feuerzeug reingelegt und ein geschnitzten Holzfuß mitgenommen. Rote Blechdose mit Logzettel leider kein Stift in der Dose"},{"date":" 19.05.2012 ","person":"Bursche ","message":" Vor 5 Jahren war ich hier schonmal und hab den alten FVP . Heute hat´s etwas länger gedauert, da eine Muggelfamilie direkt an S1, ausgiebig Rast gemacht hat. Als sie weg waren ging´s aber fix.In Geokret Sig Danke für das Dösle!Bursche"},{"date":" 03.10.2010 ","person":"bubbelfish ","message":" Bei sehr schoenem Wetter das Plaetzchen besucht.Wenn man nicht gerade wie ich den Wanderweg von \"unten\" einschlaegt auch gut per rad zu erreichen.So hatte ich fast nicht mehr erwartet an so etwas anzukommen.Gut zu finden - Koordinaten passten bei mir 1a.Vielen Dank fuers zeigen.Out: murmel; In: HopfballPS. Die koordinaten hier fuer den Cache eintrag selbst scheinen falsch zu sein. 8°46 nicht 8°48. Ich meine nicht die in der Beschreibung."},{"date":" 22.08.2010 ","person":"geoerich ","message":" Sind in Eckenweiler gestartet und nach Stage 1 gewandert. Cache leider , möglicherweise gemuggelt. Alles in allem aber eine wunderschöne Wanderung an einen geheimnisvollen Ort. Vielen Dank ! geoerich mit witch_hermine."},{"date":" 11.08.2010 ","person":"Kultkultfamilie ","message":" Hallo!Es war toll. Gruß Kultkultfamilie "},{"date":" 06.06.2010 ","person":"Cyberwaschdl ","message":" In der Gruppe  brauchte aber ei n bisschen Zeit bis wir es  hatten"},{"date":" 06.06.2010 ","person":"DocFuchs ","message":" Vor ein, zwei Jahren, unterwegs mit dem Fahrrad, fragte ich einmal einen jugendlichen Eingeborenen nach der Urnburg. Er konnte mir weder genau sagen, wo ich sie finden, noch hat er sie wohl selber gesehen. Er meinte: da steht eh nichts mehr…Umso erstaunter war ich über diese \"Überbleibsel\" der Urnburg und die Mauerreste im Wald. Schönes Plätzchen. "},{"date":" 18.05.2010 ","person":"tomvoll ","message":" Schöner Cache, vorallem weil ich diesen Platz schon über 30 Jahre nicht mehr besucht habe.Dankeschön"},{"date":" 17.05.2010 ","person":"kudl ","message":"                                     Nach einem Stress-Tag noch einen sehr netten kleinen Spaziergang zu einem schönen Plätzchen gemacht.Für Stage 1 etwas gekreist :-)Final dann sehr gut .Beim Loggen dann lärmende Versteckspieler wargenommen und schnell und unbemerkt verschwunden :-)No Trade.Danke fürs zeigen.#49P.S. Die Seite hier soll natürlich nicht zu kurz kommen - lieber spät als nie          "},{"date":" 02.10.2008 ","person":"m_n_a ","message":" mit meinem account mna auf geocaching.com geloggt"},{"date":" 15.09.2008 ","person":"Happy Jets ","message":" Wow, wie komme ich über diese Schlucht (Tälchen)? Nachdem wir unser Cachemobil abgestellt haben, wir sind zuerst über einen Feldweg mit richtig tiefen Pfützen gefahren ;-) (mein Passat sieht aus wie ein echtes Rallymobil), sind wir der ersten Stage relativ schnell näher gekommen.Sehr schönes Plätzchen. Den Cache selber haben wir nach einigen Minuten Suche . Da kommt kein Muggel hin....Der Cache ist sehr gut besucht. Wir waren an Nr. 15 oder so.Hat riesig Spaß gemacht. TFTCGrüssleHappy Jets "},{"date":" 05.08.2008 ","person":"PaulBaumann ","message":" Gestern schon mal angefangen. Stage 1  und weiter zu Stage 2. Da kam die Dunkelheit. Aber heute hat es dann doch geklappt.Super Versteck. So was von Muggelsicher. Danke für die tolle Suche und das schöne Fleckchen. No trade. "}],"descriptionSnippet":"Da der alte FvP1 gemuggelt wurde  Nun eine Neuauflage als kurzer Multi mit einer Station  ","status":"kann gesucht werden"}