{"hiddenAt":"17.08.2008","waypoint":"OC64F4","coordinates":"E 012° 52.647' N 47° 35.129'","link":"https://www.opencaching.de/viewcache.php?wp=OC64F4","description":"Die AnreiseMit dem Auto:Zum Parken nutzt man am Besten einen der angegebenen Parkplätze, will man über die Schärtenspitze weder auf- noch absteigen, so eignet sich der Parkplatz Seeklaus, für Rundtouren eignen sich der Parkplatz Pfeiffenmacherbrücke und Ramsau, der Parkplatz Wimbach eignet sich nur für Wege über die Schärtenspitze. Die Parkgebühr der Pfeiffenmacherbrücke beträgt 2,50 € pro Tag im Jahr 2008.Öffentlich:Zuerst fährt man mit der Bahn nach Berchtesgaden. Von dort geht es mit der RVO-Buslinie 846 Berchtesgaden-Ramsau-Hintersee (Fahrplan als pdf) bis zur Station Holzlagerplatz Blaueis Abzweigung (laut Internetseite der Blaueishütte)Die BlaueishütteAusgangspunkt für diesen und weitere Caches (und natürlich Gipfel) rund um den Hochkalter ist die Blaueishütte des Deutschen Alpenvereins. Sie liegt auf 1680 m und ist in ca. 3 - 3½ Stunden von Ramsau oder vom Hintersee aus erreichbar. Der Aufstieg erfolgt durch gut ausgebauter und ausgeschilderte, aber sehr steiler Wege. Alternativ kann sie auch über einen Steig über die Schärtenspitze erreicht werden. (So wird ein Rundweg möglich)Mehr Informationen findet man auch auf Steinmandl.de und in einem Artikel der SZ vom 09.08.2009Der CacheDer Gipfels des Steinbergs liegt auf 2060 m (laut Gipfelbuch) und ist von der Blaueishütte laut Beschilderung in einer Stunde erreichbar, wir haben 1 ½ Stunden gebraucht. (nur Aufstieg) Der Großteil des Weges auf den Steinberg ist leichte Plattenkletterei, der Steig ist unversichert, aber leicht ohne Sicherung machbar. Trotzdem ist Trittsicherheit, Schwindelfreiheit und alpine Erfahrung absolut erforderlich.Der Cache liegt ca. 20m vom Gipfel entfernt auf der anderen Seite des Gipfelgrates, wegen seiner windgeschützten Lage eignet er sich gut als Ort für die Gipfelbrotzeit. Die Koordinaten wurden gemittelt und haben eine Genauigkeit von 1,5 m.Sowohl vom Gipfel (Gipfelbucheintrag nicht vergessen!) als auch vom Cache hat man einen fantstischen Blick auf das Watzmannmassiv genau auf der anderen Seite des Tales. Hoffentlich hast du entsprechendes Wetter, um ihn genießen zu können.Die HinweiseDies ist ein Cache in alpinem bis hochalpinem Gelände, der Aufsteig bis zur Wand ist technisch relativ einfach, aber fordert konditionell. Ab der Wand verwandelt sich der Pfad in einen unversichteren Steig, zum Teil wollen auch die Hände benutzt werden. Hier sind neben einer guten Kondition vor allem Trittsicherheit, Schwindelfreiheit und alpine Erfahrung notwendig, Bergschuhe sind selbstverständlich. Prüfe vor Tourantritt und wenn möglich während der Tour (z.B. in der Blaueishütte) den Wetterbericht und nimm ausreichend Verpflegung sowie Regenkleidung mit.Du suchst diesen Cache deine eigene Verantwortung, brich die Suche ab, sobald es Dir zuviel wird oder du Angst bekommst.© Earendil, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs qre Bfgfrvgr qrf Tengrf, va rvare Fcnygr","caseType":"normal","difficulty":2,"condition":"ok","name":"Blaueis: Steinberg von Earendil","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 26.08.2008 ","person":"pfeiferlsepp ","message":" Vom Blaueis rüber und punktgenau . Im Anschluß den direkten Weg zur Schärtenalm genommen und die erste Radlermaß \"ex ausgesoffen\" (sorry).Vielen Dank und GrußSepp"}],"descriptionSnippet":"Anspruchsvoller Cache mit wunderbarem Blick auf dem Watzmann.","status":"kann gesucht werden"}