{"hiddenAt":"16.08.2008","waypoint":"OC64B8","coordinates":"E 010° 20.235' N 50° 55.252'","link":"https://www.opencaching.de/viewcache.php?wp=OC64B8","description":"Vorsicht! Es gibt keine Geländer.© norby.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qra Süßra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Felsenbank    von norby.de","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 26.08.2015 22:08 ","person":"DJMusichaos ","message":" Auf der Suche nach \"Höhle oder Bergwerk\" bogen wir vermeintlich zur Felsenbank ab. Gut, erstmal Höhle suchen und dann Felsenbank. Grandiose Aussicht rüber zur Felsenbank, nur leider auch ein 40m breiter Abgrund. Also einmal aussenrum und drei Kletteren in die Arme gelaufen. Wie sich herausstelle auch Cacher. Na dann gleich mal zu fünft geloggt und die Dose wieder platziert."},{"date":" 15.07.2012 ","person":"OutdoorNasa ","message":" Trotz dass das GPS ausgefallen ist (Akku leer) haben wir die Felsbank doch noch . Super Aussicht auf der Bank, hatte gar nicht gewusst dass es so schöne Ecken bei uns gibt. "},{"date":" 05.02.2012 ","person":"Baldimon ","message":" Herrlicher Sonnenaufgang bei -20°C. An der Bank war ich schon sehr oft, ohne zu wissen, dass dort ein Cache liegt. Ein Ort zum Kraft tanken. DFDC"},{"date":" 02.10.2011 ","person":"ErWiWo ","message":" Bei unserm Besuch der Hangsteine diesen schönen Platz aufgesucht und den Cache gut  Danke."},{"date":" 19.03.2011 ","person":"Tiak641 ","message":" Nicht unbedingt zu empfehlen für Cacher mit Höhenangst,aber ein Besuch dieses schönen Aussichtspunktes ist sehr zu empfehlen.Vor meinem ersten T5 noch mal schnell auf der Felsenbank Platz genommen und geloggt,danach gings dann gleich zur größten Herausvorderung des heutigen Tages,den Hangsteinen.Danke norby,wie findest du nur immer diese schönen Orte!?Tiak641..."},{"date":" 10.10.2010 ","person":"Die Lupser ","message":" Echt tolle Aussicht von da oben! Der Hinweg war schwierig aber schnell  und die Aussicht genossen."},{"date":" 06.08.2010 ","person":"xdeep ","message":" Ne, das war nix für mein Mittelohr. Auch ohne Cache habe ich mir die Aussicht nicht vermiesen lassen.zumindest konnte ich von oben und von unten Fotos knipsen, die andere Bank habe ich dann vorhin auch auf den Fotos entdecken können.Einer muß hier ja mal DNF loggen [;)]"},{"date":" 21.03.2010 ","person":"Slow ","message":" Beim dritten Versuch(1.Kletterer am Fels, 2.ohne Absicherung) hat es endlich geklappt. Nachdem ich mir ein Sicherungsseil zu gelegt habe. Ist schon ein wunderbarer Platz aber nichts für Geocacher mit Höhenangst. TFTC"},{"date":" 28.07.2009 ","person":"nemalot ","message":" 13.30 Uhr...vielleicht sollte ich mir doch eine Kletterausrüstung zulegen . Wenigstens zum Absichern!Die ist ein wundervolles Fleckchen Erde!! Danke für´s Zeigen! TFTC sagt nemalot In: GolfballOut: TB StoneFisk&#39;s Stone "},{"date":" 31.05.2009 ","person":"Buschler2007 ","message":" muß nicht jeder kennen, weil dort ist es paradiesisch"},{"date":" 31.01.2009 ","person":"udor ","message":" Dies ist ein schöner aber nicht ganz ungefährliche Cache mit prima Aussicht."},{"date":" 20.08.2008 ","person":"GeoXpedition ","message":" Mehr durch Zufall gefundnen,aber schön dort."},{"date":" 20.08.2008 ","person":"oldboy2 ","message":" Eine schöne Aussichthat man von hier. War auch schon vorher mal dort, allerdings die Wanddirekt hoch. Man kann ihn auch als T5er machen Muß man aber nicht!TFTCOldboy2 IN: Coin"}],"descriptionSnippet":"Eine Bank mit Aussicht.","status":"kann gesucht werden"}