{"hiddenAt":"10.08.2008","waypoint":"OC6436","coordinates":"E 007° 38.930' N 49° 51.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC6436","description":"Bei diesem Cache handelt es sich zum größten Teil um einen Rundweg mit einem abschließenden Abstecher zum Final. Die Gesamtstrecke beläuft sich auf etwa 4,5 km. Man benötigt für die Strecke je nach Schritttempo ca. 2 bis 2,5 Stunden. Der Rundweg ist bis auf einen Anstieg zu Beginn komplett asphaltiert, der letzte Kilometer bis zum Final ist ein gewöhnlicher Waldweg. Die Strecke ist aufgrund der ersten Meter zum Schloß hinauf nicht für Kinderwagen geeignet. Parken kann man bei N 49° 51.791 E 007° 38.930. Einige Meter in Richtung NW befindet sich ein Weg, der hoch zum Schullandheim führt, einem ehemaligen Schloß (ist ausgeschildert). Und nun viel Spaß ! Station 1Nach dem Anstieg findet man bei N 49° 51.882 E 007° 38.855 eine Steintreppe. Etwas weiter rechts steht ein langes Wort in etwa 3 Metern Höhe. Zählt die Buchstaben des Wortes und anschließend die Anzahl an Stufen der Steintreppe. Die Lösungen ergeben einen Teil der Koordinate für Station 2.(Über die Steintreppe kann man auch wieder auf den Rundweg gelangen.)  X=Anzahl BuchstabenY=Anzahl StufenN 49° 52.(Y*5+35) E 007° 38.(805+X*6+4*6)  Station 2Ihr steht nun vor einem kleinen Holzschild. Darauf befindet sich ein Buchstabe und eine Zahl.X=Position des Buchstabens im AlphabetY=ZahlN 49° 52.(200-3*Y+1) E 007° 39.(X*7+50) Station 3Nun habt ihr wieder Gelegenheit, eine kurze Verschnaufpause einzulegen. Die Koordinate bzw. Aufgabe zur Koordinate für Station 4 findet ihr in der Nähe der Sitzgelegenheit.Korrektur 25.07.2010: Die Sitzgelegenheit ist leider weg, deshalb: ..findet ihr in der Nähe der Schranke. Station 4Ihr befindet euch nun an einer Abzweigung. Dabei verlasst ihr den Rundweg um euch auf den letzten Kilometer bis zum Final zu begeben. Wenn ihr den Bach überquert, findet ihr etwas weiter geradeaus einen Stein mit einer dreistelligen Zahl darauf.X= ZahlN 49° 52.(841-X) E 007° 39.(X-2*190-27)Station 5Es ist nun nicht mehr weit. Schaut euch in der Nähe der Bank um. Am Fuße einer der Bäume befindet sich die Koordinate zum Final.FinalAm Ziel angekommen könnt ihr die schöne Aussicht geniessen.Bei der Suche nach dem Final bitte vorsichtig agieren, da man leicht stolpern oder ausrutschen kann.  Für den Rückweg: Um wieder zum Ausgangspunkt zu gelangen, müsst ihr einfach zum Rundweg zurückkehren und diesem weiter folgen (Richtung Winterburg). © Hicomer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oähzr fvaq na vuere Jhemry zrvfg rgjnf nhftruöuyg (fvrur Fcbvyresbgbf)","caseType":"normal","difficulty":3,"condition":"ok","name":"Rund ums Schullandheim von Hicomer","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 08.09.2013 ","person":"WildeHummeln ","message":" Wird jetzt mal nachgeloggt. Hatten wir ganz vergessen. War 'ne schöne Runde. Eigentlich schade, dass diese so wenig besucht ist. Bei Stage 4 wurden wir allerdings nicht fündig. Ging aber auch ohne."},{"date":" 13.04.2013 ","person":"Freakzzzzz ","message":" Zusammen mit C.M.K. gesucht und recht schnell fündig geworden. Danke fürs versteckenGruß Freakzzzzz"},{"date":" 25.07.2010 ","person":"cell3 ","message":" Um 15:10 Uhr !Schöner Sonntag Mittagsausflug bei dem besten Wanderwetter! Iritierend war nur, dass die nächste Bank ein Eigenleben entwickelt hat.  Und noch dazu hat wohl das Wetter etwas gewütet, denn das Döschen war nicht da wo es hingehörte. Station 5 ist nun wieder auffindbar.Herzlichen Dank an Hicomer!DfdC Kathleen , Conny & Axel (cell3) "},{"date":" 25.07.2010 ","person":"Hicomer ","message":" Station 3 überprüft: War ok, nur die Sitzgelegenheit war weg. Siehe Beschreibung!Viel Spaßhicomer "},{"date":" 01.01.2010 ","person":"thennes ","message":" gefundenSchöne Runde im kalten Neujahrswetter beim Sylvester-Spiele-Urlaub auf der Winterburg. Stage 3 leider  (vielleicht mal nachsehen!) bei Stage 4 wieder eingestiegen und gleich gefunden! TFTC! thennes "},{"date":" 19.08.2009 ","person":"Paus-online ","message":" Gefunden am 19.8.2009 um 21:30 Uhr.Zwar konnten wir Stage 2 nicht finden (vielleicht gibt es da zu viele Treppen mit unterschiedlich vielen Stufen), aber wir konnten bei Stage 4 wieder einsteigen. Am Schluß wurde es dann ziemlich dunkel! "},{"date":" 17.08.2008 ","person":"die_cachehoernchen ","message":" Erfolgreicher Beta-Test."}],"descriptionSnippet":"Cache mit schöner Aussicht","status":"kann gesucht werden"}