{"hiddenAt":"24.08.2008","waypoint":"OC6561","coordinates":"E 007° 00.667' N 50° 48.217'","link":"https://www.opencaching.de/viewcache.php?wp=OC6561","description":"                Dieses ist unser 1. Cache und wir würden uns freuen, wenn viele ihnbesuchen. Bitte nicht bis zum Cache fahren, da es sich teilweise umnur für den Landwirtschaftsverkehr freigegebene Wegehandelt.                                        1. Station:Der Startpunkt ist an der oben angegebenen Koordinate bei N 50°48.217 E 07° 00.667. Diesen könnt Ihr sowohl mit der Linie 16erreichen als auch hier parken.Wie heißt dieser schöne Ortsteil Wesseling’s? Von dem gesuchtenNamen benötigt Ihr den dritten Buchstaben. Ermittelt die Positiondes Buchstaben im Alphabet (A=1, B=2, … Z=26).A =Hier befindet sich ein Querkuppelschalter Richtung Köln. DieQuersumme seiner Nummer entspricht dem Buchstaben „B“.B =2. Station:N 50° 48.(A/B)(B^2)(B-A/2)E 07° 00.[A/B(1+A/B)+1](A/B)(A^2-10*B-1)An dieser Koordinate befindet sich die Haltestelle einerBuslinie. Die 1. Ziffer dieser Buslinie ist „C“.C =3. Station:N 50° 48.[C-(A/B)^2](2*C-B-A)(A+B)E 07° 00.(C)(B-A/2)(C-A/B-5)An dieser Stelle steht ein Hinweisschild auf einen Hydranten.Dividiere die Zehntelstelle durch die Einerstelle der unterstenZahl, um „D“ zu erhalten.D =4. Station:In einer Entfernung von 400m und einem Winkel von 20° befinden sichGewächshäuser. Wie viele Dachgiebel hat der linke Teil der beidenGewächshäuser aus südwestlicher Richtung betrachtet? „E“ ist dieQuersumme der gesuchten Anzahl.E =5. Station:N 50° 48.(E-D)(E-A/B-C+D)(E-A/B-C)E 07° 00.(E-B)[(B*E-C)/(A+D)](A^2/E)Hier findet Ihr einen Hinweis auf „F“.F =Final:N 50° 48.(D^2/F^2)(E-F)(E-A/B-C)E 07° 00.(E*F-D-E)(C-F^2+1)(C^2-A^2-A*F)Viel Spaß beim Suchen.            © lemmi01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"5. Fgngvba: Hagrez Qnpu","caseType":"groß","difficulty":2,"condition":"ok","name":"Ruhezone von lemmi01","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 10.01.2018 ","person":"Seebaer777 ","message":" Vielen Dank für einen entspannenden 2km-Multi, den man nach Feierabend gern abradelt. Zumindest wenn man bei E die richtige Intention hat. Gewisse Umstände führten zu Problemen dabei, so dass ich dort abbrechen und am nächsten Tag bei besserem Wetter und mehr Tageslicht finalisieren konnte.Der Dose gehts gut (noch), allerdings ist die etwas überladen an TBs und sonstigen Tauschmaterial, so dass ich den Deckel nur mit Mühe wieder zubekam.Allerdings finde ich komisch, dass der nur selten  wird. Schade vor allem für die ganzen TBs darin, die darauf warten, weiter zu reisen. Manchmal cache ich auf dem Land mit frischer Luft lieber als in der hektischen Stadt...Nach einigen Server-Problemen bei OC ist die Seite nun endlich wieder erreichbar."},{"date":" 06.04.2014 ","person":"Bonner Echog ","message":" wir haben die Runde mit dem Fahrrad bewältigt und alles gut .Gutes Versteck."},{"date":" 14.04.2013 ","person":"Mr.Loomis ","message":" Netter kleiner Rundweg.Cache wurde leider gemuggelt, unschöne Wörter wurden hineingeschmiert."},{"date":" 13.08.2012 ","person":"De Kählicher ","message":" Beim zweiten Anlauf (der erste musste wegen schlechtem Wetter abge-brochen werden) !De Kählicher"},{"date":" 10.06.2012 ","person":"Familielo ","message":" Wir haben ihn !!!War ein schöner Spaziergang.Danke für diesen schönen Cache."},{"date":" 17.05.2012 ","person":"NCC1701UN ","message":" Schön, mal ein wenig über die Felder geführt zu werden.Danke für die Runde. Sollte ich nochmal vorbeikommen leg ich noch ein TB rein Die Dose ist groß genug. "},{"date":" 05.09.2010 ","person":"Kompass2010LogTeam ","message":" Heute , unser erster hier ! Die Rechnerei war schnell erledigt und schon waren wir am Final, TFTC !!!"},{"date":" 10.03.2010 ","person":"JOJEVA ","message":" Heute mal endlich diese Runde beendet. Hier muß ich sagen kommt ja alles doppelt und dreifach vor, viele Cachestationen liegen hier unmittelbar nebeneinander, da kommt man ganz schön durcheinander.Sehr kalt und windig wars dann heut.Am Finale alles Ok.TFTC,JOJEVA"},{"date":" 04.07.2009 ","person":"awiline ","message":" nomen est omen - ich habe den Cachetitel wörtlich genommen und das Final in meiner häuslichen Ruhezone ermittelt.Spannendwars dann vor Ort - ich hatte den Zettel und die Koordinate zu Hausevergessen. Doch die Erinnerung an die Google-Earth-Ansicht hatvollkommen ausgereicht, um die Dose mit einem Griff zu heben.Das war sicher alles so nicht im Sinne der Erfinder, aber ich fands ein schönes Erfolgserlebnis  DenCholeriker hätte ich ja auch gern noch getroffen, aber vonFahrradfahrerinnen lässt der sich wohl auch nicht aus der Ruhebringen...Vielen Dank und viele Grüßeawiline"},{"date":" 28.02.2009 ","person":"Cachalot ","message":" Schnell mit dem Auto abgefahren. Danke für die kleine Runde."},{"date":" 29.09.2008 ","person":"DataScout ","message":" Dieser schöne \"Querkuppelschalter\" ließ sich doch gut finden -> er ist doch beschriftet. (Es gibt ein paar Meter weiter auch einen Längskuppelschalter - auch beschriftet)Eine schöne Runde mit sauberen Aufgaben.Vorgestern hatte mich mein GPSr an eine falsche Stelle geschickt - wahrscheinlich hatte ich falsch eingegeben? Dafür heute um 15:45 ein völlig ruhiger Log. noTrade.Vielen Dank sagt DataScout "},{"date":" 11.09.2008 ","person":"UbiqueTerrarum ","message":" Eine schöne Runde - genau richtig für zwischendurch [;)]Das Gebiet war mir ja teilweise schon durch andere Caches bekannt [;)]Rechnen (im Kopf!) und Peilen stellten überhaupt kein Problem dar, sondern haben außerordentlich Spaß gemacht!Und die Koordinaten sind erstklassig eingemessen - alles Punktlandungen inklusive Final!Ein solides Erstlingswerk!Recht vielen Dank dafür!GG"},{"date":" 07.09.2008 ","person":"karpi79 ","message":" Eine schöne Runde mit einem etwas schwierigem Ende: Da unser GPS uns eine andere Richtung wies, schien das Offensichtliche zunächst doch recht fern   ;)   Aber nach einer kuzen dornenreichen Suche doch dem ersten Gefühl vertraut...In: TrillerpfeifeOut: CoinT4TC, C+K"},{"date":" 21.06.2008 ","person":"Juro. ","message":" Was ein Querkuppelschalter ist weiss ich immer noch nicht, zum Glück lässt sich die richtige Zahl berechnen. Doch danach fängt die wilde Rechnerei erst an. Nehmt euch Papier mit!Den Cache konnte ich zielsicher ergreifen.Out: CoinTFTC"},{"date":" 01.06.2008 ","person":"huddelbuett ","message":" 14:45, #416.Schöne Runde mit Rechenaufgaben, die tatsächlich auch mal mehr, als nur die vier Grundrechenarten erfordert: \"A"},{"date":" 15.05.2008 ","person":"Eifelwally ","message":" Alles gut und  schnell .Danke für den Cache sagt Eifelwally. "},{"date":" 14.05.2008 ","person":"Jan_GCR ","message":" Zusammen mit Boor23 auf Cachetour in Wesseling"},{"date":" 22.04.2008 ","person":"Diefinder ","message":" Und wieder einen neuen \"Stadtteil\" von Urfeld kennen gelernt. Hab mich beim Cache wohl an die Regel gehalten, konnte ihn ungestört loggen  :D  .Es danken und grüßen Diefinder, Jochen"},{"date":" 12.04.2008 ","person":"eifler72 ","message":" #976Auf dem Heimweg von Neuss gelogt.TFTC,eifler72"},{"date":" 12.04.2008 ","person":"Die Asbacher Bande ","message":" #1104#Heute auf unserer Köln - Tradi - Tour mit Markus und Stefan von den zeusis dieses Döschen , danke für das Verstecken. Es war mal wieder eine richtig schöne Rundfahrt mit Euch, danke für Alles!!!T4TC sagt Die Asbacher Bande"}],"descriptionSnippet":"","status":"kann gesucht werden"}