{"hiddenAt":"25.05.2008","waypoint":"OC654E","coordinates":"E 008° 20.433' N 50° 48.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC654E","description":"Operation: moseisleyAgent: lobstermanBenötigte Ausrüstung:PMR-Funkgerät auf Kanal 2 (oder beliebigen Empfänger auf446,01875MHz FM)InternetzugangKondition und feste Schuhe sind von Vorteil. Auftrag des Oberkommandos an Lobsterman:Wie bereits seit längerer Zeit vermutet, hat es sich bei dem imJahre 1945, in der Gemarkung Eschenburg (nähe der \"Burg\"),abgeschossenen Jagdflugzeug um ein Begleitflugzeug gehandelt. DasGeheimkommando „Flinkes Frettchen“ bestand aus zwei Fliegern,welche beide abgeschossen wurden. An Bord des zweitenabgeschossenen Flugzeuges befand sich eine Kiste die als„Kriegsbeute“ deklariert war. Der Inhalt dieser Kiste ist EXTREMwertvoll. Der Pilot des zweiten Flugzeuges hat den Absturz überlebtund die Beute versteckt. Unsere Aufklärungssatelliten konnten denAbsturzort der zweiten Maschine vor kurzem lokalisieren. Durch das Abhören geheimer Telefonate von Agenten des FSB(ehemaliger KGB) wurde herausgefunden, dass man den Topagenten\"Keyser Soze\" zur Bergung dieser Kiste geschickt hat. DIES MUSSVERHINDERT WERDEN! Die Kiste muss UNBEDINGT vom Oberkommandogeborgen werden!Die Geheimhaltung ist unbedingt einzuhalten!Ihr Auftrag, sofern sie ihn annehmen sollten lautet: Begeben Sie sich unter strenger Geheimhaltung und evtl.Verschleierung Ihrer Identität in die Gemarkung Eschenburg. IhrZielgebiet liegt im Ortskern von Eibelshausen (N 50°48,756 E8°20.433). Dort angekommen achten Sie darauf, dass Ihr Vorhabennicht erkannt wird. Schalten Sie ihr Funkgerät auf Kanal 2ein. Prinzipiell ist der Empfang fast im ganzen Ortsgebietgewährleistet, sicherheitshalber sollten sie jedoch die angegebenenKoordinaten aufsuchen, damit ein bestmöglicher Empfang gegeben ist.WICHTIG: Um den Sender zu aktivieren, müssen sie einenLogeintrag (Notiz) auf dieser Seite schreiben, welcher den Sendetagin kodierter Form nach folgendem Muster enthält:+++TXDAY:JJJJMMTT+++JJJJMMTT ersetzen sie durch das entsprechende Datum. Schauensie sich das Beispiellog an!Der Inhalt des Eintrages ist nicht von Bedeutung, er muss lediglichdie oben beschriebe Zeichenfolge enhalten.Sollte ein Logeintrag nach diesem Muster erfolgt sein, erfolgtein mal pro Stunde eine Aussendung, immer in der 23.Minute.In der Aussendung wird das Tagespasswort bekannt gegeben, welchessie benötigen, um sich im Chimera-Informationssystem (http://chimera.oberkommando.eu)einzuloggen, in dem sie die Zielkoordinaten erfahren.Achtung! Das Passwort ändert sich täglich! Das Passwort ist eineZiffernfolge welche in englischer Sprache übertragen wird!Zu jeder 23. Minute wird überprüft, ob eine Aussendung stattfindensoll, sie können also auch am gleichen Tag den Logeintrag setzen,an dem sie die Sendung hören wollen. Es bietet sich an, die Einsatzfahrzeuge bei N 50° 49.082 E 008° 19.981 abzustellen.Wie immer gilt, sollten Sie entdeckt, erkannt oder festgesetztwerden, wird unsere Behörde jeglichen Kontakt zu Ihnenabstreiten.© Oberkommando, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"oberkommando operation: moseisley von Oberkommando","cacheType":"Multicache","terrain":4,"logs":[{"date":" 03.12.2012 ","person":"crisb ","message":" Zusammen mit dem Sonnenwinkler heute nah am Cache vorbeigekommen, sodass wir einen kleinen Abstecher einlegten. Beim Rätselteil habe ich etwas von der Vorbeit des Sonnenwinklers profitiert. Die Dose konnten wir dann schnell lokalisieren.Danke für den Cache!Gruß crisb"},{"date":" 03.12.2012 ","person":"Sonnenwinkler ","message":" Unverhofft kommt oft !Die Zielkoordinaten hatte ich zusammen mit MikeSierraTango bereits im Februar empfangen (wobei das seinerzeit auch nicht ganz so einfach war ), aufgrund der Kälte hatten wir allerdings nur \"Alderaan\" geloggt und diesen Cache auf \"irgendwann\" verschoben .Heute kam ich allerdings soooo nah am Cache vorbei, dass ich einfach einen Abstecher machen musste . Trotz Schnee war die Dose auch gleich  .Vielen Dank für den Cache und viele GrüßeThorsten von den Sonnenwinklern"},{"date":" 17.11.2008 ","person":"q.treiber ","message":" Vor langer Zeit , heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber"},{"date":" 23.08.2008 ","person":"Oberkommando ","message":" HinweisUm das Signal am Nikolaustag empfangen zu können muss ein Eintrag nach diesem Muster erfolgen +++TXDAY:20081206+++ Viel Erfolg, das Oberkommando "},{"date":" 21.06.2008 ","person":"MonsterS4R ","message":" 15:15 - Mission successfully completedZusammen mit Agent Wied ginge es heute an die Mission. Der Informationsfluß gestaltete sich reibungslos, wobei eine spätere Begegnung Mithörer vermuten lässt. Auf Umwegen, eine weitere Mission bewältigend, haben wir uns bis zur Absturzstelle durchgeschlagen. Die Einschlagspuren sind beeindruckend, die vormals dort gegebene natürliche Deckung ist völlig hinüber.Dennoch gelangten wir unentdeckt zum Dokumentenbehälter, den der Pilot noch so eben verstecken konnte (Respekt!). Zur diplomatischen Sicherung unserer diplomatischen Ansprüche auf das gesamte Wrack hinterließen wir eine entsprechende Hoheitsmarke.============================================================Danke für den etwas anderen Cache mit großzügiger Wandereinlage.In: Coin, out: nix.Danke und Gruß,Roger"},{"date":" 21.06.2008 ","person":"TeamWied ","message":" Heute zusammen mir Agent MonsterS4R die Mission erfolgreich zu Ende gebracht und die Kiste geborgen.Mein erster TTFNo Trade TFTCTeamWied"}],"descriptionSnippet":"oberkommando operation: moseisley","status":"kann gesucht werden"}