{"hiddenAt":"25.08.2008","waypoint":"OC66C6","coordinates":"E 009° 03.653' N 48° 31.504'","link":"https://www.opencaching.de/viewcache.php?wp=OC66C6","description":"Achtung! Nicht alle Aufgaben lassen sich direkt an denStages vor Ort herausfinden! Internetrecherche kann sinnvoll sein, auch wenn in der Bibliothek(zu den Öffnungszeiten) bei genügend intensiver Recherche alleInformationen auffindbar sind.Dies ist der zweite Cache der Serie \"attempto\", die derUniversität Tübingen gewidmet ist.Zunächst wird es sechs attempto Caches und einenMagister Cache geben. Für den Magister gibt es in den sechseinzelnen Caches je einen Hint.attempto - Die BibliothekZur Universität Tübingen gehören ca. 120 Bibliotheken, die überdie ganze Stadt verteilt und personell sowie organisatorischweitgehend selbständig sind.Die (Haupt-)Bibliothek ist für jedermann frei und ohneFormalitäten zugänglich, selbstverständlich hält man sich an dieallgemeinen Regeln! (D.h. Ruhe, keine Taschen, keine Jacken, keineRucksäcke, saubere Hände, Bücher schonend behandeln, ...) FürGarderobe und große Taschen stehen Garderobenschränke zur Verfügung(1 oder 2 Euro Münzen Pfand oder mit einem eigenen kleinenVorhängeschloss).Stage 1 - Koordinaten siehe oben.Hier befindest Du Dich in illustrer Gesellschaft mit Denkern undDichtern. Bei intensivem Nachdenken helfen sie Dir, zwei Wörterherauszufinden:-3:5    -6:10    -1:2    -5:4   -4:14    -2:7und+1:1    +6:10    +2:3    +3:6   +5:16    +4:7Diese Wörter werden in Stage 3 benötigt.Noch zwei weitere Fragen:Wer hat das Gebäude entworfen, das deswegen heute auch seinen Namenträgt?G = Summe der Zahlwerte der ersten drei Buchstaben desNachnamensWann wurde es fertig gestellt?J = JahrStage 2 - beim Haupteingang des neueren, anschließendenBibliothek-GebäudesHier befinden sich mehrere Kunstobjekte.Wie schwer ist der Basaltbrunnen vor dem Eingang?T = Gewicht in TonnenStage 3 - begib Dich in die Bibliothek(Öffnungszeiten: Mo-Sa 8-24, So 10-18, bitte Bibliotheksordnungbeachten!)Suche schnell nach dem Buch, zu dem die beiden Wörter ausStage 1 passen.(Zur Kontrolle: Die ISBN Nummer als Gleichung aufgefasst ergibt7300)Merke Dir die erste Zahl in der Signatur ( = S ) und in derNotation des Buches ( = N ). Bitte behandle das Buch vorsichtig. Es ist ein Präsenzexemplar,wird also (fast) nie ausgeliehen.Z = höchste Zahl auf Seite (!) 134 A = niedrigste eingekastelte Zahl auf Seite (!) 118 W = höchste eingekastelte Zahl auf Seite (!) 86 (Man muss nicht alles durchblättern, die Seitenzahlen lassen sichauch errechnen.)  Wieviele Stufen liegen zwischen Ebene 3 und dem Standort desBuches? ( = E )  Wenn Du noch etwas Zeit hast, betrachte auf dem Weg zurück überdie Ammerbrücke die dort auf den Fenstern angebrachten Texte, siebeziehen sich auf Stage 1, und sammle noch einige Eindrücke beieinem kurzen Erkundungsgang, z.B. in den Historischen Lesesaal(Wandgemälde über Odysseus Totenopfer im 11. Gesang der Odyssee).Dort gibt es auch Literatur zur UniversitätsgeschichteFinaleDie Dose suchst Du beiNord ( S + A )° G.( N + 2*S + Quersumme von E )'undOst 9° 0 Quersumme von ( J - Z + T ).( W + A )'Bitte vorsichtig sein, Muggel beachten und Cache wieder genausotarnen.© Katzenohr, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr2: Vagreargfrvgra qre HO fvaq vaara rvafruone","caseType":"normal","difficulty":3.5,"condition":"ok","name":"attempto - Die Bibliothek    von Katzenohr","cacheType":"Multicache","terrain":2,"logs":[{"date":" 15.08.2016 ","person":"markobr ","message":" An einem Ort, an dem ich mich sowieso gern rumtreibe nach einem Cache suchen - klar doch! Nach erfolglosen Versuchen, Stage 1 vorab zu lösen, ging ich an den geduchten Ort, wo einer meiner Ansätze schon sehr viel besser funktionierte. Dem Alter des Caches entsprechend den passenden Katalog gewählt - und sieh an, das Buch kenne ich doch! Ein würdiges Zwischenziel, das durchaus auch mehrfach betrachtet zu werden lohnt. Nach kurzer Rechnerei war dann auch das Final , die Suche leichter als das Ansteuern der richtigen Ebene, und ein gewisser Sichtschutz fürs Loggen auch gleich gegeben. TFTC!"},{"date":" 18.02.2016 17:08 ","person":"kellerlocke ","message":" Das hat mal Spaß gemacht. Super Multicache. Vor allem wenn man selbst mit den Klausuren schon fertig ist ;) Klasse, das war wirklich toll. TFTC "},{"date":" 18.04.2011 ","person":"arbor95 ","message":" Heute mit Claus in Tübingen unterwegs. Vielen Dank für diese tolle Serie für die wir immer wieder mal viel Zeit aufgewendet haben.TFTC arbor95"},{"date":" 11.09.2010 ","person":"chillix ","message":" Einer unserer ersten Caches, aber da wir uns am Ort des Caches bestens auskennen war der kein Problem für uns!TFTCchillix"},{"date":" 27.05.2010 ","person":"Katjuschar ","message":" Das Rätsel lag schon länger fast gelöst in meiner Schublade - mit Zielkoordinaten in Kirchentellinsfurt. Dies war unplausibel, deshalb habe ich mit frisch polierten Äuglein der Bibliothek einen neuen Besuch abgestattet.Die plausibleren Koordinaten ließen mir keine Ruhe, sodass ich mit einem Kollegen in der Arbeitspause schnell ans Stöbern ging - erfolgreich. Vielen Dank für den Knobelspaß und für diese liebevoll ausgearbeitete Serie! "},{"date":" 03.04.2010 ","person":"holzsplitter ","message":" Das Rätsel war schon lange gelöst und dank eines Owner-Tipps den Fehler erkannt und das Final lokalisiert.Vielen Dank für die schnelle Hilfe und den super Cache. Genail, wie man in der Stadt eine so riesen große Dose verstecken kann.Freue mich schon auf die weiteren Caches der Attempto-Serie."},{"date":" 07.10.2009 ","person":"Rebbaeh ","message":" Eichi und ich haben gemeinsam die Rätsel gelöst und die Koordinaten errechnet. Zuerst hatten wir die falschen und haben dort natürlich nichts finden können -mussten also nochmals kontrollieren... Dann aber war der Zielort schnell ausgemacht :)In einer Nacht- und Nebelaktion hab ich den Cache dann leider ohne Eichi gehoben.Hat Spaß gemacht! "},{"date":" 12.09.2009 ","person":"Cspan64 ","message":" Guter Platz! TFTC."},{"date":" 30.08.2009 ","person":"dasmurmeltier ","message":" Heute haben wir dreider \"attempto\"-Caches gemacht. Der Cache \"Die Gründung\" kam erstspäter, so dass wir zeitweise dachten, dieser hier sei der bisher besteunserer Caches. Liebevoll-kniffliges Rätsel \"mit Köpfchen\",interessante Recherchen und Bibliotheksstudien, schließlich waghalsigeBergung des Caches. Das Murmeltier-Team ist ziemlich begeistert."},{"date":" 07.03.2009 ","person":"ekorren ","message":" Vor Monaten diesen Cache gelöst - heute dann endlich mal gehoben.Sehr schöne Ideen :) Irgendwann, ja irgendwann werde ich die Serie vielleicht noch fertig suchen...      "},{"date":" 06.09.2008 ","person":"ASDBigmac ","message":" Mit teilinformationen gestern losgezogen. Muss sagen Stage1 ist recht genial, vorher fragt man sich nur hä, wenn man da ist wirds schlagartig klar. In der Bib war heute einiges los, gerade in der Ruhezone beim Buch. Final war für Innenstadt überraschend groß [:D]Coin kam mit..#895"},{"date":" 28.08.2008 ","person":"Phoonzang ","message":" Den wollte ich vor meinem Urlaub unbedingt noch haben. Also nachts noch etwas geforscht, morgens beim ersten Büchsenlicht in die UB und um 8:40h den Fund glücklich in Händen gehalten. Durch die frühe Uhrzeit hat es sogar noch für Silber gereicht [8D]. Klasse. Den nächsten attempto gibt's aber bitte erst, wenn ich wieder aus dem Urlaub zurück bin. Und dann bitte zur Abwechslung mal einen schweren [;)].No trade.DFDC Phoonzang"},{"date":" 27.08.2008 ","person":"Geoslighty ","message":"     GOLD!!!    Toller Cache  , endlich mal wieder was fürs Köpfchen, mit knobeln und kombinieren. Das sind unsere lieblings Caches  Gleich beim Publish angefangen zu recherchieren und zumindest bei der Stage 1 Bonusfrage einen Wissensvorteil gehabt  , dann schwups ins Auto und losgedüst...Als wir ankamen haben wir erst mal ziemlich unwissend vor dem Gebäude gestanden und dieses und jenes ausprobiert bis dann endlich der Groschen fiel und wir eine Lösung zu einem findigen Rätsel  haben.Der Rest war für uns dann eigentlich nur noch Formsache, die wir möglichst schnell erledigten um die chance auf den FTF nicht zu verspielen  Selbst ohne eine gewisse Information, dann schnell fündig geworden und ein blütenreines Logbuch bekritzelt  Vielen Dank für den wirklich spannenden Cache und liebe Grüßein"}],"descriptionSnippet":"","status":"kann gesucht werden"}