{"hiddenAt":"14.09.2008","waypoint":"OC67C7","coordinates":"E 009° 24.140' N 47° 49.140'","link":"https://www.opencaching.de/viewcache.php?wp=OC67C7","description":"Dieser Cache liegt an der Aussichtsplattform Höchsten auf 850m überNull. Der Höchsten selbst ist beliebtes Ausflusziel zum Wandern undRadfahren - vor allem für ambitionierte Fahrer, die sich an derZeitmessstrecke versuchen wollen.Dieser Cache lässt sich gut kombinieren mit GC1G909.Viel Spass© bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cbagvhf uvysg","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Aussicht Höchsten von bodenseepingu","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 18.09.2017 12:41 ","person":"Burggeist ","message":" Den Hinweis habe ich nicht verstanden doch der ist für den Geocache auch nicht nötig.Vielen Dank sagt der Burggeist"},{"date":" 23.03.2017 ","person":"J_682 ","message":" Auf der Durchfahrt kam ich zufällig an der Aussichtsplattform Höchsten vorbei. Da habe ich gerne die Gelegenheit genutzt mir einen Überblick über die Berg zu verschaffen, die heute bei mittelmäßiger Sicht zu erkennen waren. Noch mehr habe ich mich gefreut, dass es hier auch einen Cache zu heben gab.Danke für den Cache mit Alpenblick, der mir heute unerwartet in die Hände fiel."},{"date":" 03.10.2016 21:23 ","person":"MTB-iker ","message":" 3. Oktober 2016#43Grandiose Aussicht hier heroben.Super  obwohl mich zeitgleich ein Muggel volllaberte 😉.Danke fürs Hegen und Pflegen der DoseAussicht Höchsten🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache"},{"date":" 22.06.2016 15:43 ","person":"lucky-k ","message":" Gefunden, später mehr "},{"date":" 20.12.2015 16:13 ","person":"3Buddies ","message":" Was für ein herrliches Panorama zum Abschluss dieses schönen Tages! Nur der See war nicht zu sehen, da unter Nebel verborgen. Drüber blauer Himmel. Vielen Dank!"},{"date":" 19.12.2015 11:27 ","person":"TausF ","message":" Mal wieder die Aussicht genossen."},{"date":" 19.10.2014 19:33 ","person":"daed ","message":" Tftc.Schnell und einfach . Heute war das perfekte Wetter um mit Freunden und Hunden loszuziehen.GriazleDaed"},{"date":" 21.05.2014 ","person":"UglyBadJo ","message":" Im zweiten Anlauf  nachdem wir am Vormittag die Suche abgebrochen hatten.Danke für den Cache sagt UBJ21.05.2014 16:10:00 "},{"date":" 22.12.2013 15:10 ","person":"Hubbe + Lore ","message":" Habe den Cache gehoben, war gar nicht so einfach bei den vielen Leuten auf der Aussichtsplatte.Haben dann noch trotz heftigem Wind die schöne Aussicht auf den Bodensee genossen.Super VersteckDANKEdie Saulgauer Hubbe u. Lore "},{"date":" 20.09.2013 17:44 ","person":"BioCube ","message":" Mein erster cache! wahnsinns aussicht... bin von zußdorf durch den wald hochgelaufen ca 5km bergauf, gelogt und wieder 5km bergab...Besten dank!!!"},{"date":" 23.06.2013 ","person":"AK2010 ","message":" Tolles Versteck. War garnicht so einfach eine ruige Minute zu bekommen.Gruß AK2010"},{"date":" 26.05.2013 ","person":"pescum ","message":" Musste erst eine \"lustige\" Wandertruppe abwarten. Das dauerte Die Aussicht war leider durch Wolken verhangen.Doch dann ein Griff ein Log.Vielen Dank.                                                                                                                                                                                                     "},{"date":" 17.07.2012 ","person":"uwe-sauerland ","message":" Der passende Ort für eine kleine Unterbrechung der Vorlesung in Sachen lokale Mundart. Die schöne Aussicht wollte ich natürlich auch nicht verpassen. Leider war die Sicht heute nicht optimal. Zumindest die höheren Gipfel verbargen sich im Dunst.Die Dose hingegen versteckte sich zwar nicht ganz Hint-gemäß, aber es gelang mir, mich ins Logbuch einzutragen, bevor die Muggle-Invasion aus dem Reisebus über den Erlebnisraum herfiel.tftc Uwe"},{"date":" 21.06.2012 ","person":"gps-guru ","message":" Tolle Aussicht und prima versteckt. Beim Aussichtgeniessen .Danke und viele Gruessegps-guru(s)"},{"date":" 06.01.2012 ","person":"Waldbärchen ","message":" Dem Schnee und Wind trotzend ging es das erste Mal auf den Höchsten der Höchsten - auf den Höchsten.Hier gaben sich die Muggles quasi die Klinke in die Hand, denn ein Pärchen folgte dem anderen. Aber mit dem Hinweis im Gepäck konnten wir dann die Suche beschleunugen. Unsere Unterschrift ist allerdings kaum zu entziffern, erinnert das Log doch eher an nasse Taschentücher. Also: Wasserfester Fineliner ist hier zu empfehlen.Es war ein toller Ausflug, vielen Dank!Das Waldbärchen."},{"date":" 02.01.2012 ","person":"Dagobert2010 ","message":" Auf dem Weg zum Illmensee und nach Wilhelmsdorf bin ich auch an diesem Aussichtspunkt vorbeigekommen. Leider war das Wetter und die Aussicht recht schlecht. Dafür konnte ich fast muggelfrei loggen .Herzlichen DankDagobert2010"},{"date":" 13.11.2011 ","person":"Unter-Hoege ","message":" Guter Cach, vielen Dank"},{"date":" 17.09.2011 ","person":"OhfoRoad ","message":" HalloAuf meinem Cacherurlaub geloggt.Grüße aus Mittelfranken"},{"date":" 11.08.2011 ","person":"hawaii0007 ","message":" Im Urlaub bei gutem Wetter bald ."},{"date":" 25.04.2011 ","person":"TheGreeny ","message":"  Echt tolles versteck, da bin ich als Muggel in meiner Unwissenheit öfters daran vorbeigelaufen. Hat ein wenig gedauert. "}],"descriptionSnippet":"schneller Micro an der Aussichtsplattform Höchsten - auch gelistet  auf Opencaching.de","status":"kann gesucht werden"}