{"hiddenAt":"14.09.2008","waypoint":"OC67C4","coordinates":"E 008° 04.925' N 52° 19.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC67C4","description":"Dieser Multicache führt durch ein schönes  Naherholungsgebiet von Osnabrück. Die gesamte Strecke ist etwa 7 km lang. Zu Fuß werden etwa 4-5 Stundenbenötigt. Mit dem Fahrrad ungefähr 2 Stunden, wobei der 3. und 4.Punkt, sowie das Ziel kaum mit dem Rad zu erreichen sind (ichempfehle, das Rad vor diesen Punkten abzustellen).Einige der Fragen wirken auf den ersten Blick nicht ganz einfach. Aber wenn man an den jeweiligen Koordinaten steht und sie sich in Ruhe durchliest, sollten alle Fragen lösbar sein. :)  Startpunkt: 52° 19.446 N, 8° 4.915 E1. Welches kulturhistorisch interessante Objekt befindet sich an dieser Stelle?a) Eine Burg --> 52° 19.341 N, 8° 5.109 Eb) Ein Hügelgrab --> 52° 19.172 N, 8° 5.234 Ec) Eine Wassermühle --> 52° 19.536 N, 8° 4.942 E2. Eine traditionelle Bewirtschaftungsform kann westlich der Straße gesehen werden. Es handelt sich hierbei uma) Eine Streuobstwiese --> 52° 19.614 N, 8° 5.093 Eb) Einen Plaggenesch-Acker --> 52° 19.574 N, 8° 5.139 Ec) Einen Niederwald --> 52° 19.538 N, 8° 5.021 E3. Der an dieser Stelle relativ gut erkenntliche Teil der frühmittelalterlichen Wittekindsburg ist der Form nacha) rund --> 52° 19.661 N, 8° 5.139 Eb) rechteckig (länglich) --> 52° 19.509 N, 8° 5.259 Ec) quadratisch --> 52° 19.638 N, 8° 4.976 E4. An dieser Stelle tritt die anstehende Gesteinsschicht aus hartem Kalkstein zu Tage, aus dem viele Häuser dieser Gegend und auch Teile der Wittekindsburg gebaut wurden. Sie stammt aus dem Erdzeitalter Muschelkalk. Wie gerichtet tritt die Gesteinsschicht zu Tage?a) Senkrecht --> 52° 19.777 N, 8° 5.106 Eb) Diagonal --> 52° 19.602 N, 8° 4.877 Ec) Waagerecht --> 52° 19.480 N, 8° 4.687 E5. Die sich hier befindliche Mauer besteht ausa) Kalkstein --> 52° 19.752 N, 8° 5.466 Eb) Ziegelstein --> 52° 19.761 N, 8° 4.570 Ec) Sandstein --> 52° 19.893 N, 8° 5.275 E6. In diesen künstlich angelegten Einrichtungen werden bestimmte Tiere gezüchtet. Es handelt sich dabei uma) Forellen --> 52° 19.692 N, 8° 5.552 Eb) Bienen --> 52° 19.861 N, 8° 5.627 Ec) Enten --> 52° 19.598 N, 8° 5.762 E7. Hier ist ein ehemaliger Steinbruch erkennbar. Die Farbe des hier anstehenden Gesteins ista) grau --> 52° 19.884 N, 8° 6.222 Eb) rot --> 52° 19.632 N, 8° 6.001 Ec) sandfarben --> 52° 19.341 N, 8° 5.900 E8. An dieser Stelle senkte sich am 22. April 1782 die Erde ab und es entstand ein Loch im Boden, das sogenannte Icker Loch. Mit der Zeit füllte es sich mita) Sand --> 52° 19.272 N, 8° 5.942 Eb) Laub --> 52° 19.124 N, 8° 6.304 Ec) Wasser --> 52° 19.098 N, 8° 5.927 E9. Angrenzend an den Weg in Richtung Südosten ist welche Waldform vorhanden?a) Mischwald --> 52° 18.829 N, 8° 5.239 Eb) Nadelwald --> 52° 18.980 N, 8° 5.478 Ec) Laubwald --> 52° 18.723 N, 8° 5.588 E10. Das Gebiet, in dem sich dieser Multicache befindet, ist ein rund 1200 km² großer Naturpark. Naturparke bewahren und entwickeln Landschaften und Natur und eignen sich besonders für Erholung und Naturerleben. Wie wird dieser Naturpark genannt?a) Weserbergland --> 52° 18.683 N, 8° 5.145 Eb) Teutoburger Wald / Eggegebirge --> 52° 19.032 N, 8° 5.086 Ec) Terra Vita --> 52° 18.894 N, 8° 4.879 E11. An dieser Stelle befindet sich ein weiteres interessantes Objekt aus kulturhistorischer Sicht: Die Oestringer Steine. Es handelt sich hierbei um zwei Hügelgräber aus insgesamta) 6 Steinen --> 52° 18.955 N, 8° 4.779 Eb) 8 Steinen --> 52° 19.027 N, 8° 4.986 Ec) mehr als 8 Steinen --> 52° 18.972 N, 8° 4.798 E12. Auch in dieser Gegend werden Forellen gezüchtet. Als Wanderfische benötigen Forellen eine gute Durchgängigkeit von Fließgewässern. An dieser Stelle ist die Durchgängigkeit gestört durcha) Eine Wassermühle --> 52° 19.034 N, 8° 4.744 Eb) Einen Stauwehr --> 52° 19.290 N, 8° 5.069 Ec) Eine Brücke --> 52° 19.133 N, 8° 4.892 E13. Welche immergrüne Kletterpflanze rankt sich an der Schwarzerle (Alnus glutinosa) empor, die hier an der Nette steht?a) Efeu (Hedera helix) --> 52° 19.344 N, 8° 4.977 Eb) Ackerwinde (Convolvulus arvensis) --> 52° 19.043 N, 8° 5.001 Ec) Hopfen (Humulus lupulus) --> 52° 19.125 N, 8° 5.121 E14. Schaut man von diesem Punkt nach Osten ins Nettetal, sieht man einen Einzelbaum auf der Weide. Wie hoch ist diese Sommerlinde (Tilia platyphyllos) schätzungsweise?a) 5 - 7 m --> 52° 19.314 N, 8° 4.985 Eb) 7 - 12 m --> 52° 19.277 N, 8° 5.026 Ec) 20 - 25 m --> 52° 19.245 N, 8° 4.988 E© Larsson, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Großes Nettetal Quiz von Larsson","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 15.04.2014 18:45 ","person":"McGyver61 ","message":" Nach Fehlschlag beim kleinen Nettetal Quiz, jetzt Erfolg gehabt."},{"date":" 23.09.2012 ","person":"Toifel-os ","message":" war ne schöhne runde hat spaß gemacht tftc"},{"date":" 22.08.2012 ","person":"schledi99 ","message":" Eine schöne 3 Stunden Tour bei herrlichem Sommerwetter durchs Nettetal. Sehr gut gemacht und Finalcache nach etwa 8,5 Km .Danke"},{"date":" 01.05.2011 ","person":"giahe8 ","message":" bei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen"},{"date":" 23.04.2011 ","person":"schegger ","message":" Es war eine interessante Wanderung hin und her durch das Nettetal. Mit 7 km bin ich nicht ausgekommen und häufiger den gleichen Weg wieder zurück gelaufen und auch viel auf Strassen. Vielleicht liegt es an meiner Karte im Navi, oder daran, dass man die Stationen in anderer Reihenfolge hätte angehen sollen.TFTC Clemens"},{"date":" 13.03.2011 ","person":"Yoluu ","message":" "},{"date":" 13.03.2011 ","person":"pralinenroller ","message":" Sehr sehr nett gemachter Cache!Hat bei tollem Wetter richtig Spaß gemacht!"},{"date":" 17.02.2011 ","person":"jul_a ","message":" unser sonntagnachmittag war mit dieser super runde gerettet!"},{"date":" 15.01.2011 ","person":"KundeX-Team ","message":" Da wir schon mal da waren, haben wir die 2. Runde gleich noch mitgenommen. Diese konnte jedoch abgekürzt werden, da ja schon einiges durch das kleine Quiz gelöst war. Für den Rest mußte das Cachemobil herhalten. Zu Fuß wurde das Final angegangen und wurde auch zügig . Hier wurde von den Kids getauscht und wir konnten freudig von dannen ziehen. Wir waren insgesamt 4 Stunden im Nettetal unterwegs. Schöne Umsetzung, hat uns gut gefallen. Das KundeX-Team"},{"date":" 22.10.2010 ","person":"Die vier Flocken ","message":" Mit Turboente(Red _Duck) hatten wir vor ein paar Monaten schon das kleine Nettetal Quiz gemacht und auch dieses Final versucht zufinden , da wir aber von der falschen Seite rangegangen sind und uns die Zeit davongelaufen ist mußten wir abbrechen .Heute war ich mit waschberbauch bei \"Out in The Green 2\" , die ca.500mhirhin haben wir dann auch noch eben gemacht .TFTC Gruß Papaflocke "},{"date":" 03.10.2010 ","person":"AL006 ","message":" Um diese Jahreszeit ist das Gelände ziemlich bewachsen.Aber aufgehalten hat es uns nicht. Nach etwas längerer Suche doch noch .Gruss AL006  In: --  Out: -- "},{"date":" 28.06.2009 ","person":"Mikovic ","message":" Habe den Cache gut . Danke für die schöne Runde.GrußMikovic "},{"date":" 13.06.2009 ","person":"Hatschipuh ","message":" Sehr schöne Runde, die wir mit dem Gastcacher Kasimir (gut, daß wir beide Navi´s dabei hatten - unseres wurde schon kurz nach der Hälfte \"stromschwach\") erfolgreich zum Abschluß bringen konnten. Bei sehr warmen Wetter war eine kurze Erfrischung im Cafe in der Nähe der Station 12 bitter nötig.Der Cache war so gut versteckt, daß wir bereits abbrechen wollten....Aber noch einmal verbissen ins Gelände geschlagen - und Erfolg gehabt - und die beiden Abbrecher zurückgerufen, die sich wunderten, daß ein Cache dieser Größe so schwer zu finden war."},{"date":" 29.11.2008 ","person":"murphywise ","message":" Zum Glück kennen wir uns in der Gegend hier gut aus - so konnten wir den Cache deutlich unter 5 Stunden bewältigen. Dies war auch dringend nötig, denn an diesem Nachmittag standen noch 9 andere Caches im Nettetal auf unserer Liste.Vielen Dank für den Cache und vor allem für die riesige \"Dose\". Wer traden will, dem sei dieser Cache empfohlen!"},{"date":" 09.11.2008 ","person":"estrellas ","message":" Bei unserer letzten Nettetal-Runde hatten wir schon viele der Aufgaben gelöst, so dass wir heute nur noch die letzten Stationen ansteuern mussten. Ganz schön schwierig bei den vielen Sonntags-Spaziergänger-Muggels.Vielen Dank von estrellas"}],"descriptionSnippet":"","status":"kann gesucht werden"}