{"hiddenAt":"29.07.2008","waypoint":"OC6722","coordinates":"E 008° 28.925' N 49° 01.599'","link":"https://www.opencaching.de/viewcache.php?wp=OC6722","description":"So...mit der Hilfe von Frau A.H. und auf dem Weg zum Baden haben wir unseren ersten Cache versteckt.Bärtram hat eine hoffentlich dichte Umhüllung bekommen und wartet auf Finder.Zeug zum Tauschen ist auch drin. Viel Spass...  (Bin mir noch nicht ganz über die Schwierigkeit im Klaren...denke aber er ist eher einfach) (edit: Hab mal die Schwierigkeit geändert. Seit dem Legen scheint kein Waldmensch mehr dort gewesen zu sein und das Gestrüp ist mächtig angewachsen) © Roter-Ritter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oäegenzf Pnpur vfg qverxg uvagre Oäegenzf Nhfthpx irefgrpxg.","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Bärtrams Cache von Roter-Ritter","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.01.2018 ","person":"Schatzforscher ","message":" momentan nicht verfügbarDen vorliegenden Logs und einer vorliegenden Meldung zufolge ist der Cache stark beschädigt. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher(OC-Support)"},{"date":" 02.01.2018 ","person":"OPAL_D69 ","message":" Wenn auf der Autobahn von hinten ein Polizeiauto mit Blaulicht & Sirene heranrauscht, dann ist der neue Stau nicht mehr weit. Ich konnte gerade noch bei KA Nord herunterfahren, bin danach aber falsch abgebogen. Ich habe dann die Gunst der Stunde genutzt, um umliegende Caches zu suchen. Am Abzweig zum Kompostierwerk habe ich das Auto abgestellt. Der Cache liegt in einem als Landschaftsschutzgebiet ausgewiesenen, schmalen Gürtel zwischen Autobahn und Ackerland. Der Zustand des Caches hat sich nach dem Log von wws vor 3 Jahren nicht verbessert. Ich habe nur noch traurige Überreste (Foto, Notlog) , jetzt fehlte auch das LogbuchSchade dass der Cache nicht gewartet wurde. \tIch habe die Überreste mitgenommen, denn einerseits muß der Owner eh eine neue Dose auslegen, falls er doch nochmal aktiv wird, bzw. wenn letzteres (letzte Anmeldung > 2 Jahre) nicht passiert, und der Cache archiviert wird, liegt kein Caching-Müll mehr rum.Dennoch, danke für das Herlocken , die Stelle hätte einen Cache verdient."},{"date":" 15.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 09.09.2014 ","person":"wernerwersonst ","message":" Der Cachebehälter lag zerstört rum, die Tauschgegenstände und das Logbuch waren auf dem Boden verstreut. Da das Logbuch zwar unleserlich, aber halbwegs trocken und beschreibbar war, habe ich mich eingetragen, alles in eine Tüte gepackt und mit den Resten der Dose \"überdacht\". Das könnte evtl. 'ne Weile halten, besser wäre natürlich eine Generalüberholung.Merci!Werner, wer sonst?"},{"date":" 21.10.2012 ","person":"retezat ","message":" Schöne Aussicht!Die Dose war schnell  - sie lag offen im Wald rum.Ich habe sie mit einem großen Rindenstück bedeckt. Bis der nächste Hund da wühlt sollte es halten... Danke"},{"date":" 13.10.2012 ","person":"Funkie ","message":" Der Bärtram war der erste Cache den ich alleine  habe."},{"date":" 25.09.2012 ","person":"Leonides ","message":" Ein ganz klassischer Cache. Vom schönen Spazierweg aus leicht zu finden."},{"date":" 12.07.2012 ","person":"Hidden Legends ","message":" Glückstreffer  oder verirrt sich hierher so selten jemand her? Danke für die mir bis jetzt unbekannte Ecke. Out: TB Astgabelnnn (wie  kam der hierhin?) TFTC"},{"date":" 07.03.2012 ","person":"The Sims ","message":"  Heute mit zwei Jungs zusammen gesucht und .Sehr schönes Versteck. Gruß The Sims"},{"date":" 15.01.2012 ","person":"Suamztips ","message":" Doch noch , nachdem wir es erst für Müll gehalten hatten ."},{"date":" 09.04.2011 ","person":"caching rapf ","message":" Also, der Cache ist noch da!!!Er lag brav in seiner Tüte und harrte der Cacher die da kommen sollten.Durch die Tüte ist die Dose aber zur Nässe verdammt und für Metall heißt das: Rost.Wir haben die Tüte mal weggelassen, denn die Dose ist wohl auch ohne Tüte dicht, hab den Gumme gründlich überprüft. Die Dose ist wieder an Ort und Stelle und ein bisschen mit  Ästen abgedeckt, damit sie nicht zu offensichtlich ist.Ein schönes Plätzchen, ein schöner Cache, schade dass hier so Wenige herkommen. dfdc caching rapf"},{"date":" 29.01.2011 ","person":"ANCOMARE ","message":" gefundenCache leider .Ist Wir fragten uns, ob der überhaupt noch da ist.ANCOMARE"},{"date":" 06.09.2010 ","person":"thinker.d ","message":" So mit einem Freund den Cache  und jetzt wird er erstmal repariert (ist voll gelaufen mit wasser) ...."},{"date":" 03.09.2010 ","person":"thinker.d ","message":" Hinweisobwohl es dort ziemlich zugewachsen ist habe ich dennoch versucht ... leider ..werde woll im winter wieder dort hin gehen ... "},{"date":" 04.10.2009 ","person":"sternenkrieger70 ","message":" Heute bei schönstem Herbstwetter geloggt! schöner, abgeschiedener Platz.Leider war ich tatsächlich erst der 4., der sich eingetragen hat. Hab aber ebenfalls gesehen, dass der Cache bei geocaching.com immer noch nicht geschaltet ist - aber gut, der Owner war auch schon seit langer zeit hier nicht mehr online. Der Cache ist wasserdicht, also hab ich ihn von der hässlichen Plastiktüte befreit (das hat kein schöner Cache verdient ;-)). TFTC sagt sternenkrieger70"},{"date":" 21.10.2008 ","person":"Wolfi24 ","message":" == Silber ==Trotz viel Laub die Dose gut . Geloggt 13:45 Uhr. No Trade.Vielleicht würde noch eine Veröffentlichung bei geocaching.com mehr \"Kundschaft\" bringen.Danke für's Zeigen.Wolfi"},{"date":" 08.09.2008 ","person":"ray16 ","message":" ***GOLD***Heute viel Geduld gebraucht! Erst in unberührtem Gestrüpp die vielen potentiellen Verstecke durchsucht und nach dem endlichen Fund  vor lauter Begeisterung meine Lesebrille verloren. So musste ich etwa nochmal solange die Brille suchen. In der Zwischenzeit (19:20) mal geloggt (vielleicht ein bisschen unscharf...) und dann kurz vor der Aufgabe auch die Brille wieder . Ich frage mich, was Bärtram zwischen 29. Juli und heute getrieben hat. Auf dem Ausguck war er bei dem dichten Bewuchs hier bestimmt nicht!Der Cache selbst ist etwas einfach gestaltet, ich habe das leere Blöckchen einfach zum Logbuch erklärt. Trotzdem T4tc und einen kleinen Spaziergang. OUT: Basketball-AnhängerIN: Karabiner-Anhänger "}],"descriptionSnippet":"Cache auf dem Weg zum Badesee...","status":"momentan nicht verfügbar"}