{"hiddenAt":"21.09.2008","waypoint":"OC6892","coordinates":"E 012° 50.563' N 48° 57.293'","link":"https://www.opencaching.de/viewcache.php?wp=OC6892","description":"Dieser Cache ist wiederum Bestandteil des Holzhacker - Buam - Bonus - Caches. Die Info befindet sich im Logbuch.Den höchsten Punkt des Schopf ziert ein Gipfelkreuz(925m ü.NN), das erstmals 1947 und 1997 zuletzt von der Landjugend Windberg errichtet wurde. Der Schopf ist der Berg im Vorderen Bayer.Wald, welcher der Donauebene am nächsten ist.Am besten ist der Schopf entweder vom Kloster Kostenz aus oder vom Parkplatz Grandsberg aus zu erreichen.© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schopf von Schneemann58","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.10.2017 ","person":"BESTPOE ","message":" Was für ein Tag. Regen in allen Preislagen. DFDC"},{"date":" 06.05.2016 07:44 ","person":"DadVader ","message":" Der Abschluss unserer heutigen Wanderung führte uns noch auf den Schopf, von dem aus man zwar keine Aussicht hat, aber die Ruhe und die Sonne kann man auf dem Bankerl am Gipfelkreuz trotzdem geniessen[^].Dann wartete noch der etwas schwierigere Teil, nämlich die Suche nach der Dose auf uns.Mit Spoilerbildern bewaffnet fanden wir dann auch die Stelle und nach einigem hinauf und hinunter konnte zu guter Letzt dann die Bix noch  werden.TFTC sagt DadVader"},{"date":" 31.03.2016 ","person":"SDBH-R ","message":" Einen freien Tag und das warme und sonnige Frühlingswetter haben wir heute für einen Nachmittagsausflug in die Hirschenstein-Gegend genutzt. Unser Weg hat uns dabei auch über diesen Gipfel geführt, an dem wir das Doserl dank des Spoilers schnell und ohne Probleme  haben. Die Bonus-Zahl haben wir uns natürlich auch noch notiert.Danke für den Cache!"},{"date":" 22.07.2012 ","person":"Ferienhaus Bergwald ","message":" alloHeute im Team Ferienhaus Bergwald und waidlerfuchs wieder unterwegs, Gestartet sind wir um 08:00 Uhr im Kalteck Richtung Grandsberg! Nach einer Stärkung im Berggasthaus sind wir den Mühlgrabenweg Richtung Schopf gegangen! Versteck gut .  Insgesamt heute 28km zurückgelegt, super schöne Cache und richtig tolle Wanderwege, was willst du mehr. Nicht mal eine Tropfen Regen abbekommen!Danke sagen Martin + Matthias"},{"date":" 11.08.2011 ","person":"Rhönbussard ","message":" Schönes Versteck nach einem schönen Weg. Danke"},{"date":" 30.04.2011 ","person":"ProellerPrinz ","message":" Puh, knackiger Aufstieg aus Richtung Kostenz, von Auffahrt kann man fast schon nicht mehr sprechen. Bin normalerweise in der Gegenrichtung unterwegs, aber so zäh ist mir der 9er Wanderweg gar nicht vorgekommen. Nach dem Schopf habe ich mich dann gleich an den Mühlgraben-Multi gemacht, lag ja dann auf dem Weg --- und fahrbar!Cache dank optischer Besonderheit schnell , alleine mit GPS wäre es sehr mühsam geworden.Tolles Alternativprogramm zu Bayern-Schalke und dank kühlem Wetter nicht zu schweißtreibend - was will man mehr. In: Reflektorbär "},{"date":" 27.09.2009 ","person":"wil_ ","message":" Wenigstens ein Erfolgserlebnis heute...Den hab ich ohne Spoiler auf dem Weg zum Mühlgrabenweg -Cache mitgenommen.(Und sogar die Bonuszahl notiert)TFTC wil_"},{"date":" 01.09.2009 ","person":"Wolfspfote ","message":" Haben den Schatz heute . Schönes Versteck. Gut zu finden. Vielen Dank für die nette Wanderung."},{"date":" 15.08.2009 ","person":"JohnDeg ","message":" Bei dem schönenWetter hab ich heute mal einen Ausflug nach Grandsberg gemacht,verbunden mit einem kleinen Spaziergang auf den Schopf.Sehr schönes Fleckerl, das ich bislang nur in der Winteransicht kannte .Danke für das Doserl und viele Grüße,Reinhard"},{"date":" 07.04.2009 ","person":"Moretclimber ","message":" Das war der dritte und letzte auf meiner heutigen anstrengenden Runde.TFTC, Moretclimber"},{"date":" 02.11.2008 ","person":"Bachbande ","message":" Auf der Flucht vor dem Nebel in der Donauebene und auf der Suche nach der Sonne haben wir diese und den Cache ! Wir waren schon ganz oft am Grandsberg, aber den Schopf haben wir bisher immer links liegen gelassen. Ein wunderschöner Fleck Erde! Und irgendwoher wehte der Wind Klänge eines Alphorns zu uns herauf - wie ein Tusch zum Found :-)Für unseren Sohn war es dank einem furchterregenden, schwarzen Drachen der schönster aller bisher en Schätze :-)) Danke!   "},{"date":" 28.09.2008 ","person":"helmhein ","message":" Heute mal nicht zu Fuß sondern mit dem Rad unterwegs. Von Kalteck über Gransberg zum Schopf.Versteck war nach kurzer such . Weiter geht´s zum Bonuscache.Danke für den Cache. "},{"date":" 27.09.2008 ","person":"ViT4 ","message":"   F T F  Heute nun erneut per Rad von St Englmar gestartet und über Ödwies den Schopf angesteuert. Der Weg ist uns vor allem bei Schnee bestens bekannt. Die Dose war dann schnell  und sogar Dank dem guten Versteck unter Felsen noch trocken.Anschließend Brotzeitpause eingelegt und dann über Gransberg dem Bonus entgegen. Der Cache war ein guter Anreiz für diese schöne Tour.Vielen Dank sagenMax & Peter"}],"descriptionSnippet":"","status":"kann gesucht werden"}