{"hiddenAt":"09.10.2008","waypoint":"OC6B8D","coordinates":"E 006° 01.605' N 51° 00.317'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B8D","description":"Diese Cache-Serie führt Euch in die verschiedenen Ortsteile von Gangelt, einer der westlichsten Gemeinden Deutschlands. Die Serie soll in die 8 OrteKreuzrath,Birgden,Schierwaldenrath,Langbroich,Breberen,Hastenrath,Gangelt undStahe.führen. Die Caches werden dort in Umfeld der höchsten Gebäude der Ortskerne platziert sein.Den erste Cache der Serie habe ich in meiner Heimat Kreuzrath gelegt. Um ihn zu finden müsst Ihr an den o.g. Koordinaten folgende Frage beantworten:Welche Person wacht über dem Portal?A =4 * (Summe der Positionen der letzten drei Buchstaben des Namens im Alphabet - 2)B =Summe der Positionen der ersten drei Buchstaben des Namens im Alphabet - 10Den Cache findet Ihr B Meter von hier in Richtung A°.                                                              FI                                        FINAL                                        Cache (Final Location)                                        ???                                                                                                      Note:                                                                                                                          ST                                        START                                        START (Virtual Stage)                                        N 51° 00.317 E 006° 01.605                                                                                                      Note:                                                            © Sven1072, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rgjn mjrv Zrgrea Uöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die höchsten Gebäude in Gangelt: Kreuzrath von Sven1072","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 07.04.2012 ","person":"WBREMEN ","message":" gut  in schirwaldenrath finde ich es nicht suche trotzdem weiter  "},{"date":" 27.04.2010 ","person":"Lanius ","message":" Zuerst haben wir uns nicht getraut zu suchen, aber nach Rücksprache mit dem Owner doch noch erfolgreich geloggt. Vielen Dank für die spannende Suche.Gruss, Tanija und Lanius "},{"date":" 28.06.2009 ","person":"tsaar ","message":" erst mal auf com gefunde und jetz bei opencaching"},{"date":" 27.06.2009 ","person":"Michael712 ","message":" Nach ersten Zweifeln, ob wir den richtigen Namen erraten haben, sind wir (s-thon und ich) dann auf das Versteck gestoßen.TFTC"},{"date":" 15.03.2009 ","person":"Jaeger&Sammler ","message":" Das war heute ein schneller Fund in Kreuzrath. Insbesondere deshalb, da der Micro von weiten sichtbar im Efeu hin. Soll das so sein?Danke für den CacheJ&amp;S#1707"},{"date":" 09.11.2008 ","person":"mr. chapel ","message":" Endlich haben wir mal wieder etwas Zeit, uns mit den Caches in unserer näheren Umgebung zu befassen. Auf unserer heutigen Tour haben wir auch diesen Cache finden können."},{"date":" 06.11.2008 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 21.10.2008 ","person":"Christian und die Wutze ","message":" Der Cache in der Nachbarschaft war auf dem Heimweg schnell  (es war ja auch klar, welches das höchste Gebäude hier ist). Ich habe nur vergessen, mir den Schlüssel anzuschauen. Wenn der Rest der Serie veröffentlicht ist werde ich den weiten Weg nach Kreuzrath wohl ein weiteres mal auf mich nehmen müssen. Danke für den Cache und viele Grüße aus VintelnChristian"},{"date":" 19.10.2008 ","person":"The Cavies ","message":" [:)][:)][:)] FTF [:)][:)][:)]Man könnte fast sagen: Zur rechten Zeit die Cache-Runde begonnen (und zuvor einen Blick auf opencaching.de geworfen) [;)]Freuen uns schon auf den nächsten aus der Reihe. TFTC und ein fröhliches Quiek. [This entry was edited by The Cavies on Tuesday, October 21, 2008 at 12:49:26 AM.]"}],"descriptionSnippet":"Erster Cache der Serie \"Die höchsten Gebäude in Gangelt\" ","status":"kann gesucht werden"}