{"hiddenAt":"16.10.2008","waypoint":"OC6BB6","coordinates":"E 012° 42.620' N 51° 13.105'","link":"https://www.opencaching.de/viewcache.php?wp=OC6BB6","description":"Bring Dir einen mittelgroßen Schlitzschraubenzieher mitund öffne das Behältnis ohne den Straßenverkehr ins Chaos zu stürzen !Seit dem 28.3.2014  ist der Cache neu gestaltet,wer ihn bis jetzt schonmal geloggt hat, kann ihn deshalb gern nochmal loggen.ACHTUNG !!!Ab jetzt benötigt man zwingend einen Schlitzschraubenzieher ! Ich danke opencaching.de für die Bereitstellung des Mediums. Das gedankliche Eigentum dieses Geocaches liegt jedoch bei mir als Owner. Mit einer kommerziellen Nutzung (Medien, Werbung) bin ich nicht einverstanden. Dieses Verbot gilt nicht für öffentliche Gebietskörperschaften und unpolitische gemeinnützige Organisationen (wie natürlich die Deutsche Wanderjugend). Touristikunternehmen können die Caches gern nutzen, aber keine auf konkrete Geocaches bezogene Werbung veröffentlichen. Wenn das nicht klappt, werde ich meine Dosen wieder einsammeln © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Mausohr-Sackgasse von Grimma von Pumuckel&Kuno","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 31.03.2018 21:52 ","person":"MKCacher79 ","message":" Auf Cacher Runde mit DD_LL gut  Danke fürs legen und pflegen"},{"date":" 31.03.2018 15:36 ","person":"DD_LL ","message":" Wir sagen Danke fürs legen und pflegen! DD_LL 31. März 2018 15:36 Unser Cache Nummer: 13"},{"date":" 16.04.2017 17:05 ","person":"Trüffelswine ","message":" 16.04.2017 - 17:05Vorab etwas von Schraubendreher gelesen und dann tatsächlich erst unterwegs wieder dran gedacht.   Naja, das leichte \"Cacher-Täschchen\" beherbergt ja ein Multifunktionsmesser, vielleicht reicht das ja. Benötigt wurde dann aber gar kein Werkzeug, da offenbar mal Cacher vom Stamm der Vandalen vor Ort waren. Mit dem Logbuch ist alles OK. Vielleicht ist die Aufbewahrung geändert und jetzt auch so gewollt.  Danke für den Cache, der sich schon von weitem bemerkbar macht. "},{"date":" 06.08.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei \"Die Mausohr-Sackgasse von Grimma\".Nachdem ich bei einem Radausflug die Location besichtigt hatte war die Entscheidung klar. Erst müssen die Landwirt-Muggel mal Vorarbeit leisten, bevor das Final besucht wird. Endlich war es so weit, dass die Ernte eingebracht war. Also nichts wie los und siehe da, dass Final lachte mich schon von Weitem an. So schnell bin ich selten erfolgreich und nun habe ich mich im Logbuch verewigt.Vielen Dank für die schöne Idee."},{"date":" 05.03.2016 12:19 ","person":"Uriurknall ","message":" Beim rumirren für den Polygon.. gerade .dfdc 😀"},{"date":" 13.08.2015 15:46 ","person":"Valar.Morghulis ","message":" Dank abgeernten Feld problemlos  und geloggt.TFTC"},{"date":" 30.07.2015 ","person":"reSep ","message":" Oh, den habe ich vergessen online zu loggen und hoffentlich habe ich auch das richtige Datum erwischt!? Hier kam ich auf dem Rückweg mit Nurben vorbei. Er hatte ihn schon vor geraumer Zeit  und so musste ich nicht lange suchen.Vielen Dank und GrüßereSep "},{"date":" 29.04.2015 ","person":"Pumuckel* ","message":" Was hat sich der Kuno dabei gedacht. Lustige Idee. Muss man erst mal draufkommen. Danke"},{"date":" 27.04.2014 ","person":"jochään ","message":" "},{"date":" 10.01.2014 ","person":"Nilpferd1607 ","message":" Da hab ich schon eine Weile suchen müssen. Aber dann doch . TFTC sagt Nilpferd1607"},{"date":" 09.01.2014 21:00 ","person":"Feuerengel Rab-ONa ","message":" Dieser war wirklich nicht schlecht gemacht und hat uns erstmal stutzig gemacht bis wir das Final wirklich für ernst genommen hatten. Ein wirklich super Idee die wir noch nicht kannten.TFTC sagen die Feuerengel Rab-ONa"},{"date":" 03.01.2014 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Wie immer bei Kuno hübsch gemacht. Das neue Logbuch ist im übrigen staubtrocken,  wäre auch echt schade wenn dieses schöne Versteck nicht funktionieren würde.\""},{"date":" 23.12.2013 ","person":"Pumuckel&Kuno ","message":" HinweisDer Cache wurde etwas verändert, neue Koordinaten !N 51° 13.105 E 012° 42.620neuer Hinweis:vorsichtig von unten nach oben aufziehen"},{"date":" 09.10.2013 ","person":"GaiusPupus ","message":" Heute Morgen, auf dem Weg nach Stuttgart, machte ich hier enen kleinen Zwischenstop. Eine ganz prima Sackgasse ist das hier geworden, so wie man sich eine vorstellt. Hautpsache den Mausohren geht es gut, wovon ich mal ausgehe. Weil es noch Dunkel war ging das Loggen doch recht gut, wobei das am Tage bei vollem Betrieb ein Geduldsspiel werden könnte.Danke für diesen CacheGrüße von GaiusPupus# 8"},{"date":" 14.09.2013 ","person":"altma ","message":" Ich habe heute diese Dose gesucht und . Danke für´s herführen."},{"date":" 17.08.2013 ","person":"mkx ","message":" +++++Nachlog++++als GC ++++Nachlog+++schnell und problemlos .Gruß mkx"},{"date":" 06.08.2013 21:00 ","person":"eulen mit hund ","message":" Keine Fledermäuse gesehen. Aber eine unfertige Straße. Wie immer.  Dummheit siegt! TFTC.Mit c:geo von unterwegs geloggt!"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."},{"date":" 02.05.2013 ","person":"Eulenstein ","message":" Das Listing hat mich - wie immer bei Kuno - wieder einmal neugierig gemacht. Und so kam ich bei meiner heutigen Grimma-Tour auch hier vorbei und ließ die LKW auf mich zurasen. Wieder eine tolle Idee. Der Automat funktioniert übrigens auch mit 1 x 2 Euro. Nur Scheine nimmt er, glaube ich, nicht an.Danke für's ZeigenGruß Eulenstein"},{"date":" 01.04.2013 ","person":"trassolix ","message":" Mit 120 Sachen noch schnell um Grimma gerast um unseren letzten Cache für heute zu besuchen und plötzlich ist die Straße zu Ende. Na ganz so war es natürlich nicht. Das Logbuch war schnell , Dose sieht aber schon etwas mitgenommen aus. Wo würde ich die Straße weiter führen ? dazu kenne ich mich mit den Örtlichen Problemen zu wenig aus. Aber wir haben da mit neuer Straße und noch aus stehenden Varianten an der B87 auch so unsere Probleme.dfdctrassolix's"}],"descriptionSnippet":"Bring bissel Geld mit ","status":"kann gesucht werden"}