{"hiddenAt":"16.10.2008","waypoint":"OC6B3A","coordinates":"E 011° 25.000' N 53° 37.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B3A","description":"Dieser Webcam-Cache führt dich in das Herz der Residenzstadt Schwerin. Hier findest Du das Schweriner Schloß (natürlich das schönste weit und breit), das Museum, das Theater und nicht weit entfernt den Marstall sowie Schwerins historische Altstadt.Die Kamera ist eine bewegliche. Somit bleibt es Dir überlassen, wo genau Du dich aufhältst, um ins Blickfeld das Bildes zu rücken. Das bedeutet aber auch, daß ein zuverlässiger Screenshot von der Kamera gemacht werden muß.Geloggt werden darf mit einem Screenshot der Kamera, auf dem Du/Ihr gut sichtbar mit nach oben gestreckten Armen zu sehen seid.Das Kamerabild ist hier: http://www.schwerin-cam.de/ © aba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Schwerin-Cam von aba","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 15.04.2018 18:10 ","person":"FG 91 ","message":" Check"},{"date":" 15.04.2018 18:02 ","person":"j0lly64 ","message":" inveni FG91, 2Anita, Skcip"},{"date":" 08.09.2017 22:36 ","person":"Nachttraeumerin ","message":" HinweisNa super, das erste mal war alles schwarz und jetzt nicht in Betrieb. :-( Scheint immer ein schlechter Zeitpunkt für mich zu sein. Vllt komme ich noch ein Drittes mal wieder...."},{"date":" 05.07.2017 ","person":"rkschlotte ","message":" Auf dem Weg über Schwerin und Rostock nach Warnemünde.1. Schwerin-CamDies ist ein kurioser Cache: Obwohl es sich um einen Webcam-Cache handelt, berichten einige Logs von Dosen und sogar von vollen Logbüchern. O:) Viele 'Gefunden'-Logs weisen keine Webcam-Photos auf.  :o Die Webcam verhält sich je nach Endgerät, Software und Zeitpunkt unterschiedlich: Hatte ich bei einem ersten Test vor etwa zwei Wochen vom Notebook aus ein (nächtliches) Video gesehen, sah ich später nur ein schwarzes Rechteck und sehe jetzt ein Standbild plus den Text 'Während der Laufzeit der Schlossfestspiele steht der Service der Webcam nicht zur Verfügung. Vielen Dank für Ihr Verständnis.' Vom iphone aus betrachtet sehe ich sehr wohl ein Video - das aber nicht ein Live-Video sein kann, denn wir haben gerade Nacht, es wird aber ein Tages-Video gezeigt - und das ist jetzt (am 13. Juli) immer noch das gleiche wie am Tage meines Schwerin-Besuchs. Langer Rede kurzer Sinn: Um diesen Cache loggen zu können, muß man abseits der Schlossfestspiele vor Ort sein und hoffen, daß der Webcam-Betreiber alles richtig macht, was nicht immer der Fall ist.2. Schlossblick3. Buga-Cam 4. Drei Damen am See5. Lankower See6. Sport ist Mord7. Am Strom8. Webcam Warnemünde9. Warnemünde Westmole10. Warnemünde Ostmolerkschlotte"},{"date":" 16.06.2017 21:37 ","person":"Moskitocastle ","message":" Kann auf der angegebenen Seite leider kein Foto der Kamera machen. [:(] Von diesem Standpunkt bekommt man aber schöne Fotos vom Schloß."},{"date":" 24.06.2016 09:03 ","person":"Nachttraeumerin ","message":" HinweisLeider kein Erfolg gehabt. Kann weder mit Handy noch mit PC zu Hause auf die Bilder der Camera zugreifen. Alles schwarz. :-("},{"date":" 13.09.2015 14:30 ","person":"esel2001 ","message":" #5 14:30 - Vielen Dank für das zeigen der Webcam. Mit dem Android und dem Blackberry war es nicht möglich die Webcam auf Handy zu zaubern. Also der Versuch die Eltern einzuspannen. Wir haben es erst vor dem Baum am Burggarten versucht, aber mehr als ein Punkt war nicht zu erkennen. Sie losten uns dann auf einen anderen Platz. Auf dem Bild mit dem Schloss und den Bäumen sind wir unten rechts zu erkennen. Ich habe ein weisses Oberteil an (Arme hoch). Auf dem Bild mit dem Wasser und den Bäumen stehen wir noch mal im Vordergrund. Die besondere Herausforderung war meinen Computerlaien-Eltern am Telefon beizubringen, wie sie die Webcam öffnen können, ein Screenshot machen können und mir zu schicken können. Aber es hat letztendlich mit viel Geduld und Spucke geklappt. Zwar die Parkgebühr überschritten, aber alles noch gutgegangen. Und hier ist das Ergebnis. An unseren letzten Tag wir unseres Urlaubs in Mecklenburg Vorpommern haben wir uns noch mal das Schweriner Schloss angesehen.  Viele  Grüße aus Schleswig-Holstein"},{"date":" 16.07.2015 23:48 ","person":"Fiendius ","message":" HinweisEs war uns leider nicht möglich diesen Cache zu machen, da das Cam Plugin wohl keinen Mobilen Browser unterstützt. Schade!"},{"date":" 05.07.2015 ","person":"Määnzer ","message":" Heute hier mal kurz vorbeigeschaut. Ein schöner Multi durch die Altstadt.Vielen Dank für diese Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 29.09.2014 ","person":"Landschildkroete ","message":" HinweisWir haben heute das Schloß Schwerin besucht und die Webcam sofort .Leider konnten wir trotz mehrfacher Versuche das Bild nicht abspeichern.Arbeiter die dort neue Poller setzten haben schon etwas komisch geguckt weil wir immer wider die Arme hochstreckten   ;)  Trotzdem Danke für den Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 11.07.2013 20:45 ","person":"fero6464 ","message":" Nach etwas Vorbereitung für die Aufnahme durch die Nichturlauber auch diese Aufgabe zusammen mit mubsine erfüllt. Schwerin ist wirklich schön und ein Essen im Wallenstein auch zu empfehlen. TFTC fero6464 "},{"date":" 18.10.2012 ","person":"Dreesch ","message":" Hat unsere Kinder zu einem Spaziergang animiert - es ist nicht immer einfach, Teenager rauszulocken ... Danke sagt \"Dreesch\""},{"date":" 07.08.2011 ","person":"Guiskard & Sabi ","message":" Wir müssen ja sagen, Schwerin hat sich in den letzten Jahren sehr verschönert.Danke für das WebCam Cache"},{"date":" 30.09.2010 ","person":"ottocar ","message":" Trotz Nieselregen und technischer Schwierigkeiten ist es doch noch ein passables Bild geworden. Danke sagt carotto  "},{"date":" 10.12.2009 ","person":"1+3 ","message":" Heute bei Schmuddelwetter haben wir uns zum Fototermin begeben. Das wirkt auf dem Foto irgendwie trockener. Danke sagen 1+3"},{"date":" 07.08.2009 ","person":"jumi ","message":" Eine etwas längere Wartezeit mit Cachen verbracht. Dank brauchbarer Vorbereitung sogar das Equipment für den Internetzugang dabeigehabt. Die Qualität ist eher mäßig.Alle vier Jumis durch die Sonne geblendet. Danke, gute Idee. "},{"date":" 27.06.2009 ","person":"PIAH ","message":" War mit 2 Freundinnen zur BUGA in Schwerin und habe natürlich das Schloss als Hintergrund gewählt. Ich stehe in der Mitte und guck ganz begeistert auf meine neuste Anschaffung (mein iphone).TFC PIAH"},{"date":" 07.05.2009 ","person":"Chicco72 ","message":" Heute beim Besuch bei der BUGA  schnell  und geloggt. TFTCPS: Das Logbuch ist mehr als voll."},{"date":" 10.01.2009 ","person":"Hansordo ","message":" Ein prima Platz für diese Web-Cam. Es gibt viele gute Plätze um sich ablichten zu lassen.Auf der Tour durch Schwerin mit Enkeltochter 3 Web-Cam´s besucht."},{"date":" 14.11.2008 ","person":"D-Buddi ","message":" nachdem beim ersten Versuch ja die Dose abhanden gekommen war diesmal der zweite Versuch. Wow, was für ein Unterschied zum Frühjahr, kein Blatt stört mehr die Sicht und so konnte die Dose diemal sehr schnell lokalisiert und gehoben werden. No TradeMfG Jörg"}],"descriptionSnippet":"","status":"kann gesucht werden"}