{"hiddenAt":"24.06.2008","waypoint":"OC6B4F","coordinates":"E 012° 43.716' N 51° 14.184'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B4F","description":"Dieser Multicache beschäftigt sich natürlich mit der Tatsache, daß Grimma die älteste urkundlich erwähnte Stadt der Weltgeschichte ist. Denn wie jeder weiß, erschlug Kain seinen Bruder Abel in Grimme.  ++ Für dieses Rätsel mußt Du nur die ersten 8 Kapitel (des Alten Testaments) der Bibel kennen.Bei www.bibel-online.net kann man das tun, kostenlos und so lange man will.Die Finaldose ist wegen einer längerdauernden Großbaustelle umgezogen und liegt gut 700 m entfernt.Aber natürlich isses nicht verboten, mit dem Auto hinzufahren.ACHTUNG ! Neue Finalformel:Nordwert: 51° 13.D (B+C) A' Ostwert: 012° 43.(B+C)A A'.++ Vom Startpunkt aus siehst Du ein Denkmal, welches die Grimmaer einer berühmten Mutter mit 3 Buchstaben gewidmet haben. In einer biblischen Begebenheit muß Sie am Ende um ihren Sohn trauern. Wieviele Kleider trägt sie übereinander – das ist die Zahl „A“.++ Der Podest ihrer Statue wird umgeben von \"B\" Tierchen, die übrigens NICHT mit der Arche Noah mitfahren konnten.++ Links von einem goldenen Löwen gehe 1 min entlang einer \"Langen Straße\". Eine Straße wurde danach benannt, dass sie die lange Straße \"kreuzt\". Biege dort links ein. Nach 150 m siehst Du die einzige „Drive-In“-Kirche weit und breit. Ganz früher führte eine Straße mal in die Kirche hinein und drüben wieder heraus, wie man an den teils zugemauerten Portalen noch erkennen kann. Wieviele Türme hat diese 800 Jahre alte Kirche – das ist die Zahl „C“.++ An welchem Tag war nach der Erschaffung der Erde erstmal Urlaub? Na am \"D\"-ten Tag natürlich.++ Am \"Baderplan\" kommst Du bei der ehemaligen Superindendentur vorbei, das ist der evangelische Chefpastor vom Landkreis. Während der Öffnungszeiten kann man im urigen Gewölbekeller kostenlos die Elisabethkapelle besichtigen und etwas Mittelalteratmosphäre schnuppern. Das ist das letzte Überbleibsel von ursprünglichen Standort des berühmten Nonnenklosters, das dann etwa 1250 nach Nimbschen umgezogen ist.++ ACHTUNG ! Neues Versteck:Die Finaldose liegt in der Lücke zwischen einem mittelalten Ahorn und einem Felsen, 5 m über Fußwegniveau. Bitte das Spoilerbild nutzen, es bewahrt Dich vor unsinniger Kletterei !!Ich danke opencaching.de für die Bereitstellung des Mediums. Das gedankliche Eigentum dieses Geocaches liegt jedoch bei mir als Owner. Mit einer kommerziellen Nutzung (Medien, Werbung) bin ich nicht einverstanden. Dieses Verbot gilt nicht für öffentliche Gebietskörperschaften und unpolitische gemeinnützige Organisationen (wie natürlich die Deutsche Wanderjugend). Touristikunternehmen können die Caches gern nutzen, aber keine auf konkrete Geocaches bezogene Werbung veröffentlichen. Wenn das nicht klappt, werde ich meine Dosen wieder einsammeln © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Grimmaer Bibelcache von Pumuckel&Kuno","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 29.06.2016 ","person":"THEO_GB ","message":" In einer kurzweiligen Nacht habe ich die notwendigen Fakten zusammen getragen und wieder mal viel gelernt. Das die Bibelgeschichte so nah in der Heimat verankert ist, dass war mir gar nicht bewusst. Die Finaldaten waren schnell ermittelt und da ging es gleich am frühen Morgen zum Final logen.Das Logbuch ist leider etwas nass gewesen. Ein Eintrag war trotzdem möglich.Vielen Dank an den Owner für den kurzweiligen Multi und die dahinter steckende Mühe."},{"date":" 08.05.2016 15:47 ","person":"satellit ","message":" auch bei geocaching schon geloggt und deshalb heute noch hier...danke"},{"date":" 02.01.2016 18:17 ","person":"Valar.Morghulis ","message":" Das neue Jahr sollte natürlich mit einem würdigen Cache begrüßt werden.Da bot sich sofort Bruder Kuno's Bibelcache an und los ging's. Das Hinweisfoto kam mir schon sehr bekannt vor.Aber zunächst war Koordinatensuche angesagt.Alle Infos waren schnell gesammelt und als ich die Daten eingeben konnte, führten sie mich tatsächlich zu meiner Vermutung. Hier bin ich schon sooft vorbeikommen und dachte mir,dass hier eigentlich ein Cache hingehört. Tja Bruder Kuno war schneller. Also bei Dunkelheit schnell das Versteck aufgesucht und muggelfrei geloggt.TFTC und ein schönes Jahr 2016 an den Owner und die Cachegemeindewünscht Valar.Morghulis "},{"date":" 01.06.2015 ","person":"herti762 ","message":" Irgendwann in den letzten Monaten ."},{"date":" 29.04.2015 ","person":"Pumuckel* ","message":" Gut  und schöne Ecke von Grimma  "},{"date":" 03.08.2014 ","person":"Pinsel21 ","message":" Noch ein Nachlog.Na ja, so Bibelfest bin ich auch nicht. Gemeinsam mit dem Nilpferd, war es aber ein Leichtes, diesen Cache zu lösen. Ich wollte jetzt schreiben: Ich habe mein Eis \"assimiliert\", aber Integrieren trifft es besser.  Danke auch für den Hinweis. *TFTC* sagt Pinsel 21"},{"date":" 24.06.2014 ","person":"Schildi_2004 ","message":" Grimma war eine Ünernachtungsstation bei der mulderadtour -  da konnte die Dose gesucht werden.Vielen Dank!"},{"date":" 17.02.2014 ","person":"bloslo ","message":" Obwohl nicht gerade bibelfest, konnten wir die Aufgaben lösen und letztlich nach einem längeren Spaziergang die Dose in der Hand halten. DfdC!"},{"date":" 01.02.2014 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Die Finalkoordinaten hatte ich schon vor einiger Zeit ermittelt, aber bisher bin ich nie dazu gekommen, die Dose zu heben. Und auch heute Mittag wimmelte es hier nur so vor Muggel, so das ich erneut erfolglos abgedreht bin.Deshalb ging es im Schutz der Dunkelheit erneut zum Ziel, wo mir die frischen Spuren von Whity83 im Schnee zeigten, das ich auf dem richtigen Weg bin.Ein netter kleiner Multi, mit einer wunderhübschen Finallocation, danke fürs legen.\""},{"date":" 07.09.2013 ","person":"altma ","message":" "},{"date":" 15.02.2012 ","person":"kuno + von der Parthe ","message":" HinweisOh weh, hier hab ich versäumt die Beschreibung zu aktualisieren.Habe es gleich heut noch nachgeholt :-)"},{"date":" 14.02.2012 ","person":"Die krasse Herde ","message":" Wenn wir schon mal durch Grimma streifen, können wir diese schöne Stadtführung natürlich nicht auslassen. Alle Aufgaben waren gut zu lösen.Danke fürs Herumführen!Viele Grüße von der krassen Herde aus Kiba."},{"date":" 23.08.2011 ","person":"kuno + von der Parthe ","message":" HinweisACHTUNG - der Cache wurde 2 mal hintereinander gemuggelt. Es ist keine Finaldose vor Ort. Ich arbeite nun an einem neuen Final ... und bitte um etwas Geduld !"},{"date":" 16.06.2011 ","person":"klimboJimbo ","message":" Dank des Spoilers und meiner Ortskenntnis den Cache gelogt, vorher immer an der falschen Stelle gesucht! "},{"date":" 25.02.2011 ","person":"TeamMartsch ","message":" kleiner rundgang durch grimma - hat spaß gemacht. der cache lies sich schnell bergen - lag nicht zuletzt daran, dass er fast frei lag. wir haben ihn wieder richtig \"zugemauert\". vllt. sollte man die tüte auch bald erneuern.lässt sich gut mit einen anderen cache verbinden :)"},{"date":" 09.01.2011 ","person":"trassolix ","message":" Heute haben wir das schöne Wetter genutzt und uns auf die Bibelrunde begeben. Ein Glück das wir vorher die ersten 8 Kapitel der Bibel internsiv gelesen hatten, sonst wäre der Cache bestimmt nicht lösbar gewesen. . Das Spoilerbild kam mir doch irgend wie ziemlich bekannt vor, So waren wir doch nicht überrascht als uns die Zielberechung an den vermuteten Ort führte.Die Dose haben wir schnell , der Tarnbeutel ist aber ziemlich zerrissen und müsste mal ausgetauscht werden.no tradetfdcTrassolix und Anhang"},{"date":" 19.09.2010 ","person":"clee123 ","message":" Schnell alle erforderlichen Daten zusammengesammelt und auf dem HEimweg geloggt.TFTC clee123Out: Coin"},{"date":" 11.04.2010 ","person":"reSep ","message":" Dieser Multi lag auf dem heutigen Spaziergang durch Grimma. Die Zahlen waren schnell zusammen gesucht und ausgerechnet. Oh das Final liegt aber ein Stück weg, gut das auf dem Weg noch andere Cache liegen. Damit wird es nicht langweilig[:D]. Um die Mittagszeit und bei dem Wetter waren keine Muggels zu sehen, so konnte ich in Ruhe loggen. TFTC, reSep"},{"date":" 31.10.2009 ","person":"Achim48 ","message":" Zum Finden dieses Caches war das Studium der Bibel nicht nötig, Allgemeinwissen reicht aus .Das Problem war mehr die ständige Begängnis im Zielbereich.TFTC"},{"date":" 07.06.2009 ","person":"mariane ","message":" Oje,der Cache war schwierig, mit Zählen ist das immer so eine Sache und alsKontrolle ein umstrittenes Geburtsdatum, eine Quersumme passtezumindest zur Juli-Varianten 4 Anno Domini, wobei wir diesausschlossen, bei der anderen Quersumme wäre ein Ami mit Sackaufgekreuzt, sie sollten aber zumindest identisch sein. Es kamen nochandere falsche Möglichkeiten in Betracht, je nachdem wie man zählt,wobei das eben ohne dem jetzigen Wissen durch den Fund nicht klar war,wo nun genau der Fehler oder die Fehler lagen.DasProblem ergab sich sicher bei den Fenstern (so glaubten wir und habe daals erstes variiert) und auch der kirchliche Türbogen ist einMysterium, es gibt nur 3 Möglichkeiten und klar ist auch, die Zahl muß- weil Primzahl - ungerade sein. Nachdem wir eine zu große Zahl hatten,war \"innen\" zwingend aber gerade, egal welche der Primzahlen genommenwurden, wir landeten damit weitab im nimbschen Wald - das konnte nichtstimmen.Tja und heute wollen wir einen anderen Cache noch machen und laufen ausversehen an einer Treppe vorbei.Treppe? Moment mal .. das ist doch die Treppe, sie ist es wirklich. Nachdem Rückrechnen, wissen wir nun, das wir den größten Fehler bei Station1 gemacht haben und wie erwähnt der Türbogen war unklar.Liebe Grüße und vielen Dank, mariane + Tapsi"}],"descriptionSnippet":"Kleine Stadtführung mit einem nicht ganz so ernsten Bibeltest","status":"kann gesucht werden"}