{"hiddenAt":"30.10.2008","waypoint":"OC6CA2","coordinates":"E 012° 01.679' N 49° 00.844'","link":"https://www.opencaching.de/viewcache.php?wp=OC6CA2","description":"Dies ist mein erster versteckter Cache, und ich hoffe er gefällt Euch! Ein netter Cache für Natur- und Wanderfreunde. Um den Cache zu erreichen, musst Du nur ein winziges Hindernis überwinden. Dann ist der Cache schnell gehoben! Trade-In: Regensburg-Stamperl© peter4171, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gerccranhstnat orv qre Xvepur","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Peter´s Double (1) von peter4171","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.09.2016 ","person":"orientexpress ","message":" Durch Zufall . TFTCGrüße Orientexpress"},{"date":" 07.09.2016 18:00 ","person":"Lemmy-OL ","message":" Heute hier auf Erfahrungsaustausch in der DB Schule. Nach Feierabend durfte es nicht fehlen bei kurzer Zeit ein paar kleine Dosen zu suchen. Somit habe ich heute meinen Vierten in Bayern. 😊 Schnell . Trotz Muggel aufkommen leicht bekommen DFDC Grüße aus dem Lk Oldenburg "},{"date":" 14.08.2016 12:48 ","person":"GeoEyes2016 ","message":" geniales Versteck! Hat ein bisschen Überwindung gekostet da rein zu greifen ;-)"},{"date":" 24.12.2015 13:10 ","person":"pfalzotto ","message":" Juhee Cache . war etwas schwierig, Muggels waren zahlreich. Aber mit Geuld und ...Ich hintellies Eintrag und 5 Kronen Danke Pfalzotto"},{"date":" 24.10.2015 10:46 ","person":"TRCB ","message":" Eigentlich was anderes gesucht, aber diese Dose .  NAch ein wenig recherchieren dann raus dass es diese war. "},{"date":" 03.09.2014 ","person":"hihatzz ","message":" Kaum wartet man fast 6 Jahre (mein DNF war am 01. November 2008) mit etwas mehr Cacher-Erfahrung (oder waren es doch die korrigierten Koordinaten und der verbesserte Hint ?) findet man schon das Doserl.Vielen Dank für den Cache,hihatzz"},{"date":" 03.09.2014 14:45 ","person":"panamaka ","message":" Sauber versteckt! Hat voll Spass gemacht. Kuna Münze raus > Schneckenhaus rein.TFTC!"},{"date":" 20.07.2014 11:00 ","person":"pedrito ","message":" Das war mein erster  Cache und ich habe ihn beim dritten Mal richtig hinschauen entdeckt . Wärmetuch raus und 2 Kune (kroatische Währung) rein.Gutes Versteck!pedrito"},{"date":" 19.06.2014 16:01 ","person":"Meister-Ade ","message":" Erst Tomaten auf den Augen, dann das Hirn eingeschaltet und wola war er  :)."},{"date":" 03.10.2013 ","person":"König1 ","message":" Nachdem ich den Weg zum zweitemal gegangen bin habe ich es doch noch . Königlichen Dank fürs zeigen."},{"date":" 09.05.2013 06:50 ","person":"heleboy ","message":" ein bischen hin, ein bischen her, da liegt er doch na bitte sehr.Als Muggel bin ich da scho zickmal vorbei, aber so hats noch mehr freude bereitet.Danke fürs legen und pflegen. "},{"date":" 25.10.2012 ","person":"Schrottie ","message":" Hier sind wir erstmal direkt an der Dose vorbeigelaufen, denn zum einen waren wir noch auf der Suche nach dem benachbarten Multi und zu anderen hatte ich ihn irgendwie weiter entfernt im Sinn. Dafür fanden wir ihn dann aber auf dem Rückweg umso flotter und staunten nicht schlecht über die vielen Einträge durch Zufallsfinder. "},{"date":" 02.09.2012 ","person":"CooLBox ","message":" Ich habs !schöner Ort und Tag. Hab mein Hemd im Dornengebüsch aufgerissen. Danke für die box.  :D"},{"date":" 18.08.2012 ","person":"Bethy Betherwither ","message":" Bei Radtour schnell . "},{"date":" 16.07.2012 ","person":"kessiyean ","message":" Gefunden und schnell vor den blutsaugenden Mücken geflüchtet."},{"date":" 01.04.2012 ","person":"Die_Bergkraxler ","message":" Heute zusammen mit Pirate77 die Dose . Pirate war natürlich wieder mal schneller. Schönes Versteck. Danke für die Dose."},{"date":" 01.04.2012 ","person":"pirate77 ","message":" Heute im team mit idra81 schnell .Bei meinem ersten Versuch gab ich irgendwann entnervt wegen zu vieler Muggel und Ahnungslosigkeit auf.Heute genügte ein Blick und ich konnte grinsend sagen \" ich hab ihn, jetzt darfst Du suchen.\"Danke für den Cache sagt pirate77"},{"date":" 10.03.2012 ","person":"piele ","message":" Gefangen im Dornengestrüpp hatte ich Zeit die Logs nochmals zu lesen und konnte dann die Dose bergen. Vorher mussten aber noch gefühlte 59 Muggels abgewartet werden.Danke und schöne Grüße vom Pielenix getauscht."},{"date":" 15.07.2011 ","person":"TEAM-Bradfisch ","message":" #OC0007 - 00:45 - So, beim 3. Versuch war ich dann endlich erfolgreich. Und wenn man's dann  hat, fragt man sich, warum das nicht gleich bein ersten Mal so geklappt hat! Bei mir waren lediglich die Koordinaten 12m off und ich hab deutlch weiter weg vom Hindernis gesucht, als nötig. Ansonsten war alles ok. Vielen Dank sagt Armin von teAm-Bradfisch"},{"date":" 08.05.2011 ","person":"TEAM-Bradfisch ","message":" 16:00 - Peters_Double_1 - DNF - Hier habe ich einige potentielle Verstecke entdeckt, die einen Regular bergen könnten. Aber keine Dose. Mit den vorhandenen Hinweisen ein schwieriges Unterfangen. Da werd ich wohl wiederkommen müssen. Armin von teAm-Bradfisch"}],"descriptionSnippet":"Zurück zur Tupper-Dose","status":"kann gesucht werden"}