{"hiddenAt":"31.10.2008","waypoint":"OC6C93","coordinates":"E 009° 22.557' N 47° 40.733'","link":"https://www.opencaching.de/viewcache.php?wp=OC6C93","description":"Grillplatz #1 Ein kleiner Micro zu unserem GC-FN Grillevent in Immenstaad.Es kann sich natürlich jeder an der Serie beteiligen der eineentspechende Location für unsere monatlichenGrill & Chill -Treffen in der Hinterhand hat.Somit entsteht vielleicht eine kleine Serie, sodass wir bei unserennächsten Events eine kleine Auswahl zur Verfügung haben. (Am bestennatürlich mit einer Hütte)Der Cache bleibt natürlich nach dem  noch aktiv.Bitte nach dem Loggen alles wieder genau so \"versorgen\" wie ihr esvorgefunden habt!!!!!!Sollte der Grillplatz belegt sein, dann wird es schwer mitunauffälligem suchen....Der Micro liegt an, in, auf,oder unter der Grillhütte und zeigt sich nicht auf den ersten Blick.Also dann wünschen wir Euch viel Spass!!!DieSteinschnüffler © Die Steinschnüffler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Grillplatz #1 von Die Steinschnüffler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.04.2016 11:30 ","person":"rolX ","message":" Spätlog - habe gerade gesehen, dass der cache auch bei OC.de gelistet ist . An diesem Tag bin ich nämlich eher zufällig vorbei gekommen und siehe da - keine Muggels... und das bei spitzen Wetter! O.K. das war die Chance, diesen schon längst geplanten Cache zu suchen. Bei der 2. Runde in"},{"date":" 24.01.2016 ","person":"sisterek ","message":" with Bazant. TFTC!"},{"date":" 24.01.2016 19:01 ","person":"Bazant ","message":" With Sisterek. TFTC :) "},{"date":" 24.01.2016 18:57 ","person":"Bazant ","message":" With Sisterek. TFTC :) "},{"date":" 07.01.2016 10:57 ","person":"Pilzquintett ","message":" Grade gesehen daß der längst erledigte Cache auch bei OC noch zu loggen ist. Somit nachgeholt☺GrüßlePilzquintett ;-)"},{"date":" 20.09.2014 ","person":"RoSaJo13 ","message":" diesen Grillplatz haben wir heut ohne Wurst besuchtDFDC sagt RoSaJo13"},{"date":" 21.02.2013 ","person":"sBaerle ","message":" Na, zuerst habe ich ja an mir gezweifelt. Aber dann nochmal die Perspektive gewechselt und schon hats geschnaggelt...dfdc"},{"date":" 13.02.2012 ","person":"Nord-Sued-Licht ","message":" Wie gut, dass meine Suche hier sehr schnell beendet wurde und ich das gut versteckte Dösle  in behandschuhten Händen halten konnte. Bei der Kälte (-11 °C) hätte ich sonst gut ein wärmendes Grillfeuer gebrauchen können. Vielen Dank für den Cache!09:40 h"},{"date":" 30.11.2011 ","person":"uwe-sauerland ","message":" Genau das Richtige für den entspannten Feierabend: Nicht zu schwer, aber dennoch anspruchsvoll. Dummerweise habe ich den Mechanismus nicht rechtzeitig durchschaut, sodass ich mich überflüssigerweise etwas eingesaut habe. Für das pfiffige Versteck gibt's von mir ein Bienchen. tftc Uwe"},{"date":" 15.06.2011 ","person":"TheGreeny ","message":" Gleich auf Anhieb das Versteck ... der Cache entpupte sich mir erst später, beim 2ten hinfassen.Radtour #3"},{"date":" 24.05.2011 ","person":"kinggrimsel ","message":" Dieser Kleine konnte sich nicht lange vor mir verstecken  Coole Idee und cooles Versteck  TFTC"},{"date":" 11.04.2010 ","person":"liputo ","message":" Super Versteck ! Die Kleinste von den Liputo´shat ihn  ! "},{"date":" 03.09.2009 ","person":"floririan ","message":" schon vor einer Weile (oder mehreren Weilen?) floririan"},{"date":" 30.08.2009 ","person":"Rumplanerin ","message":" Auf unserer ersten FFC-Tour .Vielen Dank für den Cache und für die Mühe.Rumplanerin und Familie"},{"date":" 22.08.2009 ","person":"XEmacs ","message":" Während unseres Bodenseeurlaubs in Fischbach gesucht und  Wirklich klasse Versteck. Kurz nach dem Fund kamen dan schon die ersten Griller ..."},{"date":" 07.08.2009 ","person":"rgbh76332 - die Bärenbacher ","message":" Durch die Mithilfe unseres Mitcachers, den wir zuvor bei der Lippbachsenke getroffen hatten (und das gleiche Ziel hatten, wie wir) dann doch noch recht zügig . Einen herzlichen Gruß und Danke für den netten Kontakt. "},{"date":" 11.06.2009 ","person":"MaVeNoPh ","message":" Pfiffiges Versteck !Hochbetrieb in den Bäumen -> spannend zu bergen !TFTC MaVeNoPh "},{"date":" 25.04.2009 ","person":"ATT ","message":" 15:00Da bekannterweise der Owner keine \"Standardverstecke\"  benutzt, gleich nach was komischen Ausschau gehalten. Bald , tolle Idee.Danach ein wenig den Homo Sapiens in den Bäumen und später den Modellschiffle und Schildkröten im nahen Weiher zugeschaut.DankeATT"},{"date":" 23.04.2009 ","person":"maTze83 ","message":" Echt nettes Versteck,erst beim 2. anlauf bergen können.  Gruß maTze83 und jimbo "},{"date":" 14.04.2009 ","person":"NicBo ","message":" Durch den Betrieb des Kletterparks sehr muggelig. Daher erst beim 2. Versuch bergen können. "}],"descriptionSnippet":"","status":"kann gesucht werden"}