{"hiddenAt":"21.02.2007","waypoint":"OC6D8E","coordinates":"E 008° 26.353' N 51° 47.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC6D8E","description":"Dies ist mein erster Cache und so weit ich weiß auch der ersteCache in Rietberg, also eine doppelte Premiere!  Es handelt sich um einen etwa 2 Kilometer langen Spaziergang(Hinweg zum Cache und Rückweg). An den oben angegebenen Koordinatenkönnt ihr parken. Folgt nun dem Weg in östlicher Richtung. Dieerste Station findet ihr bei N 51°47.535E 008°26.900.Hier befindet sich eine Informationstafel, mit deren Hilfe ihr dieKoordinaten für die nächste Station ermitteln könnt. In welchemJahr wurde dieses Gebiet unter Naturschutz gestellt? Diese Zahl istA. Findet weiterhin heraus, wie groß dieses Gebiet ist. Es handeltsich dabei um eine Dezimalzahl, die ihr zur nächstgrößeren ganzenZahl aufrundet. Die so gefundene Zahl ist B. Zudem sind auf derTafel Vogelarten abgebildet. Die Anzahl der Vogelarten ist C. Dienächste Station findet ihr beiN 51°47.(C)(B/C - 11)E 008°27.(A - 1867).Hier findet ihr ein an einem Baum befestigtes Schild. Numeriert nundie Buchstaben der Aufschrift der Reihe nach durch(1.Buchstabe = 1,2.Buchstabe=2 usw.). Den Cache findet ihr schließlich beiN 51°47.VG4E 008°27.2T7 Nachdem ihr geloggt habt, versteckt die Dose bitte wieder genaudort, wo ihr sie gefunden habt. Viel Spaß beim Suchen wünsche ich euch! P.S. Stift zum Loggen nicht vergessen!© Plaudi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"An der Ems von Plaudi","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 10.09.2017 16:56 ","person":"kamikaaze ","message":" Leider "},{"date":" 01.01.2014 13:30 ","person":"Fusselline ","message":" Heute als Neujahrssparziergang aufgrund einiger Spuren an der Cachestelle sehr schnell . Mussten allerdings noch etwas abwarten bis die Muggelhorde vorrüber war. Geborgen, geloggt und wieder gut platziert. Vielen Dank für den Cache!"},{"date":" 01.05.2013 ","person":"dasfitzi ","message":" Moin,heute nach dem Besuch der Nordsee auch der Ems einen Besuch abgestattet.Grüße aus der Stadt der Ems-Quellen.dasfitzi und Hund Susi"},{"date":" 05.01.2013 ","person":"azrael917 ","message":" Heute unseren ersten Cache im zweiten Anlauf . Müssen uns noch weiter mit GPS Gerät vertraut machen. Super Cache.  Leider ist etwas Feuchtigkeit in der Box... Alles Papier war durchgeweicht. "},{"date":" 13.11.2012 ","person":"M.a.d.C ","message":" Die kleine finale Schatztruhe konnte ich heute während eines beschaulichen Spaziergangs problemlos entdecken, muggelfrei bergen und loggen!DfdC!   ;)  "},{"date":" 30.06.2012 ","person":"BlueDo ","message":" Schön versteckter Cache, beim Suchen etwas mit den Brennnesseln gekämpft... "},{"date":" 01.05.2012 ","person":"SARehide ","message":" Die Tour geht auch schön mit dem Rad. Besonders klasse: Man hat extra eine Bank mit Tisch für uns hingestellt wo man sie braucht... Im dunkeln schon recht schwierig zu finden. Aber 15 Min. haben gereicht."},{"date":" 22.05.2011 ","person":"christophOC ","message":" Auch unser 2. Caching-Versuch endete erfolglos.Wir haben uns allerdings auch nur knapp 10 Min Zeit am Zielort genommen, da der letzte Log-Eintrag schon über 2 Jahre her ist.Ist das Ding noch da ? Dann unternehmen wir noch einen Versuch."},{"date":" 13.12.2009 ","person":"Zauberzunge ","message":" Schöner Spaziergang an der Ems bei kaltem aber trockenem Wetter.Schönen Dank, Zauberunge "},{"date":" 07.10.2009 ","person":"Spusi12 ","message":" Das war ein schöner Spaziergang an der Ems entlang.Danke sagen Spusi12"},{"date":" 21.09.2009 ","person":"Kallamen57 ","message":" "},{"date":" 10.08.2009 ","person":"Frazor94 ","message":" Nach langer, schier unendlicher Suche endlich .War aber auch wirklich schwerTFTC Frazor94 "},{"date":" 30.06.2009 ","person":"meinschatz71 ","message":" Heute wieder mal wasgelernt... wenn Du cachen gehst und irgendwas mit Rechnen ansteht, dannlieber doppelt und dreifach. Die Folgen sind nämlich fatal. Nachdem ich\"meinen\" Fehler bemerkt und korrigiert habe, gings dann ganz schnell.Ich habe es sehr an der Ems genossen...war schon lange nicht mehr hier(so lange werde ich aber nicht wieder warten).DFDCmeinschatz71# 59"},{"date":" 28.06.2009 ","person":"Ladune ","message":" Nach einem schönen Spaziergang . Danke dafür"},{"date":" 23.06.2009 ","person":"Black Watchman ","message":" Yeah....ich habe meinen ersten Cache ! War eine sehr spannende Sache...Danke dafür!  "},{"date":" 21.06.2009 ","person":"Derido ","message":" Eine wirklich wunderschöne Tour die Ems entlang. DfdC "},{"date":" 01.06.2009 ","person":"Wippis ","message":" Hallo !! schnell , bei runde mit dem Hund die Wippis "},{"date":" 01.06.2009 ","person":"7ender ","message":" Schöner Cache, schöne Hinweise :)"},{"date":" 31.05.2009 ","person":"Tronje the Falconer ","message":" Schöne Radtour mit dem Nemoteam gemacht. Diesen Cache um 15:36 .TFTCTronje the Falconer"},{"date":" 07.05.2009 ","person":"mountainbiker ","message":" Dies war mein erster Multi. Schön gemacht. Vielen Dank. Selbst als Rietberger kannte ich diese Ecke nicht. Nehmt bei schönem Wetter etwas gegen die Mücken mit. Abends könnt Ihr vom Final einen traumhaften Sonnenuntergang über der Ems beobachten. Ich habe die letzte Murmel herausgenommen und einen Prospekt von \"Rietberg Ilumina\" Reminiszenz an die LGS hereingelegt."}],"descriptionSnippet":"","status":"kann gesucht werden"}