{"hiddenAt":"30.04.2018","waypoint":"OC6E6B","coordinates":"E 013° 14.970' N 52° 30.057'","link":"https://www.opencaching.de/viewcache.php?wp=OC6E6B","description":" Ein Event für alle Geocacher, die erst seit kurzem dabei sind und vielleicht nun Fragen haben, Tips benötigenoder einfach gerne Unterstützung hätten. Es handelt sich um einen outdoor Event und ist somit kein Stammtisch im klassischem Sinne wie  z.B. die Berolina. Das grundlegende Prinzip lautet hier \"learning by doing\", das heißt, wir werden gemeinsam den Cache absolvieren und dabei die grundlegenden Aspekte des Geocachings live erlebenund anwenden. Hier nun die Daten für das kommende Treffen: Wann?     30.04.2018 um 21 UhrWas?      Nachtcache \"Teufelsaugen\" Wo?       Parkplatz am DrachenbergWas noch? Taschenlampe mitbringen!  Happy caching, Mic@PS. Da dieses Event jeden Monat recycelt wird, also mit den neuen Newbie-Daten versehen wird,lohnt sich ein Klick auf \"Beobachten\", um über neue Eventdaten automatisch informiert zu werden.PPS. Hier noch einige Tips vorab:OC-Talkhttp://www.opencaching.de/viewcache.php?wp=OC10356Geocaching Podcastshttps://geoclub.de/forum/viewtopic.php?f=104&t=58783Geocaching Tutorialhttp://www.zwanziger.de/geocaching.htmlEinführung in das Hobbyhttp://rolx.de/web/index.php/freizeitgestaltung/10-geocachingFragen und Antwortenhttp://gassipods.de/geocaching/fragen-und-antworten-fur-den-geocaching-anfangerGrünes Forumhttps://geoclub.de/forum/viewforum.php?f=13Loghilfehttp://badengeocaching.de/2013/05/21/tipps-fur-bessere-logsVirtuelle Suchehttp://www.youtube.com/watch?v=ruEg-QYpuUkKoordinaten-Toolhttp://www.fizzymagic.net/Geocaching/FizzyCalc/index.html Lustige Animationhttps://www.zdf.de/kinder/loewenzahn/geocaching-106.html  (ab 08:00min)OSM-Karte für Garminhttp://garmin.openstreetmap.nlEvent-Kartehttp://www.schlado.de/map_events.phpDos and Don´tshttps://geoclub.de/forum/viewtopic.php?f=9&t=54422Mysteryhilfenhttps://ruhrcacherblog.wordpress.com/mysteryhilfen© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jneauvajrvf: Trbpnpuvat xnaa füpugvt znpura :-)","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Newbie-Event Berlin von mic@","cacheType":"Event-Cache","terrain":3,"logs":[{"date":" 22.03.2018 ","person":"Moose223 ","message":" teilgenommenHabe (ohne Erfolg) versucht schweigegeld von mic@ zu verlangen, damit ich nicht verrate, dass wir beim Newbie Event eine GC-Only Cache gemacht haben.Hat viel Spaß gemacht dabei zu sein und zu plaudern und der Multi war gut.Danke an mic@ fürs organisieren,Moose223"},{"date":" 22.03.2018 ","person":"mic@ ","message":" teilgenommenKeine Sorge, ich bin nicht zur dunklen Seite der Macht gewechselt    Das wir im März einen GC-ONLY statt eines OC-ONLY gesucht haben hatte schon seinen Grund (siehe auch mein Februar-Log). Und letzten Endes ist der Weg ja das Ziel und nicht die Plattform.Im April wird es wieder teuflisch zugehen. Dies ist quasi ein Newbie-Event, wie er ursprünglich von mir angedacht wurde, nämlich das ich auf einer Wartungsrunde interessierte Cacher mitnehme. Wer also Lust hat auf Berlins höchsten Cache, der darf mich gerne begleiten. Frohe Osterzeit, Mic@"},{"date":" 15.02.2018 ","person":"Schatzforscher ","message":" teilgenommenDas war mein erste Newbie-Event und ich konnte auch ein wenig lernen: 1. Nachts lassen sich mit dem richtigen Licht auch Tag-Caches suchen und finden.2. Nachts ist man vielleicht besser nicht allein im Wald, weil es auch Waldschweine gibt. <- Ich meine natürlich Wildschweine.3. Auch mit fehlenden Infos kann man einen Cache beenden.Außerdem durfte ich nach dem Final auch noch auf dem Rückweg von Mic@ interviewed werden.Nein, mal im ernst. Das Newbie-Event ist ein sehr schönes Format und macht wirklcih Spaß.Vielen Dank für das Event und die zugehörige Orga sagt derSchatzforscher"},{"date":" 15.02.2018 ","person":"mic@ ","message":" teilgenommenVon der Februar-Berolina aus machten wir einen kleinen Verdauungsspaziergang hinunter zum See, wo wir schon von Sabinchen empfangen wurden  Nach einem etwas holprigen Start (was nicht an den Newbies lag) waren wir doch noch erfolgreich... und das Finale insofern lehrreich, da man nun live erleben konnte, wie man einen Cache besser NICHT verstecken sollte. Da das im Februar so gut lief, verwende ich die Berolina wieder als Absprungbrett und starte von dort gegen 20 Uhr zu einem kleinen Multicache. Es ist zwar nicht auf OC gelistet (Skandal), aber ich bin an dessen Entstehung nicht ganz unbeteiligt, insofern zähle ich ihn mal als halben OC-Cache dazu. Um einen Sitzplatz muss übrigens nicht gerungen werden, denn der Multi ist fussläufig erreichbar. Happy caching, Mic@ "},{"date":" 15.02.2018 ","person":"Justanothername ","message":" HinweisKann heute Abend leider doch nicht dabei sein."},{"date":" 15.02.2018 ","person":"Moose223 ","message":" teilgenommenWar schön den Ersatz Cache zu machen und zu plaudern. Danke an mic@ fürs organisieren,Moose223"},{"date":" 12.02.2018 ","person":"mic@ ","message":" kann gesucht werdenDer ursprünglich angedachte Multi für den Newbie-Event wurde leider vom Owner gesperrt (zu oft gemuggelt), daher ist das Ziel nun ein anderer Multi, das auch recht idyllisch klingt. Be flexible, Mic@"},{"date":" 27.01.2018 ","person":"Moose223 ","message":" teilgenommenTrotz die dnfs hat es Spaß gemacht zu suchen und zu plaudern.Danke an mic@ fürs organisieren,Moose223"},{"date":" 27.01.2018 11:00 ","person":"mic@ ","message":" teilgenommenUiuiui, das war ein Satz mit \"x\". Von den vielen Projektwochencaches waren im Vorfeld durch einen Wartungscheck vom Cacherkollegen iceman0815 (danke dafür) schon mehrere Cacheleichen entdeckt worden, und auch unser heutiger Newbie-Event führte nur bei zwei (2!) Projektwochencaches zum Erfolg. Ich würde mal sagen, hier ist dringende Wartung angesagt, also die ganze Gruppe bitte mal nachsitzen lassen.Beim nächsten Mal starten wir direkt von der Februar-Berolina aus und werden den Multi \"Auf Kants Spuren\" absolvieren. Dieser Cache ist während der Projektwoche 2017 zu Ehren des 25-jährigen Jubiläums der Kantschule Falkensee entstanden. Bin gespannt, ob diese Gruppe ihren Cache besser im Griff hat. Falls es klappt, könnte ein FTF winken  Happy caching, Mic@"},{"date":" 21.12.2017 ","person":"mic@ ","message":" teilgenommenJetzt kann ich ja verraten, was die Kinderüberraschung im Dezember gewesen ist. Ich habe im Park nach moenks Idee eine Moorhuhnjagd veranstaltet. Dank der fleissigen Mithilfe von Knecht Ruprecht (aka tarozwo) konnte ich den Park vorher bestens mit Reflektoren bestücken, die anschliessend von den Newbies eingesammelt wurden. Dieses Event war ein würdiger Jahresabschluss für alle die schönen Stunden, die ich mit euch auf diversen Newbie-Touren verbracht habe. Dickes DANKE dafür!Im Januar werden wir mehrere Caches in Wilmersdorf (be)suchen. Dieses oc-only Nest wurde während der Projektwoche \"Geocaching\" von Schülern der Ruppin-Grundschule gelegt. Und da dies nun schon länger als ein halbes Jahr zurückliegt, ist ein Besuch schon überfällig. Frohes Neues Cacherjahr, Mic@"},{"date":" 21.12.2017 20:49 ","person":"iceman0815 ","message":" teilgenommenDanke für diesen tollen Event. Eine Moorhuhnjagd kannte ich bis bis dato noch nicht. Hat riesig Spaß gemacht. VIELEN DANK. Ich wünsche Dir und Deiner Familie ein schönes Weihnachtsfest und freue mich schon auf neue spannende Events in 2018. Danke sagt Iceman0815"},{"date":" 15.11.2017 ","person":"mic@ ","message":" kann gesucht werdenAuf vielfachem Wunsch wurde der Beginn des Newbie-Events etwas nach hinten verschoben. Happy caching, Mic@"},{"date":" 15.11.2017 ","person":"werla ","message":" HinweisAch, herrje. Da wollte ich endlich mal wieder teilnehmen, und jetzt findet das Dezember-Event während der Arbeitszeit statt... Ich wünsche Euch viel Spaß, vielleicht beim nächsten Mal. "},{"date":" 11.11.2017 ","person":"Justanothername ","message":" teilgenommenDiesmal ging es zu einem LP, da war ich natürlich gern dabei. Vielen Dank für das spannende Event!"},{"date":" 11.11.2017 11:11 ","person":"Moose223 ","message":" teilgenommenDer Tag hat gut angefangen und ich hatte beim Lostplace viel Spaß. Leider endete es in einem Verfolgungsjagd durch den Lostplace Location und der Umgebung, indem wir von einem Man verfolgt worden sind. Es endete ohne das etwas schlimmes passiert ist, wobei es war schon beängstigend. Das ein Newbie Event so endet ist selten und war nicht vorauszusehen.Trotz das unschöne Erlebnis, vielen Dank an mic@ für das organisieren von den Event,Moose223"},{"date":" 11.11.2017 11:11 ","person":"mic@ ","message":" teilgenommenAn dieses Newbie-Event werde ich (und meine Begleiter) sicherlich lange noch lange denken, denn es begann mit einem erfindungsreichen LPC und endete bei der Polizei, da sich ein Verfolger etwas aufdringlich zeigte. Nach dieser Aufregung brauchen wir unbedingt etwas Erholung. Daher geht es im Dezember sehr viel entspannter und absolut kinderfreundlich zu. Der genaue Plan wird erst live vor Ort verraten. Bis dahin schöne Adventszeit, Mic@ "},{"date":" 10.11.2017 ","person":"Sweetwoodraspler ","message":" HinweisSorry, zu kaputt! War echt 'ne anstrengende Woche. Möchte morgen lieber mal richtig ausschlafen. Wünsche Euch allen viel Spaß und möglichst regenfreies Wetter.Gruß vom Schlaffi 😞😑😔 alias SWR"},{"date":" 31.10.2017 ","person":"mic@ ","message":" teilgenommenAller guten Dinge sind... vier. Hätte nie gedacht, daß ich schon so oft bei diesem Halloween-NC war, aber irgendwas zieht mich immer wieder magisch dorthin. Dabei konnte ich auch gleich die abgeänderte Startstation begutachten und mit dem Owner etliche Reflektorlücken schliessen. Das Finale überraschten wir beim Absolvieren des Seepferdchen-Abzeichens, aber nun ist alles in trockenen Tüchern. Der Cache ist also bestens in Schuss gebracht und für alle machbar, die mit den \"Fallstricken\" des Owners umzugehen wissen. Im November, genauer gesagt am 11.11. um 11:11 Uhr, steht der letzte Erfinder der DDR auf dem Plan. Dank der Unterstützung des Teams tarozwo sollte auch die geforderte Klettereinlage zu meistern sein. Ich biete für maxmal 3 Cacher eine Mitfahrgelegenheit in meinem Cachemobil ab S-Bhf Sundgauer Straße (Bushaltestelle) an, Abfahrt wäre dann schon um 10:30 Uhr.  "},{"date":" 28.10.2017 ","person":"Moose223 ","message":" teilgenommenWar schön dabei zu sein und der Nachtcache war sehr gut. War eine lange strecke, aber es hat spaß gemacht.Vielen Dank fürs Event,Moose223"},{"date":" 28.10.2017 14:08 ","person":"tarozwo ","message":" HinweisWir sind leider nicht im Lande..."}],"descriptionSnippet":"Monatliches Event für Neueinsteiger","status":"kann gesucht werden"}