{"hiddenAt":"14.08.2008","waypoint":"OC6E81","coordinates":"E 007° 36.861' N 49° 44.872'","link":"https://www.opencaching.de/viewcache.php?wp=OC6E81","description":"Ein kurzer schneller Multi an einem wenig bekannten aber nicht minder interessanten Naturdenkmal. Schaut euch ein wenig um und sucht einen Micro (Petling) in dem sich die Koordinaten des Finals befinden. Zum finden des Petlings ist es nicht erforderlich zuklettern!  Viel Spaß bei der Suche!© Moby662, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Rötelsteine von Moby662","cacheType":"Multicache","terrain":2,"logs":[{"date":" 10.09.2013 ","person":"ajokoira ","message":" Es ist Dienstag und schon ist die EGDBSC wieder im Einsatz um neue Smilies auf der Karte zu erzeugen. Das haben wir dann auch hier getan, schnell , geloggt und weiter gings. Solche Kurzmultis liebe ich, also bitte mehr davon.Danke fürs verstecken und Grüßeajokoira"},{"date":" 03.03.2013 ","person":"Tofino ","message":" Zusammen mit Nessy2 habe ich heute eine kleine Sonntagsmittagscachetour unternommen. Die Rötelsteine waren unsere erste Station. Hier erwartete uns eine tolle location.DFDC und viele GrüßeTofinoIn: FP"},{"date":" 01.12.2011 ","person":"Määnzer ","message":" Heute auf der kleinen \"Relax-Tour\" . Nette Location...TFTCMÄÄNZERHB"},{"date":" 09.07.2011 ","person":"Rockzipfel ","message":" , schon vor ein paar wochen konnte jedoch nicht die koordinaten ins handy übernehemen werde aber noch nicht aufgebenJa heute am 11.8.11 hat es dann nun endlich geklappt. wir haben ihn !!! Danke!!!! Klasse final!!!"},{"date":" 03.01.2010 ","person":"Meerkatze ","message":" schöne Stellevielen DankMeerkatze "},{"date":" 17.06.2009 ","person":"Paus-online ","message":" Gefunden am 17.6.2009 um 20:45.Ein interessanter Ort. Obwohl ich shon öfters hier war, sind mir die Felsen nie aufgefallen!Danke fürs Verstecken! "},{"date":" 28.02.2009 ","person":"cachecatcher  ","message":" der beste cache den wir bis jetzt hatten.vielen vielen dank für das spannende versteck.. sagen...andi und christina"},{"date":" 27.12.2008 ","person":"Einstein11 ","message":" Dank sehr guter Koordinaten haben wir beide Stationen sehr schnell . Der Final hat uns sehr gut gefallen.TFTC,Einstein11"},{"date":" 07.12.2008 ","person":"MATiKaL ","message":" Hey, was für eine tolles Versteck. Nicht nur der Cache sondern auch die Rötelsteine sind nicht so leicht zu finden. Schon gar nicht im Sommer, wenn die Bäume voll im Laub stehen. Wir konnten auf unserem Spaziergang vom gegenüber liegenden Hügel die Steine nur vage erkennen.Danke fürs zeigenMATiKaLIn: AsterixanhängerOut: Knicklichter"},{"date":" 03.10.2008 ","person":"ciragord ","message":" Der letzte Anpfiff auf diesem Platz scheint schon ne Weile her zu sein... :-)Schöne Felsen, die waren uns auch unbekannt.Danke fürs Zeigen.Kein Tausch.Ciragord"},{"date":" 07.09.2008 ","person":"man+dog ","message":" Heute im Zuge einer unerwarteten \"Party-Girl-Rückholaktion\"schnell und gut .Schöne Location und klasse Versteck fürs Final!Danke sagt: Der mit mit dem Hund tanztIN : Kleine SeifeOut: Bierpin"},{"date":" 15.08.2008 ","person":"Barfuesse ","message":" Hier hättet ihr die beiden Barfüße in freudiger Überraschung  laut rufen hören können . Das ist ja ein Felsen ähnlich wie die viel größeren im südlichen Pfalzerwald und den Vogesen, die wir so lieben und von denen wir gar nicht genug bekommen können . Sogar eine natürliche lange Röhre kann man hier drin bewundern . Auch ein schickes Cacheversteck gibt es. Da kann man sich den Blick aufs GPS getrost sparen . Danke fürs Zeigen des schönen Felsens und die hübsche Urkunde. IN: Coin (Die hat dieser Ort verdient)OUT: PETling"}],"descriptionSnippet":"","status":"kann gesucht werden"}