{"hiddenAt":"25.11.2008","waypoint":"OC6F8F","coordinates":"E 012° 19.047' N 51° 35.339'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F8F","description":"Heute betreten wir einen der Eingänge in das größte Bergbausanierungsgebiet in Deutschland. Das Tor zur Goitzsche Parken könnt Ihr hier.N51° 35.682   E° 012°18.569 Achtung Muggel, viele Wanderer und Jogger das ganze Jahr. Zur Geschichte Die Goitzsche war ein Auenwald vor den Toren der Stadt Bitterfeld (Sachsen-Anhalt) von ca. 760ha.Im Jahre 1949 begann der Tagebau Goitzsche, hier wurden in 40 Jahren Bergbau etwa 317 Millionen Tonnen Braunkohle gefördert. Im Jahre 1955 endeckte man im Bitterfelder Flöz Bernstein . Der Abbau begann im Jahre1975 nach geologischer Erkundung. In den darauffolgenden Jahren begann die Gewinnung der Edelsteine. Insgesamt wurden bis 1990 ca. 408 Tonnen abgebaut. Diese wurden als „Ostseebernstein“ im VEB Ostseeschmuck verarbeitet. Somit haben viele Schmuckbesitzer Ihre Steinchen aus der Kohlegrube aus Bitterfeld und wissen es nicht einmal.Nach der Einstellung der Braunkohleförderung 1991 wurde mit der bisher größten Sanierung eine Tagebaurestlandschaft begonnen, die nicht nur die Goitzsche und weitere Restlöcher betrifft sonder auch Teile der sächsischen Tagebaustandorte.Nach der Auskohlung  der Holzweißiger Tagebaue wurde der Ludwigsee zum Treffpunkt der Gänse. An dem sich mit Grundwasser  gefülltem Tagebaurestloch baute man einen kleinen Aussichtspunkt, auf den jetzt bewachsenen Abraumberg.Der wurde im Volksmund schnell zum \"Gänseblick\".N51° 35.339   E° 012°19.047 Hier sollte dann auch der Cache liegen.   Vom Ausgangspunkt (Parkplatz) sind es ca. 800m Fußweg bis zum Cache. Weitere Ausflugspunkte sollte man mit dem Rad in Angriff nehmen, da Entfernung doch etwas größer ist.Heute nach der Kultivierung der Landschaft ist noch ein Rastplatz mit Grill hinzugekommen und ein Badestrand am Ludwigsee.Wenn man dem Weg am Aussichtpunkt weiter geht, kommt man an eines der vielen Kunstwerke, Lehrpfade und Denkmähler, die in der neu gestalteten Landschaft stehen, vorbei.Das Arboretum in ca.800m N51° 34.698   E° 012°19.536 Viele Karten und Hinweisschilder sind an den Wegen angebracht, die meisten Wege sind befestigt. Hier einige interessante kommerzielle Seiten, dem Naturschutzprojekt BUND und der Sanierungsgesellschaft LMBV zur Info.Anfahrweg und Karte:  http://www.ebv-net.de/start1024.htmlWandern/ Rad:              http://www.goitzsche-tours.de/                                      http://www.bikemap.net/Geschichte:                   http://de.wikipedia.org/wiki/GoitzscheUmwelt/ BUND:          http://www.goitzsche-wildnis.de/Karte:                           http://www.goitzsche.de/goitzsche/karte.htm© aerobrandt08, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Gänseblick von aerobrandt08","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.02.2018 17:02 ","person":"Struppinetz34 ","message":" Da man vor einigen Tagen OC für sich entdeckt hat und hier bereits vor einigen Jahren Mal war, was lag da näher als nochmal vorbei zu fahren.Danke für den Cache."},{"date":" 20.03.2016 ","person":"reSep ","message":" Für heute stand wieder eine lange Laufeinheit im Plan und da ich in Leipzig schon alles kenne, schaute ich mir was Neues an. Eine Route wurde gebastelt und so ging es vormittags in Richtung Goitzsche los. Die Dosen, die ich anpeilte waren allesamt gut zu finden und auch soweit gepflegt. Ab&zu musste ich auf Dornen aufpassen, da die Laufklamotten nicht gerade die Robustesten sind. Ich kam jedenfalls ohne Blessuren durch. Das Schöne war auch, dass ich in Gegenden kam, wo ich selbst mit dem Rad nicht vorbei gekommen wäre. Das muss ich unbedingt öfters machen. Nach ca 4h, standen 35km mit 15 Caches zu buche ……..das hatte sich doch gelohnt.Vielen Dank für diesen Cache und GrüßereSep"},{"date":" 06.12.2015 14:03 ","person":"Fahrrad Olli ","message":" #TftC#"},{"date":" 28.08.2014 ","person":"GaiusPupus ","message":" Auf unserer heutigen Radtour ging es einmal rund um die Goitzsche, und als Zwischenziele waren wurden ein paar Dosen besucht, sofern sie nicht zu weit weg vom eigentlichen Weg lagen. Hier war dies nicht der Fall, und nach kurzer Suche konnten wir unseren Namen auf die Einkaufsliste setzen.Hier sollte mal ein ordentliches Logbuch herein, denn es wäre schade um diesen Cache in schöner Natur, wenn er verkommen würde.Danke für diesen CacheGrüße vom Team GaiusPupus# OC32"},{"date":" 08.08.2014 09:53 ","person":"SilHani ","message":" Ups ganz vergessen hier noch zu loggen, also schnell nachgeholt:Wollte vorgestern auch schon fast einen DNF loggen, aber dann kam der Found meiner Vorlogger dazwischen. Also dann heute noch mal hin und noch mal gründlich gesucht und siehe da, trotz Gegenwehr zahlreicher Dornen, die Dose doch noch . In der Zettelwirtschaft noch eine frei Stelle  und geloggt. Alles wieder brav versteckt und weiter gings.Vielen Dank für den Cache und Danke fürs Herführen#OC31 "},{"date":" 27.04.2014 ","person":"wolkenreich ","message":" Auf einer Radtour nach Greppin gemeinsam mit Tiffi Teqiula . Hier schlugen wir uns durch das Gestrüpp. Auf dem Rückweg dann nahmen wir den gut ausgebauten Cacherweg.Vielen Dank,[blue]Wolkenreich.["},{"date":" 27.04.2014 21:00 ","person":"Tiffi Tequila ","message":" gemeinsam mit Wolkenreich .Vielen Dank fürs Verstecken!"},{"date":" 18.09.2013 ","person":"SGHG ","message":" "},{"date":" 08.09.2013 19:48 ","person":"Bommel1983 ","message":" Tftc"},{"date":" 26.12.2012 ","person":"Ziegenpeter29 ","message":" Trotz windigem und regenschauerlichen Weihnachtswetters haben wir uns zu dritt auf den Weg gemacht, um diesen Cache zu finden.Das Auffinden am Nachmittag war kein Problem.TFTC."},{"date":" 25.11.2012 ","person":"Rosann ","message":" Juhu... , und etwas in das Schächtele dazugepackt.Gruß R+E"},{"date":" 21.11.2011 ","person":"wirzweihier ","message":" Heute 21.11.2011 um 15.45 geloggt. Ca 3m vom Punkt war Ziel erreicht laut etrex 30. Schaute dann von dort aus die unmittelbare Umgebung ab, zusätzlich gleich nach Muggel geguckt da diese Stelle jetzt ziemlich Laubfrei ist. Inhalt etwas klamm, Loggbuch fast voll und Stift noch funktionstüchtig. Behälter war zu 80% getarnt genauso habe ich ihn auch wieder hinterlassen.TFTC wirzweihier "},{"date":" 29.09.2011 ","person":"BoeseTante ","message":" Schönes Plätzchen. Bei schönem Wetter einen kurzen Mittagsspaziergang vollzogen und den cache geloggt. Hinweis:Logbuch so gut wie voll. Bei Gelegenheit bitte einmal erneuern.     DFDC"},{"date":" 02.08.2011 ","person":"OliBerlin ","message":" Schöner Cache, gut .TFTC, Spara."},{"date":" 13.07.2011 ","person":"gf_balu ","message":" Mein erster Cache und nach etwas Suchenund telef.Hilfe auch . Die Kids waren begeistert..."},{"date":" 26.06.2011 ","person":"erwin_hartig ","message":" Nettes Versteck. War unser erster Catchfund unseres Leben. Und dann noch eine gute Auswahl. Leider war der Kugelschreiber nicht mehr funktionstüchtig. Daher haben wir ihn ausgetauscht. Dazu war es noch ein schöner Familienausflug."},{"date":" 25.04.2011 ","person":"katze22 ","message":" Am Ende unserer Radtour haben wir den Cache gesucht und  (unser 1. Cache). Hatten einen guten Überblick über die vorüberziehenden Muggel, waren aber selbst unsichtbar."},{"date":" 08.10.2010 ","person":"deblg ","message":" Diesen Cache konnte ich sehr gut finden. Vielen Dank für das Herführen und für den Cache"},{"date":" 03.04.2010 ","person":"hallebiker ","message":" Das war der Abschluß unserer Goitzsche-Radtour. Das Versteck haben wir schnell , danke fürs Zeigen und den Cache."},{"date":" 28.02.2010 ","person":"Waldschrat64 ","message":" Wir haben den cache nach einigem Suchen -war gut getarnt. Regen,trotzdem etliche Menschen, aber alles ok. Vielen Dank!"}],"descriptionSnippet":"","status":"kann gesucht werden"}