{"hiddenAt":"25.11.2008","waypoint":"OC6F97","coordinates":"E 008° 38.009' N 50° 13.830'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F97","description":"  Das Farbenspiel führt dich überGelbHellgrau Hellgrünzum Final in Grün Viel Spaß und gute Aussicht! PS: ab 21.00h ist der Cache nicht zugänglich.© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 2 tnam bora","caseType":"klein","difficulty":3,"condition":"ok","name":"Kleines Farbenspiel am Ellerhöhturm von safri","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 18.03.2016 20:00 ","person":"60316 ","message":" Gelb: Etwa Gelbes hätte ich schon , einen Bezug zum Cache entdeckte ich da aber nicht.Hellgrau: Wenn man berücksichtigt, wo man sich befindet und den Hint beachtet, eigentlich kein ProblemHellgrün: Schon im Vorfeld im Verdacht gehabt, aber nix gesehen. Mit dem Wissen, dass es hier sein muss, dann aber doch erfolgreichGrün: Das unspektakuläre Versteck war dann tatsächlich eine der einfacheren Übungen.T4TC - 60316 - HJ+J4637 - 14:10"},{"date":" 13.08.2015 ","person":"kosakenzipfelchen ","message":" Auf dem Weg nach Friedrichsdorf wollten wir noch schnell diesen Multi mitnehmen. Bei Gelb war nichts zu finden, aber mit Nachdenken und dem Hint gings gleich weiter zu Grau und von da zu Grün. Soweit sogut, aber am Final lies sich trotz recht gutem GPS-Empfang und Ausdehnen des Suchradius nichts finden. Auch die dazukommende Gikra, die noch so ungefähr wußte, wo die Dose war, konnte nichts finden. Nachdem der letzte Found schon ewig her ist (über zwei Jahre), frägt sich, ob es hier überhaupt noch eine Dose gibt. Bitte liebe Ownerin, die du hier die heimischen und extra angereisten Cacher mit deinen Rätseln und Dosen erfreust, magst du mal nachschauen? Vielen Dank, bis dahin eben nur fürs Rätsel :-)"},{"date":" 29.06.2013 ","person":"schnuffi19 ","message":" Diesen hatte man schon länger angefangen aber an Station 2 fanden wir damals nichts……. Und siehe da heute klappte alles.Vielen Dank fürs auslegen."},{"date":" 29.06.2013 ","person":"dellesclan ","message":" ...versuchen wir es doch einfach mal..   Bevor wir also nach Hause sind, hier einen Halt eingelegt und den Farben mal nachgelaufen. Geht doch......  :-) Danke fürs auslegen und herumführenDellesclanin+out=nix"},{"date":" 13.05.2012 ","person":"annekaffeekannebadew ","message":" Am Ende einer schönen Fahrradtour hat uns der Weg hier vorbeigeführt... Bei strahlendem Sonnenschein hat die Suche mal wieder richtig Spass gemacht und hatte auch genau den richtigen Schwierigkeitsgrad nachdem ich schon ziemlich verfroren eine warme Dusche ersehnte. Vielen Dank für dieses abwechslungsreiche Spiel mit den Farben, bei einer Stage war ich dann doch so weit, dass mein Puls wieder oben war :-)"},{"date":" 20.07.2011 ","person":"storc ","message":" Im dritten Anlauf hat es Heute in der Mittagspause endlich geklappt.Wir waren wieder im bewähren GC Core Team unterwegs.Diesmal war der Hint an Station 2 sofort ersichtlich, da er schon etwas herunterhängt.Der Hint an Station 3 wurde auch recht schnell . Nur am Final haben wir etwas gebraucht, da der GPSr uns doch stark von Links nach Rechts und von Vorne nach Hinten geschickt hat.Aber schließlich konnten wir die Dose aus Ihrem gut getarnten Versteck holen.Trotz Regen eine schöne kleine Runde.TFTCOut: 2 ZeckenThis entry was edited by storc on Wednesday, 20 July 2011 at 20:19:28 UTC.This entry was edited by storc on Thursday, 21 July 2011 at 18:19:46 UTC."},{"date":" 04.05.2011 ","person":"Fassenachterin ","message":" Im dritten Anlauf mit Tips von the legenders und Owner Safri (Danke hierfür!) waren Stage 3 und 4 dann gut machbar.Trotz der Bauarbeiten vor Ort ist der Cache gut machbar, und so war das Final dann auch bald .No Trade & Danke für das Farbenspiel"},{"date":" 18.04.2011 ","person":"Waldi1986 ","message":" Heute schnell mal mit dem Fahrrad abgeklappert.<br"},{"date":" 15.03.2011 ","person":"storc ","message":" Heute im Team erfolglos an Stage 2 gesucht.Eine Zeitlang sind wir einem Hinweis gefolgt, der hat sich aber anschließend als Kindergeburtstagsschnitzeljagd Hinweis herausgestellt.Wir wurden bei unserer Suche durch die Mutter angesprochen Also erst falschem Hinweis gefolgt und dann leider auch aus Zeitmangel abgebrochen. Wir hatten zwar versucht noch die nächste Farbe so zu finden, aber erfolglos.Vielleicht schaut der Owner mal nach der Stage 2."},{"date":" 10.03.2011 ","person":"FlashCool ","message":" Nach einigen Anläufen und vergeblicher Suche im Dunklen konnten wir heute das Final endlich finden.Daniel & Christine "},{"date":" 11.04.2010 ","person":"m.hubi ","message":" Endlich im vierten Anlauf geschafft und um 12:10 geloggt.TFTCm.hubi"},{"date":" 05.01.2010 ","person":"rembrandt95 ","message":" "},{"date":" 25.12.2009 ","person":"Johanna76 ","message":" Bei einem schönen Weihnachtsspaziergang endlich den Final . Vielen Dank für diesen Cache Johanna76 "},{"date":" 11.06.2009 ","person":"Nadita ","message":" Wir hatten heute einen sehr schönen, anstrengenden und &#39;feuchtfröhlichen&#39; Cachetag mit Dani2580. Hier an unserem vierten Cache dieses Tages trafen wir ein Mitglied der Simlythebestfamily und zusammen haben wir dann dan Cache entdeckt und geloggt. Viele Grüße an unsere nette Mitcacherin. Aber ich muß sagen, für uns sieht &#39;silber&#39; anders aus. Vielen Dank sagt das Team Nadita "},{"date":" 23.03.2009 ","person":"ThoMo ","message":" So, dass wäre auch geschafft!Nach einem Fehlversuch und einer kleinen Hilfe bei \"Silber\" war der Rest sehr gut machbar. Wer sich allerdings die facettenreiche Gesichter der Muggles ersparen möchte, die sonntags im Minutentakt die Cacher-Idylle stören, der wählt lieber einen anderen Wochentag.Out: SchlüsselanhängerIn: 5 sudanesische Pfund (Vielleicht für Sammler) Danke für den CacheThoMo  "},{"date":" 13.03.2009 ","person":"urtica-urens ","message":" Am Freitag den 13. Endlich   Silber hätte mir beinahe den letzten Nerv geraubt. Aber jetzt ist es geschafft  Grün ist echt ein schönes Versteck.Vielen Dank fürs VersteckenUrticaIn: AnsteckerOut: "},{"date":" 04.03.2009 ","person":"michel1971 ","message":" Das schöne Wetter mußte ausgenutzt werden und so zog ich mal wieder mit Peppi07 los, um diesen Cache zu erkunden.Um 14:40 Uhr war dann alles im grünen Bereich und wir konnten unsere Stempel ins Logbuch setzen.Vielen Dank für die kleine Stadtführung in dieser Ecke von Bad Homburg.[This entry was edited by michel1971 on Friday, March 06, 2009 at 1:34:46 AM.]"},{"date":" 18.02.2009 ","person":"Herohamster Geoscout ","message":" Bis jetzt nur bei Geocaching.com geloggt! Vielen Dank!! "},{"date":" 27.01.2009 ","person":"Jabepa ","message":" Zusammen mit Hatschiii und Gonzo0815 haben wir diesen Multi als After Work Cache gemacht. Die erste Station hatte Hatschiii schon bei anderer Gelegenheit gemacht, sodass wir uns auf die silberne Farbe konzentrieren konnten. Aber alles Konzentrieren nutzte nichts, die Station blieb uns verschlossen. Der richtige Spürsinn brachte uns dann an der roten Station weiter, sodass wir letztlich Erfolg hatten.Vielen Dank für den Cache.NoTrade#966"},{"date":" 27.12.2008 ","person":"latent treasure ","message":" Silber wollte sich uns trotz Suche am richtigen Objekt nicht offenbaren, so dass wir auf den TJ zurück greifen mussten. Den Rest haben wir dann gut . Danke für diesen Multi, der für diese Temperaturen genau die richtige Länge hat.In: TBOut: CoinPS: Mit Kinderwagen geht es auch, wenn man zu zweit ist. "}],"descriptionSnippet":"Kleiner Spaziergang in der Nähe des Ellerhöhturms in Bad Homburg.","status":"kann gesucht werden"}