{"hiddenAt":"23.12.2008","waypoint":"OC71F2","coordinates":"E 008° 19.980' N 52° 09.107'","link":"https://www.opencaching.de/viewcache.php?wp=OC71F2","description":"Er, der dort oben herrlich tront.Hat unter uns als Mensch gewohnt.Ein kleines Häuschen mit einer Bank zum Ausruhen, in-sich-kehren, zur Ruhe kommen.Über der Tür steht zu lesen: Verneuert 1850 durch F. H. Lindemann C. M. RammertBeim ersten Mal, als ich schauen wollte, ob hier ein Cache zu platzieren wäre, traf ich die Eigentümerin an, die gerade dabei war, das Häuschen weihnachtsfein zu machen. Wir hielten ein kleines Pläuschchen, bei dem ich erfuhr, dass es keinen Hinweis gibt, wann das wirklich gut erhaltene Häuschen gebaut wurde, aber wir waren beide der Meinung, dass die beiden Bäume, die dahinter Wacht halten und Schatten spenden, schon sehr alt sind und vermutlich bei der Grundsteinlegung gepflanzt worden sind. Viel Spaß beim Cachen und Verweilen! Bitte bringt einen Stift mit.Erstausstattung:Logbuch3 Urkunden für die ErstfinderEinkaufswagenchipAmethyst-ArmbandGutschein fürs China-Restaurant3 EdelsteineRing© flyingturtle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Uähfpura, fbaqrea na rvarz qre Oähzr. Unygrg qnf Unhcg qrzügvt trfraxg, qnaa jreqrg vue süaqvt!Abg ng gur ohvyqvat ohg ng bar bs gur gerrf. Xrrc ybbxvat qbja gura lbh jvyy frr vg!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Eickholt: St. Augustinus von flyingturtle","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.04.2016 ","person":"JaToNi ","message":" Jau.. hier auch noch schnell diesen Cache geloggt. Schön platziert das Ding. Finden war kein Problem. Das Logbuch ist etwas klamm. Da sollte zeitnah mal etwas trockenes her - bzw das Logbuch getrocknet werden (und die Dose von innen sebstverständlich auch)DFDC"},{"date":" 29.01.2016 ","person":"raffo32 ","message":" Bin hier schön öfter in der Gegend gewesen - verstehe gar nicht wie ich diesen hier übersehen konnte. Als ich ihn loggen wollte kam eine große Windböe - so stark das fast die große Dose abhauen wollte. Im Feedback-Logbuch-Formular ordnungsgemäß eingetragen"},{"date":" 02.08.2015 ","person":"following ","message":" HinweisDieser Cache liegt ca. 25 Meter abseits der Koordinaten (Listingstand vom 24. Dezember 2008)."},{"date":" 14.09.2014 18:00 ","person":"OlliStein ","message":" Cache einfach Dose enthält auch Werbung etc. Könnte mal gewartet werden.T4TC!"},{"date":" 24.03.2014 ","person":"Hotchilipeppers ","message":" &lt;p&gt;Diesen Cache habe ich bereits vor einiger Zeit . Nun auch mal bei opencaching nachgeloggt!&lt;"},{"date":" 15.09.2013 11:55 ","person":"harley hard ","message":" Thx sehr Schön"},{"date":" 26.08.2013 ","person":"AL006 ","message":" Auf dem Weg zur Arbeit konnten wir dieses Döschen gut finden. Danke dafür.Gruß Team AL006"},{"date":" 07.08.2013 15:45 ","person":"KFRF ","message":" Hallo wir haben den Schatzgruß F.K."},{"date":" 27.02.2013 ","person":"Die vier Flocken ","message":" Auf Tour mit blade666 eben angehalten.Die Koordinaten waren zwar etwas off, aber wir konnten uns schon denken wo zu suchen ist.---TFTC ---Gruß Papaflocke                                            "},{"date":" 15.07.2012 ","person":"vollvorne ","message":" Lag wohl am grundsätzlichen Verhalten der Natur, dass wir den  haben...Evtl. ist Herbst die bessere Jahreszeit zum suchen  O:)  "},{"date":" 28.03.2012 ","person":"Michaelair ","message":" Nachtrag, bei gc.com bereits geloggt... DfdC"},{"date":" 30.07.2011 ","person":"makkimesser ","message":" Heute war nicht unser Tag. Beim CIA war eine Baustelle und deshalb nichts zu finden. Dann nehmen wir eben den nächsten in der Nähe. War ja nur 680m. Aber trotz intensiver Suche konnten wir leider auch hier nichts finden. Entweder ist die Dose vergraben oder gemugglet oder es war nicht unser Tag...Falls der Owner eine Info geben kann, ob der Cache noch da ist, versuchen wir es natürlich gerne noch mal an einem anderen Tag. .Nachtrag vom 15.08.2011:Nachdem ich von der Ownerin ja schon vor einiger Zeit die Info bekommen hatte, dass der Cache wiederhergestellt ist, sind wir nun heute endlich auch dazu gekommen, diesen noch mal zu suchen. Und es war unser Tag, wir kommten schnell fündig werden und auch die Seele etwas baumeln lassen. Danke an die Ownerin."},{"date":" 01.11.2010 ","person":"Loenne68 ","message":" Wundreschöne Gegend - gut zu finden"},{"date":" 01.08.2010 ","person":"Alle Neune ","message":" Irgendwann im vergangenen Jahr waren wir hier mitten in der Nacht schonmal. Allerdings ergebnislos. Beim nächsten Anlauf vor 2 Wochen war gerade ein Muggle mit Pflegearbeiten beschäftigt. Hat er gut gemacht, auch wenn wir seinetwegen von einer erneuten Suche erstmal Abstand genommen haben.Heute passte alles, es war hell und der gepflegte Ort gehörte uns ganz alleine.So trägt nun auch dieses Logbuch unser unser Signum.DFDC und viele Grüsse aus Bieren,Alle Neune [:)]"},{"date":" 13.03.2010 ","person":"Die kleinen Forscher ","message":" Auf der Durchfahrt schnell geloggt!TFTC! "},{"date":" 14.02.2010 ","person":"poenni ","message":" Das Oregon zeigte 21m offset bei den Koordinaten, der Cache war dann aber trotz Schnee und Kälte gut zu finden. Die Koordinaten sollten aber trotzdem mal neu eingemessen werden. T4TC!Gruss Poenni      "},{"date":" 24.11.2009 ","person":"Furlinger ","message":" Habe ihn heute mit Luelue91 , obwohl sein GPS noch 30m angezeigt hat."},{"date":" 11.10.2009 ","person":"turrican162 ","message":" Trotz des miesen Wetters Cache in Kürze , nettes Plätzchen! TFTC turrican162 (C&A)"},{"date":" 18.09.2009 ","person":"murphywise ","message":" Eigentlich wollte ich einen Satz Reifen für mein Rad austesten, aber da war doch glatt ein Cache (fast) genau am Wegesrand... Wer kann da schon widerstehen!? [;)]Außerdem war dies auch ein schöner Ort um gemütlich einen Schluck zu trinken...TFTC!"},{"date":" 10.05.2009 ","person":"Chrissy ","message":" auf dem Weg zum Schützenfest wurde dieser schnell noch mitgenommen Danke"}],"descriptionSnippet":"Kleiner Tradi am Heiligenhäuschen mit Gelegenheit zum Seele-baumeln-lassen...","status":"kann gesucht werden"}