{"hiddenAt":"22.09.2008","waypoint":"OC7149","coordinates":"E 013° 27.674' N 52° 20.444'","link":"https://www.opencaching.de/viewcache.php?wp=OC7149","description":"Da die Ost- u. Südostseite mit Dosen versehen ist, dachte ich mir, nun muß doch mal eine hier hin und da ich täglich mit dem Rad hier entlang fahre haben Radfahrer, Skater, Fußgänger und Bürger mit Sondergenehmigung hier die Nase vorn. Automobilisten brauchen Mut zum Risiko!Ihr habt von hier einen weiten Blick auf den größten Buddelkasten der Region.© speedskater06, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"FNT AVRX","caseType":"mikro","difficulty":1,"condition":"ok","name":"BBI - L 75 ist geteilt von speedskater06","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.04.2018 14:21 ","person":"seiti70 ","message":" Dank des Hint ein schneller Fund. Danke für den Smiley"},{"date":" 06.05.2017 19:41 ","person":"Lining30 ","message":" Nach einem Event gaaaanz früh am Morgen am Flughafen Schönefeld konnte ich auf einer kleinen Runde um den Flughafen noch schnell diese Dose finden. **Ich bedanke mich bei speedskater06 für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ich wünsche ebenfalls viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 214*Viele Grüße von Lining30 aus Berlin Britz.  "},{"date":" 25.02.2017 22:03 ","person":"Kassena Tomat ","message":" Der lag genau am Weg und konnte sofort  werden. Habe ihn auch bei GC.com geloggt. DFDC!"},{"date":" 28.06.2016 11:53 ","person":"Tankred Bln ","message":" Auf einer kleinen Radtour diesen muggelfrei geloggt. "},{"date":" 18.06.2016 00:59 ","person":"bergsteigermaus ","message":" L75 ist geteilt - durch was denn? Durch 2 geht nicht, aber durch 3 und 5. 4 und 6 bis 14 gehen wieder nicht, aber 15 und dann wieder 25 und natürlich 75. Und nun? Verstehe wer will was die hier zusammen bauen. Fertig werden sollten Sie endlich mal! Was könnte man denn noch so teilen? De n Cache nicht, den habe ich selber . Ein Griff und .Danke für Cache sowie das Legen und Pflegen Grüsse von der Bergsteigermaus "},{"date":" 18.04.2016 ","person":"Mausburg ","message":" Leicht zu Finden Danke für das Tolle Verschteck"},{"date":" 06.04.2016 17:30 ","person":"Die 2 Elemente ","message":" Bei einer kleinen Abendrunde schnell ...DfdC"},{"date":" 08.11.2015 ","person":"Hymne_auf_Dich ","message":" Heute machten wir mal wieder einen Ausflug mit den üblichen Verdächtigen. Selfmade2011 stellte die Tour zusammen und sackte uns gemeinsam mit Die-Trebulaner ins Cachemobil. Ein wunderschöner Tag - und viele kleine Döslein. - Mensch sind hier viele Radfahrmuggels on Tour!-Danke fürs Auslegen der Döslein :)"},{"date":" 08.11.2015 15:52 ","person":"selfmade2011 ","message":" Heute noch einmal mit \"Hymne_auf_Dich\" und \"Die-Trebulaner\" unterwegs - Sonnenschein, tolles Herbstwetter - hat viel Spaß gemacht. DfdCDanke dir also fürs Herlocken und Zeigen."},{"date":" 30.10.2015 02:08 ","person":"brabax-4 ","message":" Heute eine kleine Jahresabschlussrunde mit dem Motorrad gedreht und dabei auch ein paar caches aufgespürt. Dieser war die Nr 2. TFTC"},{"date":" 10.03.2015 ","person":"anni&mati ","message":" Danke für den Cache,hat uns viel Spaß gemacht.LG A & & M "},{"date":" 25.11.2014 14:31 ","person":"Doc. ","message":" #138 Das selbe Versteck bei einem meiner OC only Caches. TFTC! "},{"date":" 17.09.2014 18:15 ","person":"Der Danny ","message":" Schnell  auf einer kurzen Abendrunde mit hansHG. "},{"date":" 04.08.2014 15:55 ","person":"nikxx ","message":" Mit flixflix schnell . DfdC!"},{"date":" 04.08.2014 15:54 ","person":"flixflix ","message":" Gefunden mit nikxx, DfdC!"},{"date":" 05.07.2014 ","person":"Meilen Achim ","message":" Schnell  danke für den schönen Cache von Meilen Achim. "},{"date":" 04.05.2014 18:41 ","person":"ToNiBerlin ","message":" Wenig los gewesen heute. "},{"date":" 24.04.2014 16:19 ","person":"NOLOPA ","message":" Im Vorbeiflug gehoben und geloggt :-)"},{"date":" 14.12.2013 ","person":"pinguxyz ","message":" 11 Meter daneben,  aber trotzdem zuerst zum Hinweis hin.  Gesucht und  mit ratte27.  TFTC"},{"date":" 25.08.2013 15:15 ","person":"kerbholz ","message":" Schnell  und geloggtDFDC"}],"descriptionSnippet":"Ein Cache an der Südwest-Grenze des neuen Flughafen BBI ","status":"kann gesucht werden"}