{"hiddenAt":"25.12.2008","waypoint":"OC726B","coordinates":"E 008° 09.355' N 50° 29.456'","link":"https://www.opencaching.de/viewcache.php?wp=OC726B","description":"Kleiner Cache \"In den Birken\", am Wald(rand), gut zu Fuß erreichbar, Parken in der Nähe möglich. \"In den Birken\". Da war ich oft in meiner Jugend. Hier ging immer etwas ab. Da durfte ich auch mal die Klarinette ertönen lassen.Ihr werdet den Cache finden. In einem Baumstumpf oder bei einem Baumstumpf werdet Ihr den Cache finden. Erstinhalt:ein gelbes JoJo7 kleine Buntstifte in einer PappröhreLogbuchCachehinweise für NichtcacherViel Spaßwünschen die DreiTreiser© DreiTreiser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhzfghzcs, nz Onhzfghzcs bqre hz vua urehz.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"In den Birken von DreiTreiser","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.11.2013 ","person":"Puma-01 ","message":" Heute habe ich die Heckholzhäuser-Runde fortgesetzt.Die Caches ließen sich alle gut auffinden.Eine schöne Tour - danke fürs verstecken."},{"date":" 03.11.2013 ","person":"oesel123 ","message":" Hier hatte ich schon bei Geocaching geloggt.Deshalb gut Nochmals Danke fürs Zeigen und Verstecken.Oesel123"},{"date":" 14.07.2012 ","person":"DieWildenNieder ","message":" Gefunden. Ein sehr schwer zugängliches Gelände. Brennesseln und Dornen, aber wo ein Wille ist. Danke Die Wilden Nieder"},{"date":" 05.04.2012 ","person":"Diefinder ","message":" Auf unserer Heimfahrt diesen Cache noch einmal angefahren und diesmal ohne Dorfjugend auch schnell   :D  .Es danken und grüßen Diefinder, Jochen mit Enkel Till"},{"date":" 24.09.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase auf dem Weg nach Wetzlar kurz Halt gemacht und zur Dose spaziert. Die äussere Dose ist kaputt und die innere leider recht nass. Logbuch ist klamm und voll. Log: 13:35(GC#2496 Gesamt#2521 OC#541)"},{"date":" 17.11.2010 ","person":"Laubustaler ","message":" Absolut Muggelfrei. Auch kein Fuchs- oder Wildschweinmuggel zu sehen. Das grösste Problem war das angerostete \"Schloß\". Doch der Autoschlüssel ermöglichte die Öffnung. T4TC "},{"date":" 16.10.2010 ","person":"mexxqueen ","message":" Heute um 14:45 bei Regen gelogged. Leider ist der Cache der nassen Witterung zu sehr ausgesetzt. Gut dass ich immer eine Zange in meinem Cache Inventar habe. Out: Schlüsselband.....In: DFB Sammelkarten, Glücksschwein + kleines Tennisfigur....(weil so wenig drin lag:-))TFTC mexxqueen "},{"date":" 01.08.2010 ","person":"Team Lockentoni ","message":" Juhu wir haben ihn..... .Bei unserer heutigen SonntagsCachtour besuchten wir auch diesen Cache.Hier war wohl am Samstgag richtig was los.Dankesagen Mandy und Toni vom Team Lockentoni"},{"date":" 08.05.2010 ","person":"cisco66 ","message":" Auf unserem Heckholz-Rundgang Nr.1 haben wir auch diesen mitgenommen, schön gemacht.DFDC sagen Cisco66, Moritz und bing96"},{"date":" 20.02.2010 ","person":"kadett11.oc ","message":" KBL Tour 2010, ich war dabeiauch hier mein Dank an den Owner fürs auslegenTFTC kadett11"},{"date":" 20.02.2010 ","person":"Aldokyl ","message":" Auf der KBL-Tour gut ."},{"date":" 04.11.2009 ","person":"Zwerg Nase ","message":" Puhh, falsche Seite zum anpirschen ausgesucht. Was für ein Dickicht!Übrigens habe ich da seeeehr viele Buchen, aber keine einzige Birke gesehen ?!!!DfdD#619"},{"date":" 19.04.2009 ","person":"rembrandt95 ","message":" \t\t\t\t  "},{"date":" 01.03.2009 ","person":"Die2 ","message":" Hallo Schatzsucher,  dies war unser 32. Cache.Haben ihn bei einem lockeren Verdauungsspaziergang leicht . Liebe Grüße vonDie2 und Gastcacher Nils "},{"date":" 28.12.2008 ","person":"Oreyafan ","message":" Eigentlich bin ich ja krank, aber bei dem strahlenden Sonnenschein muß man doch raus und cachen, oder?Der erste Cache für heute war dieser hier und den habe ich sofort , obwohl ich mal wieder alle Ausdrucke zu Hause vergessen habe. Danke."}],"descriptionSnippet":"Kleiner Cache \"In den Birken\", am Wald(rand), gut zu Fuß erreichbar, Parken in der Nähe möglich. ","status":"kann gesucht werden"}