{"hiddenAt":"04.01.2009","waypoint":"OC73A6","coordinates":"E 008° 40.588' N 51° 58.114'","link":"https://www.opencaching.de/viewcache.php?wp=OC73A6","description":"Parkt euer Cachmobil bei N 51° 57.999  E 008°41.026. Es handelt sich um eine kleine Nebenstraße.Der Cach ist mit dem Auto nicht zu erreichen. Auch mit einem Kinderwagen könnte es auf dem letzten Stück schwierig werden. Bitte Stift mitbringenEs handelt sich um einen uralten Lindenbaum. Leider sind die letzten Jahrzehnte nicht spurlos an ihr vorübergegengen. Es ist anzunehmen, daß kleinere Vergehen unter der Femlinde verhandelt wurden und der Frone von Barkhausen das Urteil fällte. Es sollte hervorgehoben werden, daß nicht Oerlinghausen den Richter stellte, sondern Barkhausen. Das galt solange, bis die Vogtei nach Oerlinghausen verlegt wurde. (Quelle: Alt-Oerlinghausen und seine Umgebung, Band II, von Werner Höltke, ISBN 3-928700-56-1)Bitte achtes darauf das es sich um ein Naturdenkmal handelt, auch wenn der Baum mächtig mitgenommmen aussieht. Feme, Veme: der Begriff wird vor allem für die Gerichtsbarkeit der Femegerichte und die von diesen verhängte Strafe verwendet. Oft wurde ein Femegericht im Freien unter einem Gerichtsbaum abgehalten.(Quelle: Wikipedia)© oerly, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvare Jhemry  iba rvarz hztrfgüemgra haq notrfätgra Onhz","caseType":"normal","difficulty":1,"condition":"ok","name":"Femlinde von oerly","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 20.01.2017 22:50 ","person":"3kontour ","message":" Sehr schöner Ort, gut . DFDC"},{"date":" 19.06.2014 18:15 ","person":"mrmandco ","message":" Sehr schöner Baum. Leider sind wir etwas nass geworden. Aber es hat sich gelohnt, bei der Location. DfdC"},{"date":" 03.10.2013 14:24 ","person":"BVBHunter ","message":" TFTC"},{"date":" 15.09.2013 21:12 ","person":"harley hard ","message":" Thx nice place"},{"date":" 02.10.2012 ","person":"Matz66 ","message":" Nach dem Besuch beim Maus Oleum die Femlinde aufgesucht.Gesucht,  und geloggt. tftc"},{"date":" 12.05.2012 ","person":"el frijol ","message":" Sehr schöner Cache und ein wahnsinns Baum - Danke dafür!"},{"date":" 08.04.2012 ","person":"anmihei ","message":" Sehr schöner Cache an sehr schönem Ort .Einfach toll.anmihei"},{"date":" 08.03.2012 ","person":"8-Rollen ","message":" Auf meiner heutigen Oerlinghauser-Tour den Baum besucht - sehr beeindruckend.Vielen Dank für Cache und Info."},{"date":" 30.10.2011 ","person":"osning ","message":" Der letzte eines tollen Cache-Tages. Dank Zeitumstellung war es dann doch irgendwie sehr früh dunkel. Da konnte die neue Kopflampe gleich mal zeigen was sie kann. Dank guter Ausleuchtung von Taschen- und Kopflampe war die Dose recht schnell von Teera30 und mir . Vielen Dank fürs zeigen dieses tollen Baumes.Osning"},{"date":" 02.10.2011 ","person":"Indianer13 ","message":" THTC indianer13"},{"date":" 02.10.2011 ","person":"einfachsascha ","message":" TFTC toll gemacht !einfachsascha "},{"date":" 11.09.2011 ","person":"HanDet Family ","message":" Unser Einstiegscache :) und so eine tolle Location! Findet man auch bei Regen (Box bleibt schön dicht!) und mitten in Brennesseln. Danke!Raus: FischstickerRein: Kugelschreiber "},{"date":" 11.09.2011 ","person":"KillBill ","message":" "},{"date":" 20.08.2011 ","person":"eukalyptus ","message":" Mit dem Rad konnten wir bis zu der tollen Linde fahren. Nur die letzten paar Meter mussten wir uns durch Brennnesseln kämpfen. Danke für die Dose."},{"date":" 07.08.2011 ","person":"Backdraft007 ","message":" Da ich beim Besuch vom Mausoleum diese Dose total vergessen hatte und sie immer noch auf meiner Karte auftaucht, musste diese jetzt endlich in einen Smilie verwandelt werden. Das schöne, Klucki hat es genau andersrum gemacht. Also zuerst zum Mausoleum, da konnte Klucki loggen, dann weiter zur Femlinde.Hier das Döschen fix  und geloggt.DFDC sagt Backdraft007"},{"date":" 19.05.2011 ","person":"Die 3 Goonies ","message":" Whow, was für ein Baum!  Auf dem Weg dorthin sammelten wir gleich 2 Zecken und mehrere Brennnesselungen ein.  Die Femlinde entschädigte uns aber sofort. Und der Rückweg war optimal an unsere Kleidung angepasst. Out: TBIn: Voodoll"},{"date":" 16.02.2011 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 03.01.2011 ","person":"MrDycky ","message":" Heute im dunkeln haben wir den Cache ! Meine Kinder wahren voll happy! Schöne Gegend,schöner Baum und echt coole Schaukel . Grüße MrDycky"},{"date":" 21.10.2010 ","person":"Halvar_62 ","message":" Die kürzeste Verbindung zwischen 2 Punkten ist? naaa?    eine grade Linie!       Aua, und das mit 2 Kindern, 7 und 9 Jahre im Schlepp. Aber es war trotz der querbeet Geländeeinlage ein ganz toller Marsch und ich hab eine neue Strecke für´s MTB .Schönen Dank.Franzi und Papa StollentrollFenja und Papa Halvar"},{"date":" 11.10.2010 ","person":"emachi ","message":" Beim zweiten Versuch vor Anbruch der Dunkelheit  - und danach erst die Linde :-) Dankeschön, schöner Ort... "}],"descriptionSnippet":"Femlinde in Oerlinghausen / Leopoldshöhe","status":"kann gesucht werden"}