{"hiddenAt":"04.01.2009","waypoint":"OC73DA","coordinates":"E 013° 23.126' N 48° 26.305'","link":"https://www.opencaching.de/viewcache.php?wp=OC73DA","description":"A 3 - Exit 118Die Idee zu dieserCache-Serie stammt von bene96.Es handelt sich um kurze Tradis in unmittelbarer Nähe zurAutobahn.Je nach Fahrtrichtung ist dies die erste oder die letzteAusfahrt in Deutschland. Es ist nicht weit bis zu dieser Kapelle imSchatten der B12, die jetzt wegen des Caches sicher öfters besuchtwird.Bitte den Behälter wieder gut tarnen und so zurücklegen, wie ihrihn vorgefunden habt.Viel Spass beim Suchen!Happy caching!reindeer © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"A 3 - Exit 118 von reindeer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.07.2017 21:50 ","person":"leni1811 ","message":" auf dem Weg zum Canada Souvenir, das heute in Passau verliehen wird, konnten wir dieses Döslein nicht links liegen lassen*leni1811 * bedankt sich ganz herzlich bei reindeer für's legen und pflegen des Caches und die gute Idee diesen genau hier zu platzieren und noch etwas: Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden!                               (Franz Kafka)"},{"date":" 25.10.2014 ","person":"Kathard ","message":" Vielen Dank!"},{"date":" 24.03.2014 ","person":"Fam_Marple ","message":" Eine Störungsbehebung in Schärding brachte mich heute vormittag in diese Gegend. Natürlich wurde vorsorglich das Garmin mit einer Pocketquerry gefüttert. Nach erfolgreicher Störungsbehebung war noch genug Zeit übrig um den einen oderanderen Cache zu finden. Danke an den Owner fürs auslegen und pflegen des CachesRFAT "},{"date":" 02.06.2013 ","person":"Foschal ","message":" Ein schneller Fund an der verlassenen Kapelle.Danke für's Verstecken und Herführen.Viele Grüße von Foschal"},{"date":" 01.06.2013 ","person":"steinhügel ","message":" Diese Dose war mir bestens bekannt, denn diese hatte ich schon aber scheinbar nur nie geloggt. Jedenfalls war es ein Griff und Nomadenvolk und wir konnten uns (erneut) eintragen. So, diesmal aber auch Online [:D]DfdCTeam Steinhügel[url=http:"},{"date":" 19.05.2013 14:30 ","person":"Raurackl ","message":" Sehr guter Ort für einen Autobahncache."},{"date":" 12.05.2013 ","person":"Wolfskriegerin ","message":" Zusammen mit Mateshi . Einer der schönen Autobahn Exit Caches. Auch wenn mich die Kapelle irgendwie bissl traurig gemacht hat. So einsam und verlassen und voller reingewehter Blätter. DFDC!"},{"date":" 10.05.2013 ","person":"Mateshi ","message":" Nach kurzer Irritation des GPS doch noch zügig  und geloggt.TFTC"},{"date":" 16.06.2012 ","person":"TEMBO(Ausrufezeichen) ","message":" Nach langer Suche konnte der Petling entdeckt werden.T4TC"},{"date":" 17.05.2012 ","person":"koelsche jeck ","message":" Gefunden auf der Heimfahrt aus dem Urlaub in Bad Füssing zurück nach Köln.TFTC, koelsche jeck"},{"date":" 12.08.2011 ","person":"nigthrider ","message":" Heute Nacht nochmal einen kurzen Stopp eingelegt. Das Kirchlein ist mir noch nicht aufgefallen...danke für's Zeigen"},{"date":" 13.03.2011 ","person":"Tomcat93 ","message":" Diese Kapelle ist uns beim Vorbeifahren schon oft aufgefallen. Der Cache war heute Anlass hier endlich mal anzuhalten. Leider bietet die Kapelle einen ziemlich trostlosen und traurigen Anblick: eingeschlagene Fenster, eine halb offen stehende Tür durch die große Haufen trockenes Laub hineingeweht wurden, bröckelnder Putz - schade, aber offenbar interessiert sich mittlerweile dort niemand mehr ernstlich für diese Kapelle.Der Cache selbst war rasch .TFTCTomcat93 mit Hans93"},{"date":" 10.03.2011 ","person":"Deggendorfer ","message":" Ich logge hier mal alles nach, was ich bereits in Geocaching.com geloggt habe ............... LOG!"},{"date":" 24.07.2010 ","person":"team_rocket ","message":" nach näherem hinsehen doch !!!!! unser erster cache!!!!!"},{"date":" 13.07.2010 ","person":"schachtmeister ","message":" schnell , leider ist das objekt verschlossen :-(tftc "},{"date":" 26.06.2010 ","person":"howc ","message":" die a3 Serie ist für Drive-In-Tradi verhältnisse immer sehr fein. da kriegt man noch was zu sehen ;-)ThxHowC "},{"date":" 04.06.2010 ","person":"Maddonny ","message":" schnell , danke fürs Zeigen der KapelleTFTC, Maddonny"},{"date":" 30.05.2010 ","person":"wolf.g ","message":"  Bei einer morgendlichen Radtour mit meinem Sohn sehr schnell . Danke schön!"},{"date":" 15.04.2010 ","person":"therealist ","message":" An dieser Kapelle bin ich schon unzählige Male achtlos vorbeigefahren. Dank des Caches konnte ich sie mir (zumindest von außen, da verschlossen) ansehen.Beim Loggen bemerkte ich, dass das Logbuch auseinanderfällt, das sollte gelegentlich mal erneuert werden.TFTNC (thanks for the nice cache),therealist"},{"date":" 02.11.2009 ","person":"kai347 ","message":" Heute auf dem Rückweg aus Wien schnell noch diesen Cache gehoben und geloggt - anderthalb mal um diese versteckte Kapelle rum, dann hatte ich ihn. :)TFTC!#7Noch ein Tipp für verzagt suchende: Avrqrexavra (haq tts. orgra) uvysg.[Nachtrag von GC.com]"}],"descriptionSnippet":"","status":"kann gesucht werden"}