{"hiddenAt":"29.02.2008","waypoint":"OC740C","coordinates":"E 008° 41.235' N 49° 25.102'","link":"https://www.opencaching.de/viewcache.php?wp=OC740C","description":"HeidelbergerGotteshäuser - Kirche St. RaphaelSt. Raphael (erbaut 1903 - 05) ist eine dreischiffige, querschifflose Pfeiler-Basilika romanischenTyps, mit breitem, flachgedeckten Mittelschiff und schmalen, infünf Jochen gewölbten Seitenschiffen, die ausschliesslich alsZugänge zu den Sitzplätzen und als Prozessionswege dienen. Chor und gewölbte Apsis werden im Inneren durchTriumphbögen hervorgehoben, derChorraum ist gegenüber dem Schiff     lediglich um drei Stufen erhöht. Auf diese Weise entstand ein     moderner Einheitsraum, der eine enge Verbindung zwischen     Gemeinde und Altar gewährleistet. Erinnert der Turm eher an venezianische Vorbilder, so geht dieFassade mit ihren der Wand vorgeblendeten Arkaden eindeutig aufpisanische Anregungen zurück. Die Fassade des Mitelschiffs wird inden Untergeschossen durch Pilaster dreigeteilt.Der Leiter des erzbischöflichen Bauamtes, Ludwig Maier (1848 -1915) zitiert für die Neuenheimer St. Raphael Kirche italienischeVorbilder, wie zuvor schon bei der Mannheimer Heiliggeitskirche1898 - 1903), was epochenmäßig eher ungewöhnlich, für die badischeTradition des Karslruher Polytechnikums (auf dem Meier studierthatte) aber charakteristisch war. Den Italienbezug verdankt St. Raphael aber vor allem denausdrücklichen Wünschen der Familie von Erlanger, die einennamhaften Betrag zum Bau der Kirche in Erinnerung an den frühverstorbenen Sohn, den Zoologieprofessor Raphael Slidell Freiherrvon Erlanger (1865 - 1897) spendete.1944 wurden durch eine Brandbombe die Fenster im Chor und imsüdlichen Seitenschiff beschädigt - die Einschlagstelle ist dortnochzu sehen.2003 wurde zur Jahrhundertfeier der Kirche eine umfassendeInnen- und Aussenrenovierung durchgeführt. Die Tür rechts ist unterder Woche geöffnet.   © struwwelchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ornpugrg qvr XvepuraanpuevpugraYbbx ng gur Puhepuarjf","caseType":"mikro","difficulty":1,"condition":"ok","name":"Heidelberger Gotteshäuser - St. Raphael von struwwelchen","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.01.2018 ","person":"Nelly 01 ","message":" Hier noch schnell hin gegangen und schnell . Ohne Cache hätten wir nicht diese schöne Kirche nicht entdeckt."},{"date":" 06.01.2018 ","person":"ekorren ","message":" Auf dem Weg vom Heiligenberg über Handschuhsheim zurück in die Innenstadt hier vorbeigeschaut und das Döschen schnell  und signiert. Danke für die Möglichkeit, hier auch mal bei OC was zu loggen :)"},{"date":" 09.12.2017 14:42 ","person":"klumpedumpe ","message":" Schneller Fund zwischendurch.Vielen Dank für's Herführen, Legen und Pflegen!"},{"date":" 27.10.2017 ","person":"LnLcFlx ","message":" Toll aber recht einfach."},{"date":" 13.09.2017 ","person":"Knocky737 ","message":" Beruflich bedingt musste ich meinen Cachedog Mondi, der mich sonst bei fast allen Caches begleitet, bereits gestern in sein \"Exil\" bringen. Ohne ihn blieb heute nach dem Dienst also mal Zeit für Caches, die ich mit ihm zusammen normalerweise meide weil sie nicht \"GeoGassi\"-tauglich sind ... also innerstädtisch, wo er an der Leine wenig Spaß daran hat [)]Der erste Stop auf der kurzen Tour war das Finale von \"Gruß an Bernau\". Hier musste ich (im Gegensatz zum Rätsel) nicht ganz so lange suchen [B)][:o)][)]. Von dort aus ging es weiter zum Tradi \"Heidelberger Gotteshäuser - St. Raphael\", wo glücklicherweise nicht viel los war und ich praktisch ungestört suchen konnte. Die letzte Station war dann das Finale von \"In plain sight\". Dank der körper-eigenen ECA konnte ich hier auf das empfohlene Hilfsmittel zum Bergen verzichten ... es wäre aber für den Rückweg zum Cachemobil dann doch sehr hilfreich gewesen [8D]TFTC, struwwelchen!-------------*Station 2 von 3 + 0 DNF's**0x TB"},{"date":" 08.01.2016 ","person":"Danger_1 ","message":" Heute terminlich in HD gewesen und danach das schöne Wetter für einen ausgedehnten Cache Spaziergang genutzt und die Innenstadt etwas aufgeräumt. Dabei kam ich an viele interessante Orte, die ich vorher noch nicht gesehen hatte. Urban Caching ist echt anstrengend, aber zu früher Zeit noch machbar."},{"date":" 01.11.2014 ","person":"Lady April ","message":" Nun heißt es e cache nachzutragen, dieser war mit dabei. Gefunden über gc.com. danke."},{"date":" 27.03.2014 11:39 ","person":"KENIA MARY ","message":" Kurz gesucht und . TFTC KENIA MARY"},{"date":" 03.09.2013 11:00 ","person":"Heidelberger007 ","message":" Heute haben wir unseren ersten Cache  und uns ins Logbuch eingetragen. Dose haben wir wieder ordnungsgemäß verschlossen und an ihren Ort zurückgestellt. "},{"date":" 16.07.2013 08:17 ","person":"ra_sch ","message":" Da ich heute morgen hier in der Gegend war, wollte ich mir gerne auch diese Kirche anschauen, wo sie doch so ausführlich und interessant beschrieben ist. Sie ist wirklich sehr schön, hat mir gut gefallen. Die Dose war dann gut zu finden - Danke fürs herlocken!ra_sch"},{"date":" 06.06.2013 13:15 ","person":"Cachingbär67 ","message":" Heute in der Mittagspause das Döschen . Leider hatte ich meinen Stift für den Logbucheintrag vergessen , werde meinen Eintrag aber demnächst nachtragen. Kenne ja jetzt das Versteck. Danke dafür."},{"date":" 26.03.2013 ","person":"steff117 ","message":" ging super schnell zu finden und Kirche war auch sehr schön"},{"date":" 25.03.2013 ","person":"HUSTI ","message":" Etwas Ruhe und Besinnung gefällig?Nun, um diesen Wunsch nachzukommen bieten sich natürlich die Gotteshäuser an und da einige von ihnen durch Döschen markiert sind, kann man sie auch problemlos finden.TFTC und viele Grüße von Husti"},{"date":" 13.10.2012 ","person":"pescum ","message":" Wow, diese Kirche sieht von aussen sehr beeindruckend aus. Leider drängte die Zeit und ich konnte nicht mehr rein gehen.Vielen Dank."},{"date":" 06.08.2012 ","person":"FamSchatzHD ","message":" Sehr schön wissenswertes über die Umgebungauf diese Weise zu erfahren.Erkund mit den Söhnen unter Anderem die \"Homezone\".TFTC, FamSchatzHD"},{"date":" 16.06.2012 ","person":"fredidl1 ","message":" Nachdem ich letztes Jahr hier erfolglos geblieben bin, konnte ich heute die Dose schnell ertasten und endlich loggen.THX4T$"},{"date":" 21.05.2012 ","person":"Taraxacum68 ","message":" Beim zweiten Anlauf dann doch ."},{"date":" 18.01.2012 ","person":"Bergbauer ","message":" Die Dose war flott , länger gedauert hat dann das Öffnen. Der Deckel klemmt, das Logbuch zeigt erste Ansätze von Schimmel.DFDC, Bergbauer"},{"date":" 18.07.2011 ","person":"carmenwsw ","message":" Als letzten meiner heutigen Kirchentour durch Heidelberg gesucht und trotz intensiver Suche in Muggelfreier Zeit . "},{"date":" 08.04.2011 ","person":"ilgiovanotto ","message":" Schöner Platz, um in Ruhe ins Logbuch zu schreiben."}],"descriptionSnippet":"","status":"kann gesucht werden"}