{"hiddenAt":"19.08.2008","waypoint":"OC7486","coordinates":"E 007° 58.586' N 50° 00.762'","link":"https://www.opencaching.de/viewcache.php?wp=OC7486","description":"Der Fotobox - Cache ist ein Cache, in dem man nicht nur seinen ganznormalen Log im Logbuch hinterlässt, sondern auch noch zusätzlichein Bild im Fotobuch.Was auf dem Foto zu sehen ist, ist eure Sache !!! Es kann z.B eineNahaufnahme von einem Insekt oder einer Blume sein, oder ein Bild,was euch ganz besonders an einen schönen Moment in eurem Lebenerinnert. Regeln !!!! : - Bilder die sexuelle, gewaltverherrlichende oder diskriminierendeHandlung zeigen, sind verboten !!! ( ihr wisst was ich meine )- Bilder dürfen maximal im Format 10 x 15 sein ( einzige Ausnahmesind die Bilder, die bereits von mir hineingelegt wurden ).- Bilder sind keine Tauschgegenstände und dürfen von nachfolgendenCachern nicht aus der Hülle genommen werden !!!Bitte außer den Bildern, keine weiteren Gegenstände im Cachehinderlassen. - Wer möchte kann die Bilder auch hier veröffentlichen , muss manaber nicht !!! Edit: Nochmals neu vermessen mit Genauigkeit + - 2 Meter, dievorherigen Kooridnaten waren doch ganz ok. ;)© JOjopie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvara Onhz, anur rvarz Qbearaohfpu.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Fotobox - Cache von JOjopie","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 14.01.2018 22:07 ","person":"emma1126 ","message":" Auch heute wieder erfolgreich mit viel Spaß und Spannung  zusammen mit bella381, 3di und Maja. Liebe Grüße Emma 1126, Anton xr2ixr3ixr4i"},{"date":" 14.01.2018 21:06 ","person":"3di ","message":" Heute auf einer wunderschönen Wanderung mit Bella381, Emma1126, xr2ixr3ixr4i, Maja und Anton hier vorbei gekommen. TFTC 3di 😀"},{"date":" 14.01.2018 16:31 ","person":"bella381 ","message":" Heute auf einer wunderschönen Wanderung mit 3di, Emma1126, xr2ixr3ixr4i, Maja und Anton hier vorbei gekommen.. TFTC bella381 😀"},{"date":" 12.04.2012 ","person":"FOXDEVIL ","message":" Heute schnell mit TheSchadow und der Biene .Haben das Foto mit dem Schweinegesicht hinterlassen."},{"date":" 05.04.2012 ","person":"LFC-Captain ","message":" Coole Idee :)T4TC"},{"date":" 14.07.2011 ","person":"hmpfgnrrr ","message":" Wenn man auf dem Rheinsteig unterwegs ist, hat man Zeit auch mal zu schauen, ob man Mysteries, die am Wegesrand liegen, vielleicht \"im Vorbeigehen\" lösen kann. So hatte ich also Glück, dass ich noch rechtzeitig erkannt habe, dass dieser Mystery eigentlich ein Tradi ist. Dafür macht man doch gerne mal einen kleinen Umweg.TFTC"},{"date":" 18.06.2011 ","person":"mukyanchon ","message":" ?Da wir heute in der Gegend waren, haben wir zusammen mit den rüsseln einen kleinen Spaziergang durch die Weinberge unternommen und ein Bild hinterlassen.Auf der Wiese nebenan war gerade jemand sehr fleissig mit dem Lenkdrachen.Danke fürs Versteck!"},{"date":" 15.11.2009 ","person":"alya80 ","message":" "},{"date":" 15.11.2009 ","person":"Hermine1980 ","message":" Nach dem Schafscache den auch gut mit Alya80 und meinem Cachedog gut !! TFTC Hermine1980 "},{"date":" 09.04.2009 ","person":"Owyn ","message":" Nach dem Ultra-Klammeräffsche haben Peter und ich noch hier vorbeigeschaut. Und es hat sich gelohnt!Eine sehr schöne Cache-Idee! Ich hoffe, dass auch nach der Guideline-Änderung jeder ein schönes Foto mitbringt!Ich habe zwei Fotos reingelegt: Einmal den \"New Model Army\"-Sänger Justin Sullivan bei einem \"Red Sky Coven\"-Konzert in der Bonner \"Harmonie\" am 21.01.2004 - das war ganz wunderbar! Das andere Foto zeigt unter anderem Teile von mir sowie Sand im Jahre 1997 und genügt auch allerhöchsten intellektuellen Ansprüchen.Vielen Dank!Christian (Owyn)"},{"date":" 31.01.2009 ","person":"Deuil&Data ","message":" "},{"date":" 17.01.2009 ","person":"Määnzer ","message":" Heute zusammen mit \"Rote Teufel\" den Rheingau unsicher gemacht. Nette Idee.TFTCHB#1602 - 13:25"},{"date":" 13.01.2009 ","person":"Fium Orbo ","message":" Heute mal in der Fotobox gebl&#xE4;ttert und einen pfl&#xFC;genden Elefanten hinterlassen. Die Location, nat&#xFC;rlich auch mit Cache, war bei Kaiserslautern.<br"},{"date":" 13.01.2009 ","person":"Mountain Bruno ","message":" Zusammen mit Fium Orbo, Grauer Star und Eichelhäher hier gewesen. Wir haben ein paar schöne Fotos da gelassen.Viele GrüßeMountain Bruno"},{"date":" 13.01.2009 ","person":"Sturnus Canus ","message":" Irgendwie kam mir die Gegend bekannt vor [:D]. Habe ein wundervolles Bild von mir und einem \"Qube\" hinterlassen.Vielen Dank für den Cache Sturnus Canus der Graue Starbekannt aus Funk & Fernsehen"},{"date":" 13.01.2009 ","person":"Eichelhäher ","message":" Nette Fotobox. Zusammen mit FO, GS und MB  und ein paar schöne Bilder da gelassen.:smile:in: Foto: Wappen KurmainzVielen Dank.Viele Grüße, [green][b]Eichelhäher["},{"date":" 20.10.2008 ","person":"olki69 ","message":" Sehr schöne Idee diesen Cache mit einem Fotobuch zu verknüpfen. Das Versteck war gut getarnt, aber nach ein paar Minten suchen hatte ich es dann .Danke fürs verstecken und die Mühe die damit verbunden war. in: ein Foto von dem Tempel in Abu Simbelout: nichts "},{"date":" 30.08.2008 ","person":"4 Pfoten ","message":" Heute die Fotobox gesucht und . Schöne Idee, hat uns gefallen.Vielen Dank für den Cachein: natürlich ein Foto von 3x 4 Pfoten"},{"date":" 25.08.2008 ","person":"Dr. Hofmann ","message":" Gut , bei der Grösse der Box auch kein Problem.Schöne Idee, hat mir gut gefallen.Foto hinterlassen und anschliessend noch leckere Pilze .TFTC.No trade."}],"descriptionSnippet":"","status":"kann gesucht werden"}