{"hiddenAt":"03.02.2008","waypoint":"OC7406","coordinates":"E 008° 41.134' N 49° 24.146'","link":"https://www.opencaching.de/viewcache.php?wp=OC7406","description":" Die nach den Plänen von Baurat Hermann Behaghel errichteteevangelische Christuskirche (1902/03) liegt in der Weststadt; einemwundervollen Villenviertel mit zahlreichen Jugendstilhäusern. Es handelt sich um eine zweischiffige Saalkirche (Hauptschiffmit Vorhalle und Orgelempore, schmäleres Seitenschiff mitdarüberliegender Empore) mit Stilelementen der Gotik und derRenaissance. Sie bietet 1200 Personen Platz, die dem Konzept der\"Predigtkirche\" entsprechend alle zur Kanzel orientiert sind. Aufder Ostseite sind ein Versammlungssaal und ein Konfirmandenraumangebaut. Beide können durch eine Schiebetür zusammengeschlossenwerden. An der Eingangsfassade dominieren eine Christus- undEngelsfigur. Den 65 m hohen Turm zieren Engel, Löwe, Stier und Adler alsEckenfiguren; diese symbolisieren die vier Evangelisten. Weiterverweist die Turmfassade (oberhalb und unterhalb der Uhr) auf diedenkwürdigen Reformationsstädte Wittneberg, Worms, Speyer undAugsburg. (aus: Architekturführer Heidelberg) Baumeister und Architekt Hermann Behaghel (1839-1921) Der Baumeister unserer Kirche, Hermann Behaghel(1839-1921), war ein überaus ideenreicher, angesehener undanerkannter Architekt. Er war seit 1869 als Leiter der Evang.Kirchenbauinspektion in Heidelberg tätig und hatte den ganzenBezirk zwischen Mannheim und Wertheim zu betreuen. Unter seiner Leitung wurden nicht nur zahlreiche Kirchen landaufund landab renoviert und umgebaut, sondern auch über 70 Kirchen undPfarrhäuser nach seinen Plänen neu gebaut. © struwwelchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Xveputnegra rva Onhz, pn. va 1,50 z Uöur, Abeqrvatnat Jvyuryzfgenffr","caseType":"klein","difficulty":1,"condition":"ok","name":"Heidelberger Gotteshäuser - Christuskirche von struwwelchen","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 11.04.2018 18:19 ","person":"Cheydinhal ","message":" Dank des Tipps kein Problem :)TFTC"},{"date":" 18.01.2018 21:22 ","person":"Lightkeeper1985 ","message":" Vor Ewigkeiten . Siehe Log bei GC"},{"date":" 06.12.2017 22:05 ","person":"klumpedumpe ","message":" Den hatte ich am 25.5. bereits als GC geloggt und heute im Dunkeln noch mal besucht. Vielen Dank für's Legen und Pflegen."},{"date":" 01.06.2017 ","person":"Max 03 ","message":" Im Rahmen eines Innenstadtbesuches mit Hundi (der hier nicht rein durfte) das Dösken besucht;-)Vielen Dank fürs herloggen und zeigen."},{"date":" 19.08.2016 ","person":"Katja104 ","message":" Diese Kirche hat uns sehr gefallen. Den Cache konnten wir schnell finden. DFDC"},{"date":" 02.08.2016 17:00 ","person":"tweeedy ","message":" Schön ruhig gewesen und geloggt!"},{"date":" 21.07.2016 11:25 ","person":"Limetka5555 ","message":" Hatte einen Termin in der Gegend und im vorbei laufen schönes  Versteck .  Vielen Dank fürs zeigen!!! 😀 "},{"date":" 21.06.2016 ","person":"acupida ","message":" Nach dem fussball Spiel  gut (Wurde derzeit schon bei GC.com geloggt)"},{"date":" 24.03.2016 ","person":"Gismore ","message":" "},{"date":" 14.03.2016 19:59 ","person":"Knocky737 ","message":" Nachdem die Odyssee der Suche nach einem WoMo zur Bereicherung der Geocache-Flotte nun endlich ein Ende zu nehmen scheint, geht auch gleich die nächste Episode los ... die Ausstattung! Somit ging es nach dem Dienst heute Nachmittag gleich mal zu einem führenden Zubehör-Anbieter im Heidelberger Raum.Da hier in der Ecke noch stapelweise unbesuchte Geocaches liegen, habe ich gleich auch mal die Gelegenheit genutzt einige davon zu besuchen. Aber nicht gleich alle ... denn ich werde diese Laden wohl noch so 2 bis 20 Mal besuchen müssen [:o)][;)][:D] Hier war heute meine Station #2.TFTC, struwwelchen!"},{"date":" 09.01.2016 ","person":"Nelly 01 ","message":" Nach einem bisschen hin und hergelaufe dann doch noch den Cache  ;) Jetzt ist noch ein Glückspfenig drin ;)"},{"date":" 16.11.2015 12:31 ","person":"Micky2012 ","message":" Gefunden und geloggt."},{"date":" 04.08.2015 15:32 ","person":"landvogt13 ","message":" Leicht zu finden in der Mittagspause."},{"date":" 11.06.2015 ","person":"Q-Owls ","message":" Schöner Platz,  schöner Cache.DFDC!"},{"date":" 18.01.2015 05:55 ","person":"Svensoen ","message":" Gefunden"},{"date":" 10.01.2015 ","person":"ekorren ","message":" (12"},{"date":" 29.05.2014 ","person":"Lady April ","message":"                 In Heidelberg sollte ein Fahrrad für die Kids bei der Verwandtschaft geholt werden. Also ab am späten Nachmittag hierher und während die anderen den Grill anfeuerten, ging ich mit den Kids hierher. Danke."},{"date":" 29.12.2013 ","person":"HUSTI ","message":" Die letzten Tage des Jahres verbrachte ich mit Möbeltransport aus der Heimat sowie bei der Umzugsmithilfe in Rohrbach. Wow, war das ein Stress denn vieles musste organisiert und gerichtet werden (darunter 2 schnelle Grüsse nach HD[;)]). So war die Entspannung am Abend absolut notwendig und die genoss ich bei einer nächtlichen Wanderung, auf der ich gerne auch diesen Cache besuchte. [:)]TFTC und alles Gute für 2014Husti"},{"date":" 08.09.2013 ","person":"goof390 ","message":" auf der fahrt in die stadt nochmal das radel an der kirche abgestellt und dieses dösle füreinen log besucht.dfdc mit grüßen aus franken goof390"},{"date":" 20.08.2013 00:05 ","person":"xantalor ","message":" Sehr geil getarnt. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}