{"hiddenAt":"22.01.2009","waypoint":"OC757C","coordinates":"E 007° 56.329' N 50° 39.287'","link":"https://www.opencaching.de/viewcache.php?wp=OC757C","description":"Fahre zu den folgenden Koordinaten (N 50 38.954 E 007 56.476 ) und parke dein Auto. Dort gibt es auch ein Cafe/Restaurant. Die Koordinaten liegen in der nähe des Wildparks. Gehe in den Park und dort findest du die ersten Tiere (unter anderem Wildschweine). Hier kommt also der Name des Caches her... An der ersten Kreuzung gibt es eine Karte der Gegend und du kannst entscheiden, ob du zuerst den Cache suchen oder den Wildpark ansehen möchtest. Viel Spaß! © illfurther, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf jreqra xrva mhfnägmyvpur Uvajrvfr oraögvtg!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wildsau von illfurther","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.04.2018 15:05 ","person":"Suessli ","message":" Dieser war schnell . Leider ist das logbuch klatschnass.TFTCSuessliBittet, und es wird euch gegeben werden; suchet, und ihr werdet finden; klopfet an, und es wird euch aufgetan werden. Denn jeder Bittende empfängt, und der Suchende findet, und dem Anklopfenden wird aufgetan werden.Matthäus 7:7‭-‬8 "},{"date":" 26.12.2017 12:36 ","person":"HaPuWaBä ","message":" Bei leichtem Schneefall haben wir heute einen kleinen Weihnachtsspaziergang gemacht und sind auch hier vorbei gekommen.DfdC #67 12:36h"},{"date":" 05.03.2017 17:43 ","person":"Outdoorbande ","message":" HinweisLogbuch durchnässt. Stockflecken. "},{"date":" 05.03.2017 15:06 ","person":"Outdoorbande ","message":" TftC"},{"date":" 26.07.2016 11:03 ","person":"DieHex ","message":" Wow schöner Platz! Haben leider 2 rehe aufgescheucht! Merkwürdiges inventar! Da hatte wohl jemand nichts passendes zu tauschen! Ein Tütchen salz??AndreaT81"},{"date":" 05.05.2016 ","person":"USchl ","message":" Mit den Enkeln im Tierpark die Dose gut .Besten DankAnnette & Ulrich"},{"date":" 09.08.2015 18:23 ","person":"MICSTA2013 ","message":" Grüsse aus dem Westerwald. 9. August 2015 18:23"},{"date":" 30.05.2015 ","person":"AndreIsaPaul ","message":" Auf der heutigen Runde durch den Tierpark natürlich auch diesen tollen Oldie besucht...Immer toll, wenn ein Cache so lange aktiv ist und lebt...Danke sagen AndreIsaPaul und Luke! "},{"date":" 29.05.2015 ","person":"J_682 ","message":" Nach einem Besuch des Tierparks, haben ts_682 und ich uns noch auf den Weg zum Wildsau-Cache gemacht. Echt schön hier und auch das Versteck wurde sehr gut gewählt.Danke fürs Verstecken & Erhalten der Dose."},{"date":" 02.11.2014 ","person":"Herumtreiberle ","message":" Bucheckernknabbernd vom Weg abgekommen und da war er: Unser 1. Catch!  Und dann auch noch an einer so wunderbaren Stelle!!!OUT: FroschIN: Marien(berg)käferchen aus Holz Herumtreiberle  "},{"date":" 07.09.2014 19:08 ","person":"freewillis ","message":" Von den Basalt-Brocken, die hier überall rumliegen, haben wir uns ein bisschen in unseren letztjährigen Schwedenurlaub zurückversetzt gefühlt.DFDC sagenfreewillis unterwegs mit littlekorni, olesgund und arnesgund"},{"date":" 16.08.2014 17:17 ","person":"Team-TVJ ","message":" Danke fürs Zeigen war noch nie im Wildpark Bad Marienberg."},{"date":" 30.05.2014 16:40 ","person":"Earth man ","message":" Hallo SucherEin schönes Versteck. Es war mein erster Fund. Es macht riesen Spaß zu suchen.Gruß, Earth man"},{"date":" 23.03.2014 14:06 ","person":"DerBeining ","message":" Schönes VersteckTftcDerBeining und Frau# 4"},{"date":" 10.09.2013 18:36 ","person":"DaMischi ","message":" Auch erst unsicher ob ich richtig liege aber mit blindem Vertrauen in die Technik mal nachgesehen et voilà! :)10. September 2013 18:36"},{"date":" 27.08.2013 ","person":"HilflosImWald ","message":" Nette Idee, beinahe wäre ich vorbei gelaufen und hätte eine Wildsau nach dem Weg gefragt :DDoch meine Brüder haben den Schatz doch noch ."},{"date":" 27.04.2013 ","person":"Team Mogelmoorpackung ","message":" Muggelfrei und mit einem begleitendem Prasseln des Regens ohne Probleme geloggt. Nach ersten Zweifeln, ob wirklich kein weiterer Hinweis mehr erforderlich ist, schnell .Vielen Dank für den schönen Cache!Team Mogelmoorpackung"},{"date":" 24.03.2013 ","person":"wildesau1 ","message":" Heute bei meiner Klapperkalten Runde gut . Den wollte ich unbedingt haben. TFTC, für die Wartung dieses Oldies. Kein Gast drin"},{"date":" 23.03.2013 ","person":"Sonnenwinkler ","message":" Dieser \"Klassiker\" aus der Anfangszeit des Geocachings musste heute natürlich auch aufgesucht werden, so oft kommen wir schließlich nicht nach Bad Marienberg .Wir hatten zwar zunächst überlegt, von welcher Seite wir den Cache angehen – da wir auf einer Multi-Runde waren und aufgrund des $-Symbols dachten, dass es einen \"Eingang\" gäbe –, kamen aber problemlos zur Dose hin . Vielleicht hat sich auch im Laufe der Jahre etwas an den Gegebenheiten geändert ...So eine schöne und gleichzeitig mystische Stelle mitten im Wald hatten wir gar nicht erwartet (obwohl wir nach dem kleinen und großen Wolfstein hätten \"vorgewarnt\" sein sollen )!Vielen Dank fürs Erhalten dieses Oldies und viele GrüßeDie Sonnenwinkler"},{"date":" 23.09.2012 ","person":"TeamHuiWäller ","message":" Hatte die ganze Zeit vergessen, den Cache einzutragen. Nach dem ich mich wieder an mein Passwort erinnern kann will ich das schnell nachholen. Tja, wer auf mehreren Hochzeiten tanzt...Vielen Dank sagt Team Hui Wäller"}],"descriptionSnippet":"","status":"kann gesucht werden"}