{"hiddenAt":"26.01.2009","waypoint":"OC75DB","coordinates":"E 008° 02.968' N 51° 29.264'","link":"https://www.opencaching.de/viewcache.php?wp=OC75DB","description":"Der Möhnesee, vielbesuchtes Ausflugsziel in idyllischer Landschaft. Ein Hauptanziehungspunkt ist die imposante Sperrmauer zwischen Günne und Körbecke, wo bereits einige recht interessante Caches installiert sind. Diese Cachsuche führt allerdings auf die gegenüberliegende Seeseite, zum Heinrich Lübke Haus, reizvoll auf einer kleinen Anhöhe gelegen. Bei dem Heiligenhäuschen haben wir  eine leicht zu findende Cache Box  platziert, geignet zum tauschen von Pins, Coins und kleineren TB`s  Parken: Es gibt mehrere Möglichkeiten. Wir empfehlen von der Möhneseestrasse bei Günne in Richtung Brünningsen / Heinrich Lübke Haus abzubiegen. Parken bei N 51° 29.358  E 008° 02.952 direkt am Wald. Idealer Ausgangspunkt auch für Spaziergänge zum See, zur Sperrmauer oder im angrenzenden Wald. Zum final , dem Heiligenhäuschen beim Heinrich Lübke Haus , sind es nur wenige Gehminuten. Man kann natürlich auch auf Günner Seite bei der Sperrmauer parken. Dann ein kleiner Spaziergang über die Sperrmauer, und hinauf zum Heinrich Lübke Haus.Das Heinrich Lübke Haus: Ursprünglich als Familienferienstätte konzipiert, bietet es heute ein breites Freizeit-, Urlaubs-, und Bildungsangebot für Gäste aller Altersschichten.Das Heiligenhäuschen: Zum 10. Jahrestag der Hauserbauung errichtet , befindet sich dort eine moderne, sehr ausdrucksvolle  Bronzeplastik \"Madonna mit dem Auferstandenen\" des Künstlers Bernd Bergkemper aus Langenberg /Westf. Das Cacheversteck befindet sich auf der Rückseite des Heiligenhäuschens zwischen  kleinen Nadelbäumchen. Bitte Vorsicht beim Heben, da diese Stelle rundum einsehbar ist, und auch von vielen Spaziergängern frequentiert wird.Tauschobjekte: Pins, Coins, kleine TB´sHeisser Tipp: ...gleich nebenan, ins grosse Cafe des Heinrich Lübke Hauses (tägl. 14 bis 17 Uhr).  Getränke und leckerer Kuchen zu recht fairen Preisen ! Panoramablick inclusive !© Rentnergang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Heiligenhäuschen am Heinrich Lübke Haus von Rentnergang","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.11.2017 20:34 ","person":"Tabbert5000 ","message":" Auf unserer Nachtcache Tour mal eben schnell mitgenommen "},{"date":" 30.07.2017 15:56 ","person":"Gsälzbär1 ","message":" Danke gleich  "},{"date":" 09.10.2016 19:05 ","person":"Ducati4U ","message":" Schönes Versteck und toll gemacht. War heute bei schönem Wetter etwas schwierig muggelfrei zu loggen, aber wir haben es dennoch geschafft. TFTC"},{"date":" 09.10.2016 ","person":"Mini17 ","message":" Schöner Cache.Schnell .TFTC"},{"date":" 03.09.2016 ","person":"4Blackbirds ","message":" Während des Sommerfestes des Vereins \"Flüchtlinge werden Nachbarn\" gut .TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds"},{"date":" 27.05.2016 15:33 ","person":"Deepblack1976 ","message":" Gefunden 27.05.2016Lili"},{"date":" 01.04.2016 16:33 ","person":"Pumuckel* ","message":" Schnell und gut  und geloggt. Danke fürs Herführen. [:D]"},{"date":" 01.05.2015 22:36 ","person":"Lacuma ","message":" Die schöne Dose gut . DfdD :-) "},{"date":" 06.03.2015 13:37 ","person":"anninaut ","message":" schöner cache! :) 6. März 2015 13:37 @nninaut"},{"date":" 24.02.2015 ","person":"wittijack ","message":" Gemeinsam mit aviator0815 und HSK60PB stand für heute eine kleine Tour auf dem Plan. Auch dieses schöne Döschen war Ziel unserer Reise.Danke für´s versteckenWittiJack"},{"date":" 08.02.2015 13:00 ","person":"Nana&Witi ","message":" Das schönste Versteck, was wir bis jetzt gesehen haben :)"},{"date":" 06.12.2014 16:43 ","person":"Piet_Blank ","message":" 6. Dezember 2014 * 16:43# 15Für mich als Gelegenheits-Cacher war auch dieser Cache kein Problem.Out: -In: -Danke für den Cache.GrüßePiet_Blank"},{"date":" 01.11.2014 ","person":"KölscheBären ","message":" Die letzten Sonnenstrahlen genießen bevor es wieder kalt wird. Der Dachgepäckträger für die Bikes wird dann nun auch winterfest gemacht.Diesen haben wir noch zum Abschluss der Mountainbikerunde gehoben. Haben hier ein bißchen durchgeatmet und die letzten Sonnenstrahlen noch auf den Bänken genossen. TFTC sagen die KölscheBären"},{"date":" 07.09.2014 ","person":"Drea&Vroni ","message":" Auch dieser Cache liegt hier schon so lange und wurde noch nicht von uns . Heute haben wir uns dann auch mal die Zeit genommen, um das ein oder andere Dösken zu suchen und finden.Vielen DankDrea&Vroni "},{"date":" 20.07.2014 10:00 ","person":"Red Lighthouse ","message":" Auf kleiner Möhnesee-Radtour am frühen Morgenschnell gesucht,  und geloggt.TFTC Red Lighthouse"},{"date":" 03.07.2014 19:11 ","person":"Die endecker 23 ","message":" Um 10:55 während des Wanderausfluges  und geloggt Danke dafür "},{"date":" 02.03.2014 17:00 ","person":"Micha 1904 ","message":" "},{"date":" 20.10.2013 11:20 ","person":"CentiBoy ","message":" Wir machen mal wieder Ferien im Heinrich-Lübke-Haus am herrlichen Möhnesee.Und ausgerechnet hier habe ich die Gelegenheit, mein neues Hobby auszuprobieren.Allerdings war es keine Herausforderung. Die Stelle habe ich zunächst ohne GPS . Zuerst dachte ich es sei kaputt, weil mein etrex mich immer in falsche Richtung schickte. Dann habe ich die Koordinate gemessen und gesehen: entweder ist die eingetragene falsch  oder ich bin zu blöd. Beide Optionen sind möglich. Für die Kinder war es auf jeden Fall echt spannend."},{"date":" 24.08.2013 19:02 ","person":"Paul&Mimi ","message":" Tftc"},{"date":" 27.07.2013 19:35 ","person":"rennschnecke60 ","message":" Ein schöner Cache. Schnell . Ein nettes Plätzchen, das zum Verweilen einläd. TFTC"}],"descriptionSnippet":"Ein Cache auf der Südseite des Möhnesees","status":"kann gesucht werden"}