{"hiddenAt":"31.12.2008","waypoint":"OC7575","coordinates":"E 013° 06.478' N 51° 31.312'","link":"https://www.opencaching.de/viewcache.php?wp=OC7575","description":"1872 wurde der einen Dreiviertelkreis schlagende Elbbogen unterhalbdes Ortes Döbeltitz mit dem danach benannten „DöbeltitzerDurchstich“ abgetrennt. Die Elbe wurde damit begradigt und soentstand eine etwa 2 km² große Fläche, welche vom neuen Elblauf undden Altarmen inselartig umschlossen wurde. Auf Satelliten-Fotoskannman den ursprünglichen Flusslauf noch schön erkennen.Dieses Gebiet zwischen dem Döbeltitzer Durchstich und demHochwasserdamm vor Kathewitz und Kamitz bis Pülswerda, ist dasletzte naturnahe Refugium Sachsens, das einen Ausschnitt frühererElblandschaft bewahrt und es enthält mit dem früheren Prallhang,der davor gelegenen Wiesenaue, den Kiesflächen und Altwässern,Reste des Auwaldes, Schlick und Sandflächen ein vielfältiges Mosaikverschiedener Biotope als wiederum letzte Wohnstätte gefährdeterund bedrohter Pflanzen und Tiere (z.B. Flussregenpfeifer, Biber,Weißstorch, Feldulme).Bitte Stift zum Loggen mitbringen!© coolhansen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Alte Elbe Kathewitz von coolhansen","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.04.2016 09:43 ","person":"webber2k6 ","message":" Sehr schön hier. Unser Hund hat sich auch riesig über diese schöne Runde gefreut. Danke für's Herführen!"},{"date":" 09.08.2015 ","person":"Heidetarn ","message":" "},{"date":" 08.02.2014 00:52 ","person":"Trimogath ","message":" Idyllisches Plätzchen!"},{"date":" 29.12.2013 ","person":"GaiusPupus ","message":" Bei meinem letzten Fischzug in diesem Jahr kam ich auch hier vorbei. Vorort fand ich eine sehr schöne Gegend, und die Sonnenstrahlen verschafften der Umgebung ein spätsommerliches Erscheinungsbild. Eine kleine Wanderung an der alten Elbe, ist nicht nur für Naturliebhaber empfehlenswert.Danke für diesen CacheGrüße von GaiusPupus# 2"},{"date":" 27.05.2012 ","person":"ToSN ","message":" Schön ist es hier und interessant. Kannten wir bis jetzt nicht, diesen \"abgetrennten\" Elb-Arm. Schade das es am Ufer so verwildert ist, sonst hätten wir hier gern eine längere Pause gemacht.Die Dose beim zweiten oder dritten Handgriff .Danke fürs Herlocken und für die Dose. Viele Grüße ToSN!"},{"date":" 29.01.2012 ","person":"Kuddelflink ","message":" Heute beim 3. Anlauf 15.16 Uhr dann endlich . Echt cooles Versteck, eigentlich einfach wenn man´s erstmal weis... :)"},{"date":" 06.11.2011 ","person":"Knubbel83 ","message":" Am Ende einer herrlichen Radtour mit Jule den Cach gesucht und . Ein gutes Versteck, aber auch zu finden. Leider hatten wir kein Schreibzeugmit. Aber ein freundlicher Anwohner half uns aus der Not.Danke sagen Knubbel u. Jule!"},{"date":" 08.08.2010 ","person":"GeoRiBeRo ","message":" Krönender Abschluss eines Sonntagsspazierganges in großer Runde. :-)"},{"date":" 01.05.2010 ","person":"halsbacher ","message":" Gefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013."},{"date":" 24.04.2010 ","person":"Rotbuche ","message":" Auf dem Weg zum Elbe Day nach Torgau de.wikipedia.org"},{"date":" 21.02.2010 ","person":"Eberolf ","message":" Um 12 Uhr - Zugriff! Nur schade, dass in dem tollen Versteck nur ein Filmdöschen herumkollerte ...Die nebenan wohnenden Muggels (?) freundlch gegrüßt - und weiter ging es!Danke sagt der Eberolf"},{"date":" 19.08.2009 ","person":"FlashCool ","message":" Auf dem Heimweg nach Hessen noch an der alten Elbe Halt gemacht. Ein idyllischer Ort hier.Ein schönes Cacheversteck. Christine & Daniel "},{"date":" 18.02.2009 ","person":"Enkel96 ","message":" Mit Achim48 und Gastcacherin A. (will nicht namentlich genannt werden!) bei 15 cm Schneehöhe trotzdem schnell Zu gut Deutsch: Mit Achim48 und Gastcacherin A. (will nicht namentlich genannt werden!) bei 15 cm Schneehöhe trotzdem schnell .#"},{"date":" 18.02.2009 ","person":"Achim48 ","message":" Auf dem Weg nach Bad Liebenwerda einen kleinen Schwenk gemacht und diesen Cache mitgenommen."},{"date":" 11.01.2009 ","person":"hans fallada ","message":" Heute mal aufostelbischer Seite spazieren gewesen und diesen Cache in derverschneiten Elbaue gesucht und . Vielen dank & Bitte mehrdavon in dieser Ecke.Grüße aus TorgauHans Fallada"}],"descriptionSnippet":"","status":"kann gesucht werden"}