{"hiddenAt":"26.01.2009","waypoint":"OC75DA","coordinates":"E 008° 16.632' N 50° 00.084'","link":"https://www.opencaching.de/viewcache.php?wp=OC75DA","description":"Achtung:Da die verschiedenen Lokationen es nicht hergeben, einem GIGA-Ansturm Stand zu halten, aber dieser hier schon, wird dieser Cache bis zum GIGA gefüttert, damit er die Größe GIGA-Large erreicht !!! Durch diesen Cache soll der alte Name des Platzes auch bei den Cachern in Errinnerung bleiben. Und damit der alte Bart auch mal von hier uff die anner Seit gucke kann ..Anbei ein Link zur Geschichte dieses Platzes:http://theodor.eichberger.info/humorist/carneval/fruchthalle.html Den Cache bitte wieder genauso platzieren, wie vorgefunden !!Achtung erhöhter Muggelalarm !!!!!!Achtung nachdem es immer wieder mal vorkam, dass einige nicht mit der richtigen Befestigung zurecht kamen und der Cache dann am Boden log, habe ich mich entschlossen, den Cache zu füttern damit er wächst und ihn zu verlegen. Hier dürfte er auch leichter zu finden sein, auch wenn Muggel auf der Bank sitzen. Schnürsenkeltrick zieht immer !!!!!!Tip: upfvgratnzBitte einen Stift zum loggen mitbringen!Bitte auch bei Geocaching.com : GC1M4HQ  loggen.Viel Spaß beim suchenGruß KARLMOITROPPE© karlmoitroppe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Es war einmal ................ von karlmoitroppe","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.03.2018 14:12 ","person":"Hawei01 ","message":" Die Dose wurde schnell von uns .Grüße und danke für den Cache30. März 2018 14:12     "},{"date":" 24.10.2017 20:21 ","person":"TC2705 ","message":" Es hat gut funktioniert mit dem Schnürsenkel. Trick DfdC TC2705 "},{"date":" 20.08.2017 12:58 ","person":"Die Muckies ","message":" Unterwegs mit Freunden :) "},{"date":" 20.08.2017 12:55 ","person":"Die Muckies ","message":" Unterwegs mit Freunden :)"},{"date":" 03.08.2017 23:35 ","person":"etreks ","message":" Radtour am Rhein. Diesem Cache in Mainz einen Besuch abgestattet. Kaum Muggel an einem bedeckten Tag an dieser Stelle. Dennoch fielen meine komischen Verrenkungen bestimmt auf. DFDC"},{"date":" 07.07.2017 ","person":"goof390 ","message":" für mich war das ein \"hier war ich schon mal\" aber bei der andächtigen stelleist ein zweiter besuch pflicht. heute ging es dafür ohne muggelhorden und dasdösle zeigte sich für den erfolgreichen logg.dfdc mit grüßen aus dem frankenland goof390"},{"date":" 19.06.2017 10:40 ","person":"renebe2 ","message":" Auf unserer Radtour schnell . The Oldies"},{"date":" 20.05.2017 11:00 ","person":"sierrakilo ","message":" Erst mußte ein Ansturm von pausierenden Tagungsteilnehmern abgewartet werden, dann eine Denkblockade überwunden werden, um an den richtigen Stellen zu suchen, aber dann ging es ganz schnell. Ein schöner Ort mit schöner Aussicht!"},{"date":" 02.05.2017 14:59 ","person":"grosswild2000 ","message":" Schnell . Schöner Ausblick.TFTC"},{"date":" 17.04.2017 ","person":"Alexx ","message":" Nach etwas Suchen . Dort hatte er sich gut vor mir Versteckt.Danke fürs Legen! Als AlexMZ geloggt."},{"date":" 15.04.2017 00:18 ","person":"Olchoman ","message":" Hier suchten zwei von uns. Da ich hier etwas ungeschickte Finger hatte, suchten wir etwas länger."},{"date":" 03.04.2017 18:52 ","person":"jobig ","message":" Heute eine kleine Runde angegangen und dabei auch diesen gesucht und  . DFDC"},{"date":" 26.03.2017 22:10 ","person":"dieEwoks2014 ","message":" Der hier war anfangs gniffelig aber nach genauem anschauen und tasten schnell  . Danke für's hegen und pflegen LG 😄 22:10"},{"date":" 18.02.2017 12:14 ","person":"cacher.ella73 ","message":" Der Kleinste im Team hatte das Glück.Vielen Dank!"},{"date":" 13.12.2016 ","person":"Heinzybaby ","message":" Zum Ende des Jahres entwickelt sich die Anzahl meiner Funde mengenmäßig doch eher spärlich. Grund genug, um tatkräftig etwas dagegen zu unternehmen und so machte ich mich heute auf den Weg in Richtung Mainz, um ein paar Kästchen und Fragezeichen auf der Landkarte in gelb-grinsende Smileys zu verwandeln. Dass es am Ende dann sogar elf Founds sein sollte, hat mich selbst überrascht.Nach dem Besuch des Weihnachtsmarkt und mit einer Bratwurst im Bauch ging's dann in Richtung Rhein. Glücklicherweise hatte ich gleich von Anfang an die richtige Etage erwischt und sogar den richtigen Riecher. Schneller als vermutet war der Log erledigt, aber gerade als ich die Dose wieder zurück legen wollte, kamen ein paar Muggels um die Ecke, der hier ausgiebig die Aussicht auf den Fluss genossen. Nun ja - da musste halt eben mal unbedingt der Schnürsenkel gebunden werden ;-)T4TC!#2.632"},{"date":" 19.09.2016 17:46 ","person":"BloodyMary666 ","message":" Danke für die Dose. Hat etwas gedauert, aber dann hätte ich sie doch in der Hand! "},{"date":" 30.07.2016 ","person":"fuwo ","message":" Aufgrund der Fest-Aktivitäten war der Zugang zum Versteck doch etwas erschwert. Die Bank war zum Glück nicht von Touristen,sondern von einem kooperativen einheimischen Muggel besetzt. Wir konnten problemlos zugreifen und loggen.Danke fürs Verstecken - fuwo und zvpunry"},{"date":" 23.07.2016 ","person":"kamla ","message":" Nachlog vom 15.4.17: Bereits am 23.7.16 habe ich nach einem gemütlichen Abend in Mainz die Zeit, die wir auf den Bus warten mussten mit dem Bergen dieser Dose verbracht. Wenn ich mich recht erinnere war sie mit einem der ersten Griffe geborgen.Heute waren wir dann nach dem Stammtisch noch eine Runde am Rhein unterwegs und ich stellte fest, dass ich hier Online noch garnicht geloggt hab. Also hiermit nachgeholt und zur Sicherheit steh ich auch mit dem 15.4.17 nochmal im Logbuch "},{"date":" 09.07.2016 23:33 ","person":"*Eichhörnle* ","message":" Angelockt von den vielen Favoriten läßt sich feststellen daß der Cache seinen Glanz wohl nur beim GIGA hatte.Wenn man die Bilder vorher anschaut weiß man auch warum. War damals sicherlich richtig cool.Dankeschön für den Cache. *Eichhörnle*"},{"date":" 08.07.2016 17:00 ","person":"Histobiene ","message":" Auf dem Weg zur Mainzer Bierbörse gesucht und ."}],"descriptionSnippet":"Der Halleplatz","status":"kann gesucht werden"}