{"hiddenAt":"22.10.2007","waypoint":"OC7574","coordinates":"E 009° 05.734' N 48° 42.633'","link":"https://www.opencaching.de/viewcache.php?wp=OC7574","description":"Nachträgliches Loggen (auch Kopie GC-Log) ist ausdrücklich erwünscht.Achtung: Dose wurde wegen Muggelgefahr am 15.05.2011 um einige Meter verlegt und ist nur noch eine Filmdose (an nicht mehr ganz so leicht zugänglicher Stelle)!Die \"Drei Brunnen\" sind eigentlich eher Quellfassungen als Brunnen und liegen am äußersten östlichen Ende des Sindelfinger Stadtwaldes, etwa zehn Kilometer von Sindelfingen entfernt.Es gibt viele schöne Quellen in unserer Gegend, die man leider meist nur als Insider kennt. Es wäre schön, wenn ihr euch auch an der Serie beteiligt, sofern ihr eine nette Quelle kennt. Der Cachename sollte allerdings immer mit \"Quellencache - (+Name desOrtes oder der Quelle)\" lauten um ihn dieser Serie eindeutig zuordnen zu können. Wenn ihr noch ein paar Infos darüber findet schreibt sie mit in die Beschreibung rein. Desweiteren wäre es schön, wenn hierfür mal keine Micros zum Einsatz kommen würden (falls möglich).Ein städtischer Rundweg (12km), der vom Schwarzwaldverein betreut wird, führt direkt   daran vorbei. Am Kürzesten sind die Drei Brunnen jedoch aus RichtungStuttgart-Rohr zu erreichen. Vier mögliche Ausgangspunkte zumParken Rohrer Höhe, Musbergerstr. (N48 42,938 E9 5,280)Rohr, Musberger Str./Obere Arthurstr. (N48 42,831 E96,066)zw. Rohr und Oberaichen, Häule (N48 42,584 E 9 6,459)Am Schönsten ist jedoch eine ca. 3 km lange Rund-Tour ausgehend vomParkplatz Ecke Festwaldstr. /Steigstr. /Musbergerstr. (N48 42,968 E9 5,809):Dem Waldweg hinter der Schranke folgen, an der Gabelung rechts,durch die Unterführung der Autobahn hindurch, nächster Abzweiglinks, Drei Brunnen, weiter links halten, an einem ehemaligenBahnwärterhäuschen links abbiegen (Sindelfinger Weg), über dieAutobahnbrücke, Musberger Str. zurück.Mit öffentlichen Verkehrsmitteln bieten sich diese Haltestellenan:Thingstraße (Buslinie 82) oder Schmellbachtal (Buslinie82/86).Von der S-Bahn-Haltestelle Stuttgart-Rohr beträgt die Fußstrecke(hin und zurück) ca. 8 km.Die Waldwege sind befestigt (verdichteter Schotter, z.T. geteert)und mit normalem Kinderwagen gut zu befahren.Das Quellgebiet ist als flächenhaftes Naturdenkmal ausgewiesen. DieQuelle selbst ist seit etwa 300 Jahren bekannt. Ab den Jahren1926/27 wurde das Wasser der „Drei Brunnen“ zusammen mit dem Wasserdes Schmellbaches zur Füllung der Becken des in der Nähe neugebauten Waldfreibades Rohr verwendet. Da das Wasser relativ kaltaus dem Gestein kommt, erreichte die Wassertemperatur in den Beckennie mehr als 18 Grad Celsius. Der Badebetrieb wurde Anfang der 60erJahre eingestellt. Heute steht auf dem ehemaligen Freibadgeländedas Waldheim Schmellbachtal (N48 42,249 E9 6,170).Mit Unterstützung des Forstamtes Sindelfingen setzten WolfgangSchleh vom Schwarzwaldverein und einige Helfer das Quellgebiet vonHerbst 1995 bis August 1996 wieder instand. Das Wasser hat übrigenserstklassige Trinkwasserqualität, einige Leute aus der Umgegendkommen extra hierher und füllen sich das Wasser ab. Trotzdem kannich aus verständlichen Gründen keine Gewähr für die Wasserqualitätübernehmen. © druki, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare Onhzfgnzzfcnygr anur qrf Jrtrf.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Quellencache - Drei Brunnen von druki","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 05.01.2018 03:20 ","person":"darkstar1986 ","message":" Found it!January 5, 2018 - 3:20 AM"},{"date":" 26.11.2017 16:52 ","person":"teacherbo ","message":" 👽"},{"date":" 26.11.2017 16:43 ","person":"comaja0107 ","message":" Zusammen mit teacherbo schnell ."},{"date":" 31.10.2017 ","person":"wandermurmel ","message":" An einem schönen, sonnigen, aber kühlen Feiertag haben wir unser neues eTrex mit diesem (zweiten) Cache eingeweiht.Die drei Brunnen kannten wir schon, es ist immer schön, dort vorbeizuschauen. Den Cache mussten wir ein bisschen länger suchen, weil wir ein wenig zu sehr auf den Boden fixiert waren... letztlich haben wir ihn aber . Hat Spaß gemacht."},{"date":" 21.07.2017 ","person":"aziz2002 ","message":" Diese Dose konnte ich schnell finden. TFTCAziz2002"},{"date":" 27.05.2017 ","person":"Tom&Tim ","message":" Heute auf einer schönen Runde um Rohr nicht gleich . "},{"date":" 05.03.2017 12:59 ","person":"ändruid ","message":" Schön ist es hier und so ruhig. Bis auf das stete Rauschen der Autobahn und ein paar Wandermuggels - tolles Fleckechen.  5. März 2017 13:01tftc sagt ändruid"},{"date":" 05.02.2017 16:05 ","person":"mascobabe ","message":" Zum Sonntag die Kreativcache-Runde und Rohrer Höhe samt Beifang angegangen.Alle Dosen konnten heute gut  werden. Dancacheön!"},{"date":" 05.02.2017 10:34 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila diesen Cache besucht und ! Danke fürs Legen und Pflegen der Dose DFDC 😆🤘"},{"date":" 05.02.2017 10:30 ","person":"carphunter81 ","message":" Zum Sonntag die Kreativcache-Runde und Rohrer Höhe samt Beifang angegangen.Alle Dosen konnten heute gut  werden. Dancacheön!"},{"date":" 12.03.2016 ","person":"jens_tr ","message":" Heute stand eine größere Runde durch Oberaichen und Rohr auf dem Programm. Bei frühlingshaften Temperaturen und Sonnenschein starteten wir und erst mit Einbruch der Dunkelheit fanden wir den letzten Cache.Vom Parkplatz Schmellbachtal aus startend hatten wir bereits ein schöne Runde durch den Sindelfinger Wald gedreht und kamen auf dem Rückweg an den Drei Brunnen vorbei. Nach Sondierung der Lage war die Dose gut . Ein wirklich schöner Flecken Erde. Danke fürs Herführen und Zeigen!TFTC "},{"date":" 07.01.2016 16:00 ","person":"axelf2 ","message":" wir haben sogar noch was in die Filmdose reinbekommen .."},{"date":" 05.09.2015 16:00 ","person":"MikeBi ","message":" Bei einer Runde mit dem Fahrrad einen Zwischenstopp an dem idylischen Plätzchen  eingelegt. Erst mich an den Hint gehalten und dadurch die Dose übersehen. Der Hint ist wohl nicht mehr gültig."},{"date":" 12.05.2015 17:51 ","person":"Skotom ","message":" Eine schöne Stelle im Wald. Da bleibt man gerne ein paar Minuten länger. "},{"date":" 31.08.2013 ","person":"pfanihel ","message":" Wurde unter Nr #6732 bei Geocaching.com geloggt Nach Mäusebussard's Revier, passte auf einer erweiterten Tour natürlich auch noch die Brunnen ! Dieses Döslekonnte sich nicht länger verstecken und wurde mit 3G= Gesucht, G]efunden und Geloggt. Vielen Dank und Grüßle von   Pfanihel "},{"date":" 07.07.2013 13:30 ","person":"Flopsy2 ","message":" Wir waren hier öfters als unsere Jungs noch klein waren. Sehr schöner Platz im Wald. Trotz Muggeln an der Quelle konnten wir den Cache unbemerkt \"heben\". Der Hinweis stimmt halt nicht mehr ganz"},{"date":" 27.01.2013 ","person":"adrenalin ","message":" Vor vielen Jahren war ich schon mal hier bei einem Vorgängercache. Und wieder bleibt mir nur zu sagen: Schöner, idyllischer, fast ein wenig verwunschener Ort, wenn...ja, wenn nicht die laute BAB die Stimmung wieder zunichte machen würde.Danke für das frisch gewartete Dösle!"},{"date":" 08.07.2012 ","person":"GeorgeRRMartin ","message":" Gefunden. Aber Cache sollte gewartet werden. Die Tüte ist zerrissen, der Inhalt der Dose nass. Keine Eintragung war möglich."},{"date":" 10.04.2012 ","person":"Schapabande ","message":" Heute bei schönstem Wetter (warum nicht zu Ostern \t) in der Officezone ein wenig unterwegs gewesen. Diesen Cache dabei ebenfalls ins Visier genommen und einen schönen Waldspaziergang gemacht. An dieser Stelle war ich bereits einmal, nur hatte ich damals meine Jacke samt Stift im Auto liegen lassen . Doch da die Stelle mit den drei Brunnen (warum eigentlich drei?) einfach wunderschön ist und zum Verweilen einlädt, diesen doppelten Weg nicht bereut. Der Cache konnte schnell geborgen und geloggt werden. Danke fürs Herführen und den Cache."},{"date":" 10.01.2012 ","person":"o7eleven ","message":" Unser erste Cache! Sehr schöne Platz, war als Kind sehr oft dort!"}],"descriptionSnippet":"einfacher Tradi an schöner Stelle (bis auf entfernten Autobahnlärm) mit Trinkwasser","status":"kann gesucht werden"}