{"hiddenAt":"01.02.2009","waypoint":"OC76E0","coordinates":"E 006° 59.765' N 49° 13.644'","link":"https://www.opencaching.de/viewcache.php?wp=OC76E0","description":"                    DIE MUGGEL SIND IMMER UND ÜBERALL !                                                    Nachdem der Vorgänger gemuggelt wurde, jetzt auf wiederholteNachfrage endlich die Version 2.Nur für Profis:* Vermuggelung rund um die Uhr ** Anspruchsvolles Versteck*aber offensichtlich machbar, wie der FTF vonbarbarine und kletterchochi beweist!Glückwunsch!Allen anderen Profis noch frohes Finden!evian57                © evian57, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue frvq qbpu CEBSVF !!","caseType":"mikro","difficulty":4,"condition":"ok","name":"Bankgeheimnis 3 - NUR FÜR PROFIS von evian57","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 01.12.2017 23:00 ","person":"LUdo ","message":" Nach dem Weihnachtsmarkt ging es zum Schloss und von dort hierher. Da sich alle bereits mit Geld eingedeckt hatten, konnte ich ungestört suchen. Es dauerte nicht lange, da hielt ich die Dose  in deny Händen. Danke für den Cache. "},{"date":" 28.12.2016 13:45 ","person":"yvo.de ","message":" Die Dose lag ganz offen rum so dass man sie sich im vorbeigehen schnappen konnte.Die Dose bei all den Muggels wieder ordentlich zu verstecken war allerdings schon schwieriger..."},{"date":" 22.06.2016 02:33 ","person":"leni1811 ","message":" da muss man zum loggen schon ein paar Meter zur Seite treten damit man nicht so auffällt*leni1811* bedankt sich ganz herzlich bei evian57 für's legen und pflegen des Caches und die gute Idee diesen genau hier zu platzieren "},{"date":" 06.08.2015 21:08 ","person":"ATW-Basti ","message":" Zusammen mit @Mister-X gut  und geloggt.6. August 2015 | 21:08 | 84 |Braunschweig | Niedersachsen | Germany |ATW-Basti"},{"date":" 06.08.2015 20:56 ","person":"ATW-Basti ","message":" Zusammen mit @Mister-X gut  und geloggt.6. August 2015 | 20:56 | 83 |Braunschweig | Niedersachsen | Germany |ATW-Basti"},{"date":" 24.07.2015 12:20 ","person":"naseweis520 ","message":" Konnte gut und unauffällig geborgen und in näherer Distanz geloggt werden.TFTC"},{"date":" 24.05.2015 17:04 ","person":"Geondalf ","message":" Beim Besuch in Saarbrücken entdeckt.TFTC - Danke für den Käsch!"},{"date":" 23.08.2014 15:19 ","person":"Saba1980 ","message":" auf der heimfahrt schnell eingesammelt"},{"date":" 20.04.2014 20:15 ","person":"KlaWuMM ","message":" Weiß der Döner mann bescheid? Hat so wissend geguckt. ..heute schnell  danke für den Cache. Grüße aus Köln"},{"date":" 01.03.2014 ","person":"Calandra ","message":" Ich als Profi *hüstel* habe den Cache natürlich schon von Weitem gesehen... Die Dose lag aber auch nicht ganz drunter und der Deckel schaute raus [:)] dfdc "},{"date":" 17.06.2013 ","person":"geobicycle ","message":" Sogar Sonntags Muggelalarm. Dennoch nach kurzem Überlegen  und eingetragen. Danke ..."},{"date":" 18.08.2012 ","person":"janaleo98 ","message":" Heute schnell  und muggelfrei geloggt!Gehöre ich jetzt zu den Profis?  ;)  Danke für`s Verstecken!"},{"date":" 15.10.2011 ","person":"Crashwurzler ","message":" Gestern Abend auf Tour mit dob&dobine hier halt gemacht und das Geheimnis der Bank gelöst.TFTC"},{"date":" 03.08.2011 ","person":"TeamCacheHit ","message":" Einen Besuch beim Geldautomaten mit diesem Cache verbunden.TFTC,xxxalexTeam CacheHit"},{"date":" 03.08.2011 ","person":"xxxalex ","message":" Einen Besuch beim Geldautomaten mit diesem Cache verbunden.TFTC,xxxalexTeam CacheHit"},{"date":" 23.07.2011 ","person":"Pitri & Benns ","message":" Während unseres langen Cachewochenendes konnten wir auch hier zugreifen! Aber war echt knifflig...TFTC Pitri & Benns"},{"date":" 05.04.2011 ","person":"ErWiWo ","message":" Beim ersten Versuch wegen der fortgeschrittenen Stunde abgebrochen. Im dunklen hier herum schleichen ist sicher nicht die beste Idee, auch wenn es sich um eine Filiale der Hausbank handelt. Beim 2. Versuch bei mehr Licht schnell  Danke."},{"date":" 12.03.2011 ","person":"The_Nightcrawler ","message":" Lognachtrag- zu nächtlicher Stunde gut gefunde :-)"},{"date":" 21.11.2010 ","person":"Interceptor-Neo ","message":" Heute Abend, auf dem Rückweg vom \"ruhige Kugel schieben\", im Schutze der Dunkelheitsicher und vor allem Muggelfrei, geloggt bekommen :-)Viele Grüße und TFTCInterceptor-Neologtime: 21:40 Uhrp.s.: ich glaub die spiesdreher sind alle telefonsüchtig :-D"},{"date":" 24.10.2010 ","person":"Faust 64  ","message":" Normalerweise cachen wir ja vor dem Theaterbesuch, heute war aber eine Nachmittagsvorstellung, also sind wir hinterher noch auf Dosenjagd gegangen. Immerhin drei Founds, dies war der erste. Hier sind wir als komplettes Team vor Monaten schon mal gescheitert, aber das war wohl die alte Version ohne Hint. Ich glaub, da wo ich die Dose heute  hab, haben wir damals auch gesucht. Nur eben nicht hartnäckig und genau genug. Und außerdem waren wir zu schlimmster Muggelzeit vor Ort, da hätten wir uns bei kompromissloser Suche wohl auch ganz schön verdächtig gemacht. Heute, auf dem Weg zum \"Stairway to heaven\" habe ich die Dose innerhalb von zwei Minuten entdeckt. Naja, so ganz PROFImäßig war&#39;s wohl nicht, schließlich habe ich den sehr aussagekräftigen Hint bei geocaching.com bemüht.Also - alle Bankgeheimnisse in SB gelüftet, jedenfalls die aktuellen. Gibt&#39;s denn wieder eine \"Weihnachtsausgabe\" ?TFTC, TNLNSL um 17.30 Uhr, Gruß aus KL,Faust 64 (heute nur der männliche Teil des Teams, der weibliche hatte eine Theaterprobe in Bayern)# 1822"}],"descriptionSnippet":"","status":"kann gesucht werden"}