{"hiddenAt":"18.09.2007","waypoint":"OC77AC","coordinates":"E 009° 27.959' N 52° 25.121'","link":"https://www.opencaching.de/viewcache.php?wp=OC77AC","description":"An obigen Koordinaten findet Ihr 3 Daten, von denen eins irrelevant ist, außer Euch ist zu warm oder zu kalt. Die beiden anderen braucht Ihr für die Ermittlung der Entfernung und der Richtung zum Cache, in welcher Reihenfolge müsst Ihr selbst herausfinden:von dem ersten das aktuelle Datum (DD.MM) subtrahieren, dann mit 1852m multiplizieren, dann 18m addieren;von dem zweiten die aktuelle Uhrzeit (HH.MM) subtrahieren, dann mit 360° multiplizieren, dann 180° addieren.Da der Ort zu normalen Arbeitszeiten stark muggelmobilbelastet ist, besser nur Abends oder am Wochenende suchen.Viel Spaß!Und bitte unbedingt die Dose mit dem Deckel nach unten befestigen.© paddeltaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Update von paddeltaucher","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 28.07.2014 23:11 ","person":"meckosd ","message":" Wow, da hat man alles über Integralrechnung, Matrixrechnung und Differentialrechnung gelernt und doch konnte das Rätsel nur mit raffinierten mathematischen Tricks gelöst werden. TFTC"},{"date":" 12.07.2011 ","person":"speedy2011 ","message":" Wie geil ist das denn?Gestern errechnet.Heute muggelfrei geloggt.Ein schöner Park-and-Grab.Danke für den Cache"},{"date":" 25.07.2010 ","person":"H.Waii ","message":" Die Daten werden dort leider nicht mehr zur Verfügung gestellt. Dabei war die Berechnungsmethode eine gute Idee!Zum Glück konnte ich mich daran erinnern, was da vorher mal drin war und die Berechnung dann auch so ausführen. Ich habe aber zusätzlich noch eine Multiplikation mit Pi machen müssen. ;-)Obwohl ich eigentlich an der richtigen Stelle gesucht habe, ist mir der Cache mittags nicht aufgefallen. Erst beim 2. Versuch abends habe ich ihn dann doch .Hab mich im Log eingetragen. Ist alles trocken. "},{"date":" 30.04.2010 ","person":"catullo ","message":" found! 22:44h #85 bei 20°Cin netter blauer Runde einen Cache suchen, gute Sache...Und dann noch die nette Live-Bugs [;)].Mathematik ist übrigens unser Ding, besonders bei so anspruchsvollen Aufgaben [;)]TFTC - Gruß, CatulloPS: mächtig was los hier um die Zeit"},{"date":" 27.06.2009 ","person":"OldManGrimm ","message":" Kein Muggel weit und breit. Perfekte Bedingungen für meine #100 (naja... zumindest bei GC).TFTC OMG"},{"date":" 15.05.2009 ","person":"korsar ","message":" toll, was man mit der Mathematik so alles anstellen kann.Gleich nachdem ich zwei DIN A 4 Seiten mit Berechnungen vollgekritzelt hatte, lag die Lösung vor mir.Vielen Dank für diesen vergnügten Cache.Korsar"},{"date":" 13.02.2009 ","person":"wegaworld ","message":" Auf dem Nachhauseweg bei 2° C . Danke und Grüße, wegaworld"},{"date":" 03.01.2009 ","person":"Spline1 ","message":" Schnell  den kleinen und an gleicher Stelle wieder deponiert!TFTC #229Spline1"},{"date":" 27.09.2008 ","person":"Meta Stabil ","message":" Alles gut !Gute IdeeTFTC"},{"date":" 27.12.2007 ","person":"Die goldenen Herzen ","message":" Für diesen neuen Aspekt der mobilen Navigation bedanken sich die goldenen Herzen."}],"descriptionSnippet":"Und es funzt doch... ","status":"kann gesucht werden"}