{"hiddenAt":"07.02.2009","waypoint":"OC77DB","coordinates":"E 007° 36.268' N 49° 54.538'","link":"https://www.opencaching.de/viewcache.php?wp=OC77DB","description":"Im Soonwald wohnt der Wurzelsepp, in einem Bäumchen krumm und schepp. Dort könnt ihr eine Dose suchen, zwischen Tannen, Fichten, Buchen. Zufällig hatte ich diese Stelle entdeckt und fand sie ist wie gemacht für einen Cache :-) Viel Spaß bei der Suche!© Moby662, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"... buar frcc ...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wurzelsepp von Moby662","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.10.2017 ","person":"Heinzybaby ","message":" Heute bei herbstlichem Wetter mit aber noch ganz angenehmen Temperaturen ergab sich mal wieder die Gelegenheit für eine kleine Runde im Soonwald, um ein paar bunte Flecken auf der Landkarte in leuchtend gelbe Smileys umzuwandeln.Im Fokus stand dabei zunächst die Geo Erlebnis Tour am Argenthaler Waldsee mitsamt den vielen Stationen des gleichnamigen Earthcaches. Auf dem Weg dorthin legte ich einen Stop an der Gräfenbacher Hütte und der Opelwiese ein, um dort mal noch den versteckten Tradis zu schauen. Einer davon hing deutlich zu hoch, die anderen konnte ich aber teilweise nach ein wenig Kraxelei am Hang oder am Bach gut finden. Bei der Argenthaler Geotour habe ich leider erst zu spät bemerkt, dass mir auf der schönen Runde ein paar Rückseiten der Infoschilder durch die Lappen gegangen sind - und auch das Hunsrücker Krokodil wollte sich nicht zeigen, aber das sah ja schon auf den Bildern nicht mehr so ganz gesund aus ;-) Nun ja, da muss ich wohl demnächst nochmal wieder kommen und die fehlenden Infos einsammeln.Auf der Geo-Runde lagen noch zwei Tradis und ein weiterer Earthcache am \"Quarzitsteinbruch Argenthal\", die ich immerhin schon mal \"einsammelt\" konnte. Im Anschluss auf dem Weg zu den noch fehlenden Mainzel-Dosen bei Entenpfuhl machte ich unterwegs noch kurz Halt beim Wurzelsepp Tradi, dessen Behausung schnell enttarnt war.Nachdem beim mehrstufigen Mainzel-Conni-Mystery alle Titel auf dem Zettel standen, hatte ich zwar die richtige Idee, welches Werkzeug mich schließlich zu den Final Coords führen sollte - allerdings habe ich den Hebel zunächst blöderweise erstmal an der falschen Stelle angesetzt. Als dieser Ansatz mit Hilfe des Owners korrigiert war (Danke nochmal :-), klemmten im Anschluss die Jahreszahlen noch ein wenig, bis der Checker irgendwann endlich das ersehnte grüne Licht zeigte. Bei den Mainzels leuchtet jetzt auf meiner Landkarte ein zufriedenes gelbes M - denn auch der musikalische Conni und der Bonus konnten heute  werden. Mission erfüllt! Den Abschluss der heutigen Runde bildete das Mystery rund um die geheime Pipeline. Die Entschlüsselung des codierten Rätsels gestaltete sich etwas langatmig, aber dafür entschädigte das überraschend platzierte Final für die Mühen umso mehr.Bis auf die Probleme bei der Geo Erlebnis Tour (irgendeinen DNF gibt's halt immer ;-) konnten somit alle angelaufenen Dosen aufgespürt werden. An keiner Stelle hat's heute allzu lange gedauert, bis ich jeweils das Logbuch in der Hand halten konnte. Die Formalitäten waren dann ebenso flott problemlos und muggelfrei erledigt. Nachdem alles notiert bzw. wieder ordentlich verstaut war, ging's jeweils direkt weiter zur nächsten Herausforderung ... T4TC! #3.176"},{"date":" 20.02.2016 ","person":"the Hunters 6570 ","message":" "},{"date":" 20.12.2014 ","person":"Litthard ","message":" Mit Anis511 heute ein paar Tradis in der Gegend eingesammelt, vielen Dank!"},{"date":" 26.05.2014 12:25 ","person":"Ysobell ","message":" Was für ein klasse Ort für einen Cache. Danke fürs Zeigen!"},{"date":" 01.01.2014 ","person":"Die 6 Ks ","message":" "},{"date":" 13.04.2013 ","person":"Freakzzzzz ","message":" Zusammen mit C.M.K. gesucht und recht schnell fündig geworden. Danke fürs versteckenGruß Freakzzzzz"},{"date":" 08.10.2012 ","person":"Elchis ","message":" Da der Sepp nicht da war,war das loggen kein Problem.TFTCElchis"},{"date":" 26.02.2012 ","person":"Tofino ","message":" ***Beim Stöbern auf OC noch entdeckt.*** Auf 'ner kleinen Soonwald-Tour bin ich endlich mal dazu gekommen, diesen schrägen Zeitgenossen zu besuchen.DFDC und viele GrüßeTofino"},{"date":" 24.08.2010 ","person":"Paus-online ","message":" Gefunden am 24.8.2010 um 12:40 Uhr.Ich weiß zwar nicht, was hier mit den Koordinaten passiert ist, aber da ich mit der Cachebeschreibung von GC unterwegs war, gab es keine Probleme.Danke für diesen kleinen Spaziergang! "},{"date":" 30.07.2010 ","person":"MurphyWyler ","message":" Auf einer kleinen Soonwaldrunde als Nr. 5 von 5  ... Trotz seltsamer OC-Koordinaten dank des Greasemokey-Scripts Gc2OcLink heute auch auf diesem Portal entdeckt und fix nachgeloggt ... TFTC"},{"date":" 19.11.2009 ","person":"mtrack ","message":" An einem wunderschönen, sonnigen Novembertag auf einer Soonwaldtour geloggt. Der Geocoin musste natürlich mit...Vielen Dank sagtmtrack"},{"date":" 16.10.2009 ","person":"Blindschleichen ","message":" heute bei nebligem herbstwetter schnell . danke!!!"},{"date":" 15.08.2009 ","person":"Motzelchen ","message":" Station 1 der heutigen Runde mit meinem Paps, meiner Tochter und natürlich der gepunkteten Schnuffelnase... :-) Gut !  Zitat \" Zufällig hatte ich diese Stelle entdeckt und fand sie ist wie gemacht für einen Cache :-) \" Zitat Ende da kann ich nur zustimmen... eine schönes Vesteck! :-) TFTC "},{"date":" 15.08.2009 ","person":"Mim20002 ","message":" Heute den Cache zusammen mit Motzelchen !! Netter Spaziergang!! Gut !!TFTCOut: GeschicklichkeitsspielIn: Lotion aus dem Grandhotel Carlsbad "},{"date":" 22.04.2009 ","person":"Limette2006 ","message":" Schöner Spaziergang auf festem Grund.Gut .TFTCLimette2006"},{"date":" 11.04.2009 ","person":"Waldgeist78 ","message":" "},{"date":" 22.03.2009 ","person":"tourex ","message":" Auf unseren heutigen Runde schnell .TFTCMfg tourex und Teresa "},{"date":" 14.03.2009 ","person":"Highland Giraffe ","message":" Nachdem wir uns durch die Schneemassen gekämpft hatten (naja okay, das war jetzt vielleicht ein klitzekleines bisschen übertrieben ), haben wir den Sepp in seinem schönen Versteck schnell . Danke für den Cache & Grüße, Highland Giraffe"},{"date":" 14.03.2009 ","person":"Nessy ","message":" Es ist nicht zu glauben, aber hier liegen immer noch Schneereste rum . Den Wurzelsepp haben wir schnell ausgemacht; ein sehr schönes Exemplar, wirklich wie geschaffen für das Döschen! Und wir haben ja sogar noch den dritten Platz belegt .Vielen Dank für&#39;s Verstecken und viele Grüße,Nessy"}],"descriptionSnippet":"","status":"kann gesucht werden"}