{"hiddenAt":"07.02.2009","waypoint":"OC7716","coordinates":"E 012° 23.671' N 52° 15.174'","link":"https://www.opencaching.de/viewcache.php?wp=OC7716","description":"Die Landschaft zwischen \"Fiener Bruch\" und \"Fläming\" ist ein Produkt der Eiszeit vor 21 000 - 10 000 Jahren.Mächtige Eisschilde von bis zu 3 Km Mächtigkeit bedeckten die Landschaft. Nach dem Abschmelzen blieben Moränen, Sander, Gletscherschrammen und Findlinge zurück.Große und kleine Findlinge , Millionen Jahre alt, einzigartig, unvergleichlich und von Natur aus schön, beleben die Landschaft.Mit der Findlingstour wollen wir den Ortsfremden den Weg zu den Schönheiten erleichtern.Findling 04 liegt heute in Grebs bei Ziesar. Der Bauer T. hat beim Pflügen in Mehlsdorf mehrfach seinen Pflug beim Kontakt mit dem unter der Oberfläche verborgenen Findling beschädigt. Als er 2007 erneut ein Pflugschar verbogen hatte, entschloss er sich, den Stein auszugraben.Mit einem Spaten kam er jedoch nicht weit,holte dann seinen Traktor mit dem Hubarm,der jedoch den Stein auch nicht freilegen konnte.Als nächstes kam der Kran mit Greifer an die Reihe. Damit gelang es den Stein freizulegen. Erst drei Traktoren mit Stahlseilen konnten den Findling aus der Grube schleppen.Ein großer Radlader einer Straßenbaufirma war stark genug , den Findling ins Dorf zu holen.© TOMOS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Findling 04 von TOMOS","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 30.09.2010 ","person":"Schrottie ","message":" Was ein fetter Klumpen, da würde ich wohl als Bauer auch nicht schlecht staunen, läge sowas plötzlich auf meinem Acker.Und das Steinchen war dann gleich so imposant, das wir gar nicht mehr auf den GPSr schauten sondern gleich so lossuchten. Ärgerlicherweise mit nur mäßigem Erfolg, bis uns dann ein Blick auf die Technik in die richtige Richtung lenkte und wir uns erfolgreich ins Logbuch eintragen konnten. "},{"date":" 17.09.2009 ","person":"Rigpis ","message":" Mein kumpel ist zu diesem Cach aufgebrochen um ihn zu heben...allerdings wurde er durch eine Gruppe von Muggeln daran gehindert ihn zu heben und uns zu loggen...Wir werden dem nächst noch mal aufbrechen und uns dann loggenGruß Rigpis "},{"date":" 27.08.2009 ","person":"Kevbot ","message":" Ja der war schon gut^^...TFTC"},{"date":" 28.03.2009 ","person":"Grimpel ","message":" Bei der Anfahrt leider zuerst im falschen Grebs gelandet und mich gewundert, warum das AutoNavi behauptet hat \"Hier Grebs\" und mein GPSr meinte, es sind noch über 20 km... Nach kurzer Irrfahrt durfte ich mich dann als Erstfinder eintragen!raus: Mini-Obst-Teilerein: versteinerter HaifischzahnHerzlichen Dank, Grimpel"}],"descriptionSnippet":"Findlinge als Zeitzeugen der Eiszeit","status":"kann gesucht werden"}