{"hiddenAt":"20.02.2009","waypoint":"OC781A","coordinates":"E 008° 45.156' N 51° 43.041'","link":"https://www.opencaching.de/viewcache.php?wp=OC781A","description":"Achtung: Dieser Cache ist nur zu folgenden Zeiten erreichbar:April bis Oktober: Mo.-Fr. 10-18 Uhr, Sa. 10-14 UhrNovember bis März: Mo.-Fr. 10-17 Uhr, Sa. 10-14 UhrHinter diesen Koordinaten verbirgt sich ein historisches Gebäude. Betretet es durch die rechte Tür. Nun müsst ihr der Dame oder dem Herrn hinter der Theke nach einer freundlichen Begrüßung (ihr seid ja gut erzogen ;?) ) sagen, dass Ihr gerne einen Pin (Anstecker) für das Pinboard abgeben möchtet. Sobald ihr einen eigenen Pin (am besten aus eurer Heimatstadt, im Prinzip ist aber alles möglich) auf dem Board platziert habt, erhaltet ihr einen Pin aus der Stadt, in der ihr euch gerade befindet. Dann könnt ihr euch noch in das Logbuch eintragen. Das war´s schon.© DreiHasen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Unhfahzzre qrf Troähqrf ynhgrg 2n.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Pinboard Paderborn von DreiHasen","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 07.07.2017 15:24 ","person":"Golgafinch ","message":" Vor der Touri-Info fragten Muskratmarie und ich uns, wie man denn an die Pinwand komme solle, die so schon im Fenster lehnte.Diese Frage wurde unmittelbar nach der freundlichen Begrüßung beantwortet. Die zu sehende Pinwand war eine alte, die bereits voll war. Ein neues Fragezeiche erschien bei mir als ich die aktuelle Pinewand sah. Also leer war die nicht. :-DNach einer nicht so guten Erfahrung in Suhl, war ich hier mal wieder positiv überrascht von einem \"öffentlich gehosteten\" Cache.DFDC"},{"date":" 20.05.2017 07:30 ","person":"recke14 ","message":" Eigentlich sind solche Caches mit Einbezug anderer Leute nicht so unser Ding, aber hier hat das wirklich Spaß gemacht. Die beiden Frauen waren sehr nett und gaben uns sofort die benötigten Sachen. Echt klasse! Für den Einbezug der Touri-Info und für den problemlosen Ablauf lass ich gerne einen Favoritenpunkt da. "},{"date":" 27.08.2016 ","person":"Vitrus ","message":" Heute ging es mit Nicky Bj und der Holzwurmfrau in Richtung Paderborn. In der Innenstadt ging es natürlich zur Information und wir konnten uns die schönen Pin's anschauen. Das Logbuch war auch zur Hand und wir konnten loggen.GrüßeVitrus"},{"date":" 06.05.2016 ","person":"Max Bum ","message":"                                                                Tach Gesagt.heute auf kleiner erkundungstour, mit meiner frau \"kleine teufelin\" und meinen sohn \"der pupse\", hier halt gemacht. dann fing wie immer das große suchen an. mal ist es leichter, mal ist es schwerer. aber  hab ick ihn dann doch und so konnte ick mich ins logbuch eingetragen.dfdcmfg Max Bum                                            "},{"date":" 17.10.2015 11:00 ","person":"tantedottie ","message":" Danke für diese tolle Idee! "},{"date":" 27.04.2015 14:15 ","person":"OREGON-Trail ","message":" 14.15 Uhr #1674#Vielen Dank für den Cache."},{"date":" 03.01.2015 11:00 ","person":"hennes1389 ","message":" Dies ist wieder einer der Caches den ich schon immer machen wollte. Doch fehlte entweder der Pin oder die Uhrzeit war falsch.Doch heute passte alles. Ich hatte einen Pin dabei und die Uhrzeit war auch passend. So konnte ich erst den Pin abgeben, einen neuen erhalten und mich dann ins Logbuch eintragen.DFDCHennes"},{"date":" 11.07.2014 ","person":"die-enten ","message":" TFTC und Grüße aus Fürth.  Tolle Idee.  Pin aus Fürth angebracht"},{"date":" 04.06.2014 ","person":"Doc Cool ","message":" #7450Heute den Pinboards (sind ja schon 2 und das dritte wird sicher bald begonnen) bewundert und einen CZ-Pin aus der Tschechei gegen einen Paderborner Pin getauscht.Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.CoolIn: PinOut: Pin"},{"date":" 20.01.2014 ","person":"hackes_OC ","message":" Es ist schon ein paar wochen her dass ich hier war. "},{"date":" 05.01.2014 ","person":"hackes_OC ","message":" Schon vor einiger Zeit , aber erst jetzt auch hier geloggt."},{"date":" 13.07.2013 ","person":"juppy ","message":" Jezt wissen wir was ein \"Pin\" ist."},{"date":" 18.04.2013 ","person":"Mermon ","message":" Das war sehr nett. War letzte Woche, bin bisher noch nicht zum eintragen gekommen."},{"date":" 05.07.2012 ","person":"GlobeCacher.de ","message":" Nach einem Geschäftstermin in PB habe ich noch einen Abstecher durch die schöne Innenstadt gemacht und dabei auch diesen Cache besucht - eine tolle Idee! Der Herr vor Ort war sehr nett, und das Pinboard hat jetzt einen Pin des NKR ( Norddeutsches Knochenmark- und Stammzellspender-Register, www.nkr-mhh.de) in Hannover.Vielen Dank für den Cache, den PIN und die Idee, greasley7112:25 - #1344"},{"date":" 09.06.2012 ","person":"Team101 ","message":" Wie erwünscht haben wir die Anwesenden nett begrüßt, unsere Pins abgegeben und konnten dafür loggen.TFTC sagtTeam 101C Sqn"},{"date":" 17.12.2011 ","person":"Gummiball ","message":" Toller Cache, sowas hatte ich auch noch nicht, wirklich eine gute Idee.Vor allem die Antwort nach der Frage zum Pinboard: \"JAA, Sie haben es , wir sind ein Cache\" hihihi."},{"date":" 23.11.2011 ","person":"frankimsauerland ","message":" Tolle Idee und sehr nett das PinBoard. Hier gibt es auch schöne Geocoins  von denen ich mir auch gleich einen mitgenommen hab. Danke für diesen schönen Cache!Die Öffnungszeiten gehen jetzt bis 18 Uhr LOG: 23.11.2011; 13:10 UhrTFTC und viele Grüßefrankimsauerland"},{"date":" 14.11.2011 ","person":"pankmeier ","message":" dieser 'paderborner' fehlte mir noch. super idee und dfdc"},{"date":" 02.11.2011 ","person":"purzelpaula ","message":" um 12:45 betrat ich die Lokalität, sagte guten Tag, sagte ich wolle zwar eigentlich nen pin abgeben, nur hätte ich garkeinen dabei. Die Dame war so nett sagte gleich: ger kein Problem und reichte mir das Logbuch. Schönes großes Logbuch, trocken und gut erhalten :-) Einen Pin bekam ich auch.Tolle Idee!"},{"date":" 01.10.2011 ","person":"Bassist_Tom ","message":" Ein Klassentreffen in Paderborn - da gab es mehr zu tun als nur Studienkollegen zu treffen [:)] Leider war ich hier schlecht vorbereitet und hatte keinen Greifswald-Pin dabei, aber die nette Dame im Haus ließ mich trotzdem das Logbuch signieren und schenkte mir dazu noch einen Paderborn-Pin [:D] Coole Cache-Idee [^]TFTC - Tom"}],"descriptionSnippet":"","status":"kann gesucht werden"}