{"hiddenAt":"23.02.2009","waypoint":"OC79C7","coordinates":"E 006° 59.595' N 49° 30.276'","link":"https://www.opencaching.de/viewcache.php?wp=OC79C7","description":"Micro auf dem Rastplatz \"Sombach Mühle (Ost)\",also in Fahrtrichtung Trier.Der Cache liegt nur geringfügig neben der geteerten Fläche, meinenbescheidenen Anatomiekenntnissen nach ziemlich\"pinkelsicher\".Aber trotzdem:  Nach neuem EU-Recht weise ichausdrücklich darauf hin, dass es sich bei diesem Cache um einenprivat ausgelegten Cache handelt und ich somit keine Garantie oderGewährleistung übernehmen oder bieten kann für den Fall, dass sichdoch jemand die Schuhe dreckig macht oder ggf. menschliche bzw.tierische Hinterlassenschaften vor- oder deren Geruch anstössigfindet. Beschwerden diesbezüglich oder auf Grund fehlender schönerAussicht, fehlendem Ambiente oder Lärm richten Sie bitte direkt andie zuständige Autobahnmeisterei! Diskussionen über dieSinnhaftigkeit von Rastplatz-Caches führen Sie bitte mit einemTherapeuten in Ihrer Nähe!Weiterhin sind eine Rückgabe, der Rechtsweg und sonstige Dingegenerell ausgeschlossen!Sollten Sie nicht damit einverstanden sein, dann suchen Sie denCache nicht! Spass-Cacher erhalten eine negative Bewertung und der Vorgang wirdvon mir an die GeoPolizei weitergeleitet.Bums aus fertig!Vielleicht noch ein Hinweis, da der Cache sichja lokationsbedingt unvermeidlich nahe einer Bundesautobahnbefindet:© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Enfgcyngm ovggr fnhoreunygra\", vz Ebue.","caseType":"mikro","difficulty":1,"condition":"ok","name":"BAB1 - Sombach Mühle (Saarbrücken --> Trier) von Chris Race","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 26.12.2015 14:59 ","person":"GeoLux168 ","message":" Auf der Rückreise von einem Kunden habe ich den Cache schnell ."},{"date":" 11.01.2015 15:20 ","person":"Paddler24 ","message":" Mit viel Glück gleich richtig gegriffen.DfdC"},{"date":" 20.09.2014 ","person":"GeoLeo12 ","message":" Heute wieder mal auf dem Weg in die Eifel gewesen und die Gelegenheit genutzt, auch diese Seite der \"Sombach Mühle\" zu besuchen.Vielen Dank für's Verstecken!GeoLeo12"},{"date":" 03.04.2014 16:30 ","person":"mikeby ","message":" kurz gehalten & dank Hint schnell ! DFDC"},{"date":" 18.07.2013 07:40 ","person":"dockers63 ","message":" Im Vorbeifahren mitgenommen. Logbuch ist übervoll! Eintrag schon auf zusätzlichen Zettel....Sollte mal gewartet werden.TFTC"},{"date":" 09.07.2012 ","person":"Wagenlenker ","message":" Auf der Heimfahrt kurz angehalten und mich im Logbuch eingetragen. Danke fürs verstecken.Wagenlenker 09.07.12, 20:40"},{"date":" 15.01.2012 ","person":"Magisteni ","message":" Heute bei Sonne unseren ersten BAB Cache . TFTC Magisteni"},{"date":" 07.08.2011 ","person":"pandabär97 ","message":" HinweisNaja ich kannte den Hint nicht und konnte ihn so auch nicht finden.Fahre bald wieder hin."},{"date":" 08.06.2011 ","person":"kaisen ","message":" Auch schon etwas her.DfdC"},{"date":" 18.02.2011 ","person":"Wurschdbude ","message":"  Der 2. auf unsere heutigen Cache-Tour, zusammen mit daSchamaeleon heute schnell .TFTC!geloggt  am 18.02.2011 um 14:28:11 von meinem N900 mit AGTL."},{"date":" 18.02.2011 ","person":"daSchamaeleoN ","message":" Das ist die Art drive-by, die wirklich Sinn macht... Auch toll ausgewähltes Versteckt! Dose + Logbuch waren innen leicht feucht!TFTC! P.S.: Auch ich werde keine Caches mehr bei geocaching.com auslegen und auch nicht loggen!Finde deine Entscheidung richtig und habe mich kurzerhand auch davon inspirieren lassen, es dir gleich zu tun! Deine Caches haben einen sehr guten Ruf: GS ist selbst schuld, wenn sie die guten Leute alle mit der Zeit wieder verlieren! Ich habe das sinkende Schiff (was das Niveau angeht) nun auch verlassen und setze lieber auf die jüngeren und heißblütigen Pferde!!Hoffe mal, das OC sich mit der Zeit ähnlich gut etablieren wird, wie der Unix"},{"date":" 29.11.2010 ","person":"donnerberg6 ","message":" Im Schnee gut TFTCDonnerberg6"},{"date":" 10.11.2010 ","person":"Vater und Sohn ","message":" Auf Dienstreise von Saarbr&amp;uuml;cken hier Zwischenstopp eingelegt.&lt;br&gt;Gruss und Danke f&amp;uuml;r den Cache"},{"date":" 16.09.2010 ","person":"geo-moo ","message":" Zurück von Saarlouis-Tour zur Cacher-Basis.TFTCgeo-moo"},{"date":" 04.09.2010 ","person":"HenryFive ","message":" Auf dem Weg zum Esméralda-Cache \"Sinnfrei\" (geocaching.com) zusammen mit ManuCache diesen hier schnell noch mitgenommen ... ich würd&#39; mal sagen, absolut \"pinkelsicher\" Danke für&#39;s Verstecken"},{"date":" 17.08.2010 ","person":"Spürnasen-Abtei ","message":" Gut , danke für den Statistikpunkt.TFTCSpürnasen-Abtei"},{"date":" 06.08.2010 ","person":"kudl ","message":" Auf dem Weg vom Schwarzwald zur Mosel mit HomPomSi hier vorbeigekommen.TFTC#165"},{"date":" 18.07.2010 ","person":"Jagdtiger ","message":" gefundenDFDV 17:30Den hier hatte ich mit aufgehoben, wenn ich einen von den anderen Caches auf meiner Sonntagstour  habe, um ihn sozusagen als Trost zu loggen. MfG Jagdtiger "},{"date":" 04.07.2010 ","person":"Torsten007 ","message":" Auf dem Weg zum Bostalsee haben wir den schnell loggen können!TFTC, Torsten007This entry was edited by Torsten007 on Saturday, 10 December 2011 at 20:37:16 UTC."},{"date":" 09.06.2010 ","person":"Team Husky ","message":" Da war ne schwere Geburt. Versuchen schon seit Monaten diesen Cache zu loggen, aber jedes Mal Muggels. Heute endlich muggelfrei! Schnell  vom Rückweg vom Tierarzt. Danke Chris für&#39;s Verstecken!"}],"descriptionSnippet":"Zigaretten-, Pinkel-, Geocache-Pause","status":"kann gesucht werden"}