{"hiddenAt":"31.03.2006","waypoint":"OC79EC","coordinates":"E 014° 10.383' N 51° 43.677'","link":"https://www.opencaching.de/viewcache.php?wp=OC79EC","description":"Niederlausitztour (III)HexenkieferEine Reise kreuz und querdurch die Geschichte der Niederlausitz. Bei diesem Cache handelt essich um einen Cache einer ganzen Serie. Jeder Cache kann einzeln geloggt werden. In dem Cache findest Du einen Code, dieser, sowie die Codes deranderen Caches der Serie werden zum Finden des Bonus -Cachebenötigt.Unter dieser Kiefer soll ein slawischer Fürst mit seinem Pferdbegraben sein. Ob sie deshalb nicht richtig wächst?History says, an slavic prince is buried under this pinetogether with his horse. Is this the reason that the pine cannotgrow properly?   © Agent-007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Niederlausitztour (III) - Hexenkiefer von Agent-007","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.08.2017 11:46 ","person":"wauzischreck ","message":" #2318#                                 11:46 Ouman, endlich Urloob!!! Den habsch mor wirglich verdiend!Bin die ledzdn 10 Wochn schon mehr als offm Zahnfleisch gegrochn. Da kann nur eens als Gur helfn - GÄSCHN BIS ZUM UMFALLN!!!1. Tag: Aldlasdnberäumung offm Weesch von dor Audobahn zur Unnorgunfd un Richdung Lübbenau alles            \"Neues\" in  verwandln2. Tag: Dissn \"offräum\" (was nur mäßig gelang) un n bissl nach Goddbus (Sielow, Schmellwitz) nei 's             schdeggn3. Tag: ibor den mächd ich mich ne weidor auslassn - ich saach nur: FRUSDRIORND un off dor Gorde sidd mor             gaum, daß ich in Golgwidz war.4. Tag: Erschd Dahlidz gesäubord un mich dann in die Wäldor Richdung Zahsow off Bauordräil begeem. Dabei              gombledd nach zahsow abgedriffded un weidräumich alles in  verwandld. Am Omnd noch boor             Bleidn der Vortache beräumd.Un heide nu wolld ich endlich Limberch zu Leibe riggn. Allordings gelangde ich von Grischow aus bissl off die \"schiefe Bahn\" un fand mich ledzdlich an der Goslmiehle widdor. Naja, war nich so gebland, abor drodzdem scheene Ackln gesehn. Begonn hab ich den Tach gurz vor Grieschow. Un holde mir och glei an dor zweedn Bixx enn nasses Beengleed, vom Arsch abwärds. Dieses sollde nu im Wind off Fahrrad gedroggned wern.Ich schdellde mei Gäschorgudschl in Grieschow an dor schule ab un orgundede das weidräumiche Umland mibbm Drahdesl. Nachdem ich noch vorm Mittach mid Grieschow ferdsch war, endschloss ich mich doch noch zu nem \"fixn\" Abschdeschor zur Goslmiehle. Dabei kam ich raaaaaaain zufällich och an diesm indressandn Gewächs vorbei. Ich geb zu,ohne Dose hädd ich den Abschdeschor wahrscheinlich ne gemachd, abor da wär mir was endgang. nich nur, daß die Geschichde indressand is, sonnorn das Beeml selbor is ne Oochnweide un ziehd die Bligge magisch an - müühüüsdüsch. Erschd draude ich mich gor ne ins \"Innre\", doch wer sollde mich hior schon daran hindorn. Doch villei dir Geisdor odor der verhexde Boom selbor. ich bin schah da n bissl aborgläubsch un mussde mich schon n bissl iborwindn. Ich Huschde och erschd ibor die Abschberrung, als ich das Deesl aus dor Ferne sischor georded hadde. Leidor had hior abor der beese Geisd des Slawnfürsdn zugeschlaahn, denn das Deesl un besonnorsch das Gäsdebuch sinn arg in Midleidnschafd gezoochn. Das diese dose iiborhaubd ma dichd gehaldn hamm soll, waach ich och schdarg zu bezweifln - nu machd se das off scheedn Fall nichmehr, denn sie schdand gombledd unnor Wassor. Ich orloob mir daher ma nen Fodolog,och wenn das nich so mein Ding is, abor fier das Gäsdebuch kommd echd scheede Hilfe zu schbäd. Da brauch mor och keen Orsadz neileeschn - da muss wo ma ne neue Dose her. In solschn Greeßn fiehr ich allordings keene Orsadzdosn mid. Besdn Dank, liebor Agent-007, fier's Leeschn un Pfleeschn, bzw. Adobdiorn der Bixx un ganz besonnren Dank hior och fier's Herloggn, denn diesor Boom is nen Besuch werd!!!Liem Gruß ausm fern Rußkams im nich ganz so schiggn Sachnsland (nur im Vergleich zu Brandnbuirch)!"},{"date":" 19.02.2017 ","person":"KmdRaC ","message":" Der Schnee ist verschwunden, die Sonne lacht, also rauf aufs Fahrrad und Dosen suchen!Diesen Platz hätte ich wohl kaum einmal besucht, aber es lohnt sich! Schön hier! Danke."},{"date":" 18.09.2016 20:44 ","person":"iclaude ","message":" Hier sind wir heute ganz zufällig vorbei geradelt, den Ort hätten wir ehrlich gesagt ohne den Cache nicht wahrgenommen!Ein schönes Plätzchen. Dose in gutem Zustand, nur mit dem Bonus Code nicht ganz sicher ob der vollständig war.Danke für's Zeigen!"},{"date":" 22.03.2016 08:52 ","person":"Rudiratlos1980 ","message":" Mit MAKALOPA1 auf dem Weg zur Arbeit schnell geloggt "},{"date":" 03.08.2013 11:00 ","person":"subranitz ","message":" Cache ohne Navi auf dem Weg zum Gräben Dörfer See geborgen.Schönes Versteck."},{"date":" 08.06.2013 ","person":"palk ","message":" junior geschnappt und das war das heutige ziel. er wartete geduldig vorm geländer und spielte mit dem gps herum, während ich die dose schnell  hatte und loggen konnte.danke für den cache! :)FBp. 17:05."},{"date":" 31.10.2012 ","person":"MogelSFL ","message":" Nun habe ich mich auch hier angemeldet und bin ein bisschen am nachtragen. Der Cache wurde gut .Viele Grüße an den Owner sagtMogelSFLLausitzer Dosensucher"},{"date":" 16.09.2012 ","person":"treasurehuntergd ","message":" Schöne Tour.http:"},{"date":" 07.08.2012 ","person":"spreeling ","message":" Schon vor einiger Zeit ."},{"date":" 24.12.2010 ","person":"le seb ","message":" Ziel heute OpenCaching Account aktuell halten!Also daher der Nachtrag. Will meine neuen Caches auch hier dann listen...daher alles schön aktuell halten ;)TFTC!  LeSeb"},{"date":" 18.10.2010 ","person":"cacheflow ","message":" Haben gestern die Hexenkiefer geloggt.., bei super Herbstwetter. Haben den letztmöglichen Eintrag gemacht. Das Logbuch sollte ersetzt werden. DFDCcacheflow"},{"date":" 24.09.2010 ","person":"smi.cache ","message":" Gesucht und  - und das bei Nacht.Ein sehr schöner Ort, den ich bisher noch nicht kannte - und da wo ich doch aus der Gegend bin.Viele Grüße"},{"date":" 25.07.2010 ","person":"WenKanS ","message":" Ein sehr interessanter Baum und eine interessante Geschichte. Wie unser Vorlogger schon schrieb, ohne Geocaching hätten wir diesen Ort nie kennengelernt. Danke von den WenKanS."},{"date":" 09.04.2010 ","person":"Caching-Team ","message":" Sehr schnell .in: Kalenderout: Ü-Ei Figur DFDC "},{"date":" 31.12.2009 ","person":"restau ","message":" Die Orientierung ist unkompliziert da gut ausgeschilderte Wanderwege, vor Ort ist es dafür anspruchsvoller.Schöner Ort mit verschiedenen Waldarten.DankeRESTAU"},{"date":" 14.03.2009 ","person":"Radio1* ","message":" Gezielter Wochenendtrainingslauf zur Hexenkiefer, um 10 Uhr schnell  und weiter zur gläsernen Kirche ..."},{"date":" 21.06.2008 ","person":"scheiby ","message":" #196 21.06.2008 16:26Abschlussdes Geocaching-Wandertages bildete ein Ausflug zur Hexenkiefer. SchönerWeg. Nettes Plätzchen. Auf dem Rückweg sind wir in der Koselmühle nochauf ein Käffchen eingekehrt.In: GC TheCurescheiby"},{"date":" 07.02.2008 ","person":"NorwegenTeam ","message":" "},{"date":" 24.04.2007 ","person":"ah_hoenow ","message":" Nach dem ich mir dieses merkwürdige Gewächs eingehend betrachtet habe, konnte der olle Fürst das Kistchen nicht lang vor mir versteckt halten und ich habe um 18:45 Uhr auf der neuen Bank geloggt.In: nixOut: TB \"Sylvia\" Danke und Tschüß AH_Hoenow"},{"date":" 27.03.2007 ","person":"Karrataka ","message":" Ja, ja Hexen und Geister auf was manch Einer dabei für Gedanken kommt. Zur Beruhigung den TB \"Poolkey\" dagelassen, wenn also einer baden möchte, der Schlüssel ist schon da.Danke sagt Karrataka."}],"descriptionSnippet":"","status":"kann gesucht werden"}