{"hiddenAt":"04.05.2009","waypoint":"OC7AF0","coordinates":"E 008° 06.456' N 49° 49.660'","link":"https://www.opencaching.de/viewcache.php?wp=OC7AF0","description":"Das Wasser der Quellen: Grundlage fürvielfältiges Leben.Wörrstadt ist von der typischenrheinhessischen Kulturlandschaft umgeben: In den Gunsträumen wirdintensiver Weinbau betrieben, in den weniger gut exponiertenLagen Ackerbau.Wörrstadt hat für Rheinhessen eineBesonderheit: Mit dem Neuborn verfügt die Ortsgemeinde übereines des wenigen Waldgebiete der Region.In diesem Waldgebietexistieren viele natürliche Quellen, deren Wasser dasSchwimmbad der Verbandsgemeinde, das Neubornbad,speist.Der Hauptort Wörrstadt liegt aufeiner Erhebung, wodurch sich reizvolle und für Rheinhessenbeachtliche Fernblicke ermöglichen. Von Wörrstadt aus ist derDonnersberg, der Wißberg sowie der GroßeFeldberg im Taunus zu sehen.Bei gutem Wetter ist auch die Skyline vonFrankfurt am Main von einigen Punkten in der Gemarkung zusehen.Der Ortsteil Rommersheim, ehemalsEichloch, liegt in einer Senke und schmiegt sich eindrucksvoll indie Kulturlandschaft ein. Aus der Gemarkung Rommersheim kann manschöne Blicke auf den Wißberg und in Richtung Bad Kreuznachgenießen.Textquelle: WikipediaDer Cache sollte nicht \"gesucht\" sondern nur\"gefunden\" werden.Dreht euch und seht euch einfach um. Das Versteck offenbart sich euch. Es ist gut sichtbar.... unbedingt *** Bild *** ansehen.... Koors springenBitte dies beachten!!!:--- Ihr müßt weder die Bäume zerlegen noch das Erdreichumgraben.--- Eine Taschenlampe ist auch am Tag sehr hilfreich!!--- Bitte seid sehr behutsam beim Bergen des Behälters undverschließt ihn wieder richtig fest.Achtet auf Muggel, es gibt sie auch hier!Danke\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t \t\t\tPA\t\t\tPA\t\t\tParken (Parking Area)\t\t\tN 49° 49.732 E 008° 06.504\t\t\t\t\tNote:\t\t\t\t\t\t\t\t© Nohny, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"--- nz Shß rvarf Onhzrf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Neuborn - unser Wäldchen von Nohny","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.02.2018 15:32 ","person":"OrodrethMiriel ","message":" Bei der Wanderung auf der Hiwweltour Neuborn dank der gut ausgebauten Cacherautobahn schnell  und direkt geloggt. TFTC sagt OrodrethMiriel 👨mit👦und👶"},{"date":" 18.04.2016 07:46 ","person":"beammeupscotty ","message":" Nach dem Fehlschlag beim letzten mal heute geloggt DFDC"},{"date":" 23.03.2016 15:19 ","person":"dieEwoks2014 ","message":" Heute nach dem Hunde Frisör in Wörrstadt auf dem Rückweg hier angehalten um mit dem Hund noch eine Runde zu drehen.  Da heute Muggel aufkommen war habe ich erst später gesehen das da noch ein Bewohner leben sollte auf den ersten blick war aber nichts zu sehen.  Falls es ihn noch gibt wäre es lieb mich villt kurz anzuschreiben 😀dann komm ich nochmal vorbei.  Ansonsten Schöne große Dose etwas im off aber Trost dem gut .  Danke für's verstecken und pflegen lg 😄"},{"date":" 23.10.2015 16:40 ","person":"beammeupscotty ","message":"    Ich denke der ist weg oder verschüttet"},{"date":" 29.08.2015 ","person":"Nohny ","message":" kann gesucht werdenAuf gehts zum Neuborn "},{"date":" 17.11.2014 21:00 ","person":"Heinzybaby ","message":" Die Dose war schnell  und muggelfrei geloggt ...In: TB S&M - Community Volunteer Travel TagOut: TB Lucky (die Turtle war nicht im Inventar gelistet)T4TC!#1.177"},{"date":" 11.10.2014 ","person":"joeheinous ","message":" Auf dem Weg zum Neuborn-Event konnte ich eine verdächtige Gruppe im Gebüsch ausmachen. Da es sich bei den drei \"Verdächtigen\" um wilbri mit Nachwuchsverstärkung handelte war klar, dass hier eine Dose liegen muß.Also kurzerhand die Dose noch vor Erreichen des Events geloggt. Danke für das Legen der Dose an Nohny. "},{"date":" 11.01.2014 14:45 ","person":"A-Family ","message":" Hallo zusammen,das war unser erster Cache...hat viel Spaß gemacht...schönes Versteck...Danke!"},{"date":" 10.07.2013 ","person":"kpkosndss23 ","message":" Vollkommen muggelfrei  - begleitet von einem Vogelkonzert.DfdD"},{"date":" 10.03.2013 ","person":"Tofino ","message":" In Erinnerungen geschwelgt und dabei GC-Caches im reaktivierten OC-Account nachgelogged. DFDCTofino"},{"date":" 11.06.2012 ","person":"Team Bella ","message":" Schönes kleines Wäldchen. Sehr gut . Taschenlampe war nicht wirklich nötig ;-)Liebe Grüße von Team Bella"},{"date":" 13.05.2012 ","person":"kalli-64 ","message":" "},{"date":" 11.02.2012 ","person":"kiboguide ","message":" Habe den Cache heute bei einer Wanderung durch Rheinhessen gehoben.Es war sehr kalt, deswegen muggle- und dogglefrei.TFTC"},{"date":" 31.01.2012 ","person":"wasservogel ","message":" Sehr schönes Versteck, und heute bei der Kälte auch muggelfrei.TFTCwasservogel"},{"date":" 31.01.2012 ","person":"wasservogel ","message":" Sehr schönes Versteck, und heute bei der Kälte auch muggelfrei.TFTC                                                                                                                                                    "},{"date":" 25.12.2011 ","person":"kaiserp ","message":" #27 23:03spät durch das geäst gekrabbelt und kurz vorm abbruch wegen scheinbar zu dunkel, doch noch gehoben! Out- schlumpfIn- Münzegrüsse aus ratingen"},{"date":" 15.11.2011 ","person":"cellemochum ","message":" Auf Dienstagstour in Rheinhessen und Umgebung unterwegs. Bei nass-kaltem Herbstwetter und viel Nebel durfte diese Dose auch nicht fehlen. Am spaeten Abend ging es dann noch zu dem beliebten OC Event nach Bingen.Vielen Dank fuer verstecken und zeigencellemochum"},{"date":" 08.04.2011 ","person":"MurphyWyler ","message":" #532 ... 18:33 ... Auf dem Weg zum heutigen GC-Event in Ensheim auf die Schnelle noch ein paar Dosen in Rheinhessen besucht ... Auch ohne Spoilerbild den Cache sofort  und auf dem Rückweg noch RGermo kennengelernt ... Was will man mehr  ... TFTC"},{"date":" 22.03.2011 ","person":"Belzazar ","message":" "}],"descriptionSnippet":"   Der Neuborn - unser Wäldchen","status":"kann gesucht werden"}