{"hiddenAt":"08.03.2009","waypoint":"OC7AF1","coordinates":"E 009° 11.365' N 49° 07.094'","link":"https://www.opencaching.de/viewcache.php?wp=OC7AF1","description":"Hallo liebe Cacher-Freunde! Wir haben ja versprochen die Cache-Wüste in Sontheim zu beenden, darum heute unser zweiter auf den Spuren des Clan-Chefs!Sontheim ist ein geschichtsträchtiger Stadtteil von Heilbronn. Deutschordensritter!Hier wo der Cache versteckt ist, ist das Ortszentrum. Der Brunnen wurde 1912 erbaut. Sein Standort gehörte früher zum Kirchhof der Martinuskirche die gleich hinten dran zu zusehen ist. Der ehemaligen Kirchhof ist heute als Treff- und Ruhepunkt angelegt. In der Mitte steht ein Baum darum ein paar Bänken.Die Martinuskirche bildete mit den Gebäuden des Amtshaus des Deutschordens, der unteren Kelter (heute: Alte Kelter) und der Zehntscheuer (diese wird heute von der Feuerwehr Sontheim benutzt) die historische Ortsmitte. Die Gebäude stammen aus dem 16. Jahrhundert.Mehr über die Geschichte des Stadtteiles kann man unter Wikipedia ( http://de.wikipedia.org/wiki/Heilbronn-Sontheim )erfahren.Beim Suchen aufpassen wegen den Muggels. Auch hier sind viele, viele unterwegs! Ein Stift zum loggen liegt bei, aber wie bereits bei unserem ersten Cache erwähnt, ein eigenes Schreibgerät kann nicht Schaden!Viel Spaß beim Suchen wünscht EuchBurger-Clan© Burger-Clan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu, Fvgmcyngm mhz Ybttra ibeunaqra!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Sontheim, Brunnen Ortsmitte von Burger-Clan","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.10.2016 ","person":"wernerwersonst ","message":" Da hatte ich vor längerer Zeit schon mal gesucht, aber wohl einfach nicht gründlich genug. Mit dem Hilfsmittel von Schneewittchens böser Stiefmutter war's heute aber kein Problem.Merci!Werner, wer sonst?"},{"date":" 13.05.2015 ","person":"Le-go-mez ","message":" Beim letzten Besuch ging hier muggeltechnisch gar nichts, aber heute war es kein Problem. TFTC Le-go-mez"},{"date":" 21.04.2014 ","person":"private investigator ","message":" Im letzten Sommer schon mal da gewesen und vergeblich gesucht. Heute ging es zu meinem Erstaunen dann ganz fix und ich hatte das Döschen nach kurzer Zeit in der Hand. Danke fürs Verstecken sagt private investigator"},{"date":" 19.03.2014 18:45 ","person":"Rieger HN ","message":" gefundenNachdem ich ihn er  habe und heute ein paar Tage erst ein mal ein paar Muggels unter 10 Jahr abwarten mußte endlich mein erster Cach gefunden.Das Lgbuch ist absolut voll da geht nichts mehr."},{"date":" 01.02.2014 ","person":"Esoriem ","message":" Siehe Link:http:"},{"date":" 11.11.2013 ","person":"La Bati ","message":" Tftc"},{"date":" 30.08.2012 ","person":"Nippes ","message":" Schade, leider nichts gefunden! :-("},{"date":" 20.03.2011 ","person":"BoersenbaerBen ","message":" Beim letzten Versuch im Februar hatten sich Kinderwagen-Muggels ausgebreitet. Heute waren offensichtlich noch alle in der Kirche, wovon Gesang herüberklang. Problemlos  und geloggt. TFTC."},{"date":" 27.12.2010 ","person":"JonnyQuiek ","message":" Nach einem Rundgang in der schönen Altstadt haben wir den Brunnen . Die Suche dauerte etwas länger da es \"mehrere\" Möglichkeiten gab. *grins* Naja man soll auch mal suchen wa...Ansonsten ist alles in bester Ordnung. TFTCBis bald im Wald.mfgJonnyQuiek"},{"date":" 14.10.2010 ","person":"Big GreyWolf ","message":" Gestern schon einmal hier gewesen aber aufgrund einer Muggelgruppe, die sich dort niedergelassen hatte nicht suchen können. Heute nochmals gesucht und . Ganz schön gut versteckt. :-) Als ich geloggt hatte, kamen erneut Muggels und ich musste 10 min warten, um ihn wieder sicher verstecken zu können.  T4TCBig GreyWolf"},{"date":" 20.06.2010 ","person":"kadett11.oc ","message":" Oranien Tour 18.06 - 20.06.2010im team auch diesen gut , danke fürs auslegen an all die OwnerTFTC kadett11"},{"date":" 20.06.2010 ","person":"tt-diver76 ","message":" Auf einer wunderschönen Runde im Team, auf dem Rückweg vom Mega im Ulm, auch hier vorbeikgekommen und diesen Cache .Danke dem Owner fürs Käschli.lg Jan"},{"date":" 20.06.2010 ","person":"Aldokyl ","message":" Danke für den Cache."},{"date":" 03.06.2010 ","person":"Fireflies ","message":" "},{"date":" 30.09.2009 ","person":"Georodi ","message":" Den  hatte ich zwar schon auf ignor, aber als ich durch sontheim gefahren bin noch ein 4. und letzes mal geschaut und diesmal H&#xC4;? war der erste griff ein treffer.<br"},{"date":" 01.06.2009 ","person":"Georodi ","message":" DNF nr. 3"},{"date":" 09.04.2009 ","person":"die-enten ","message":" Auf unserer Radtour ohne Schwierigkeiten . TFTC"},{"date":" 04.04.2009 ","person":"Geo-Hanslik ","message":" Gut und schnell ,Danke und GrußGeo-HanslikFound it with Cachebox!"},{"date":" 23.03.2009 ","person":"Burger-Clan ","message":" HinweisDer Behälter wurde bereits am 15.03.2009 von mir getauscht! Somit stimmt wieder der Hint! Wünsche allen viel Spaß bei der Suche!Burger-Clan"}],"descriptionSnippet":"Einfacher Mikro im Ortskern von Sontheim","status":"kann gesucht werden"}