{"hiddenAt":"02.03.2009","waypoint":"OC7A8A","coordinates":"E 006° 33.198' N 51° 21.002'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A8A","description":"LangeweileDieser Mystery bringt euch zu einem Ort, an dem Gerda sich sehroft einfach nur langweilt. (Ok, manchmal wird es natürlich auchhektisch.) Aus Langeweile wurde also dieser Cache geboren.12/1312/1312/1351 02-/0405 16-/1830 4142/4352 03-/0506 17-/1931 4243/4453 04-/0608 19-/2132 4344/4554 05-/0709 20-/2233 4445/4655 06-/0811 22-/2434 4546/4756 07-/0913 24-/2635 4647/4857 08-/1017 2831/2937 4849/5058 09-/1118 2932/3038 --59 10-/1221 323439 --00 11-/1323 3435/3641 --01 12-/1425 3637/38- --02 13-/1526 3739/40- --03 14-/16X04 15-/1728 3941/42Begib dich zu X. Stelle dich da hin, wo sie steht, wenn die Langeweile zuEnde ist. - Sie steht immer an der rechten der beidenMöglichkeiten.Wende dort dein Haupt um 180° und denke an Codo. (Vielleichtsolltest du noch Sterne durch Stangen ersetzen.) Du findest dortdie Koordinaten des Caches.© dieuerdinger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany:ubuy?zntargvfpu","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Langeweile von dieuerdinger","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 09.06.2013 ","person":"The Brathering ","message":" Für das Rätsel brauchte ich doch einen kleinen Hinweis, muß ich zugeben. Wie schon im Rätsel vermerkt, haben sich die Gegebenheiten etwas geändert, aber es ist noch zu machen.Der Song war ebenfalls bekannt :-) so konnte Station eins nach wenigen Momenten gelöst werden und das Final stand in Aussicht :-)Danke für das Rätsel der etwas anderen Art!!!"},{"date":" 22.09.2010 ","person":"Vater und Sohn ","message":" Als Nachbar der Krefelder und häufig in Krefeld einkaufende war es nicht sooo schwer das Rätsel zu lösen.Als wir heute auch noch in der Nähe waren, konnte das Finale besucht werden.Irgend ein Honk hatte die Dose verkehrt herum platziert. Stifte und Logbuch lagen ausserhalb und es war kein Deckel zu finden. [:O]Wir haben die Dose dann einfach mit der Öffnung nach oben samt Inhalt an Ort und Stelle platziert.Gruß und Danke für den Cache"},{"date":" 27.02.2010 ","person":"Blinky Bill ","message":" GefundenBB&#39;s + DreiD + Fat-Red"},{"date":" 25.02.2010 ","person":"juergen+gerda ","message":" HinweisDas Final wurde verlegt. Jetzt kann wieder gesucht werden. Viel Spaß!"},{"date":" 11.08.2009 ","person":"atomium86 ","message":" Der Typ \"mikro\" ist einerseits richtig, andererseits völlig untertrieben. Der Cache ist  \"tricky\" so daß wir zirka vier Wochen alles andere als Langeweile hatten - ok, ich hatte auch nicht jeden Tag Zeit. Aber ohne meine Frau wäre ich wohl nicht so schnell auf die Lösung gekommen; sie hat nämlich das alles entscheidende Hilfsmittel \"\" - Danke Anke.Danke Jürgen+Gerda für den schönen Cache "}],"descriptionSnippet":"Das Rätsel führt euch zum Versteck der Final - Koordinaten.","status":"kann gesucht werden"}