{"hiddenAt":"04.03.2009","waypoint":"OC7A72","coordinates":"E 006° 49.071' N 49° 10.089'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A72","description":"Der \"Bischofsweiher\" bei St. Nikolaus im Warndt ist ein kleiner, idyllisch gelegener Waldweiher. Von seinem \"großen Bruder\", dem bekannten St. Nikolauser Weiher, liegt er nur wenige hundert Meter entfernt.1349 gründeten Benediktinermönche das Kloster St. Nikolaus und legten den gleichnamigen Weiher an. Der kleinere Bischofsweiher ist wahrscheinlich später entstanden.Auf geht´s zu diesem kleinen \"Bonus-Tradi\" als Ergänzung  zum Multi \"Dem Nikolaus sein Haus\"! HAPPY HUNTING!© thomas63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs hagra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bischofsweiher von thomas63","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 13.08.2017 18:16 ","person":"Eidechs007 ","message":" Nachdem wir dem Nikolaus sein Haus fanden sind silala und ich nach hier hin. Heute hat meine Navigation etwas gesponnen, so mußte ich etwas mehr suchen."},{"date":" 26.01.2014 ","person":"alkippe ","message":" gut , leider ist die Box komplett durchnässt und leicht beschädigt...VG"},{"date":" 04.07.2012 ","person":"Crashwurzler ","message":" Gestern Abend einen schönen Spaziergang um den Weiher gemacht. Bin mal gespannt wie der Weiher im Herbst aussieht, wenn die Seerosen blühen. Danke fürs zeigen und Grüße an den Owner"},{"date":" 18.01.2012 ","person":"Faust 64  ","message":" Heute war für uns mal wieder Einkaufs- (Cora) und Theatertag. Vor dem Besuch des Staatstheaters SB haben wir dann noch eben St. Nikolaus tradifrei gecacht. Jetzt noch Sportabzeichen machen und Ballonfahren - dann sind wir ganz durch!Dies war der dritte von insgesamt acht Treffern unserer heutigen Tour.\"Dem Nikolaus sein Haus\" hatten wir schon bei einem unserer ersten Ausflüge nach St. Nikolaus gesucht und . Für den \"Bonustradi\" hatten wir damals keine Zeit mehr.Heute hat's aber gereicht. Wir sind den Cache von der Sportplatzseite her angegangen. Der Weg war zwar feucht und rutschig , stellte aber sonst kein Problem dar . Das Problem ergab sich eher durch den praktisch nicht vorhandenen Empfang rings um die Dose . 20 Meter vor, 20 Meter zurück, ringsherum im Kreis - und unser Garmin meinte, wir hätten uns gar nicht bewegt . Wir haben also großflächig alle üblichen verdächtigen Möglichkeiten abgesucht und sind dann doch noch verhältnismäßig schnell fündig geworden .Danke für's Verstecken, nix rein, nix raus, geloggt um 17.15 Uhr, Gruß aus Kaiserslautern,Faust 64# 2733"},{"date":" 20.11.2011 ","person":"xxxalex ","message":" Im Team gut . TFTC,xxxalexTeam CacheHit"},{"date":" 20.11.2011 ","person":"TeamCacheHit ","message":" Gefunden und geloggtTFTC Team CacheHit"},{"date":" 24.09.2011 ","person":"BarneyG. ","message":" Gut !"},{"date":" 04.08.2011 ","person":"saarwana ","message":" Gesucht und .  TFTC "},{"date":" 15.05.2011 ","person":"Wurschdbude ","message":" Nachdem wir schon das Haus des Nikolaus  hatten und grade eh bei diesem \"Pseudo-Multi\" am rumsuchen sind mussten wir den hier natürlich auch noch grade mitmachen. Wir meint in dem Fall Arvel_Crynyd und ich. Lustig was man manchmal alles in Caches findet.TFTC!"},{"date":" 27.03.2011 ","person":"Jenandi ","message":" Gut "},{"date":" 18.01.2010 ","person":"M.M ","message":" M.M haben den Cache heute gut , war ziemlich rutschig, aber echt tolle Gegend. Kannten den Weiher bisher nicht, obwohl wir in der Nähe wohnen. Travel-Bug Out, Coin In "},{"date":" 23.11.2009 ","person":"Merllan ","message":" die Nummero 2 heute auf unserer kleinen Warndt-TourTFTCE + R"},{"date":" 11.10.2009 ","person":"Exilsaarländer ","message":" Schnell und gut !DFDC"},{"date":" 29.08.2009 ","person":"bobo14 ","message":" gut  danke fürs zeigenGruß "},{"date":" 22.08.2009 ","person":"Team Spajk ","message":" Schnell und gut .Für den Multi &#39;Dem Nikolaus sein Haus&#39; wurde es leider zu dunkel. Wir bekommen bestimmt wieder!&#39;Soccer Bug&#39; war leider nicht mehr da, dafür viele Kronkorken(). DFDCTeam Spajk"},{"date":" 13.08.2009 ","person":"Caddyni ","message":" So bin ich auch mal in diese Ecke gekommen, Tolle Tour, hat Spaß gemacht TFTC, Gruß Caddyni"},{"date":" 06.06.2009 ","person":"Team Poseidon ","message":" Heute waren wir (fogelfrey, melatroid, Team Poseidon) unterwegs auf der kleinen \"am Ende der Welt-Tour\"! [:D][:D]Den verwunschenen kleinen Weiher haben wir nach Lost Giant noch schnell aufgesucht. Gleich war ja Nightcaching angesagt, also musste alles recht zügig gehen!Vielen DankTeam Poseidon"},{"date":" 06.06.2009 ","person":"Fiete 66 ","message":" Schöner Cache,heute um 16.48Uhr gelogt.Sehr gut .Familie wieder mit an Bord.Wie schon so oft mein Zeichen in den Cache gelegt.Best regards Fiete 66"},{"date":" 24.05.2009 ","person":"SaarFuchs ","message":" Heute auf meiner kleinen Warndt-Tour gesucht,  und geloggt!TFTC,Joerg"},{"date":" 05.04.2009 ","person":"Tomb-Pit ","message":" 19:00 UhrNachdem ich ja schon vor Monaten den Nikolaus ( oder Coca-Cola-Man [:o)] ) besucht hatte, habe ich mich heute noch auf den Weg zu diesen wirklich schönen kleinen Bischofsweiher gemacht.Ich hab sogar Goldfische gesehen     .Der Cache war gut zu finden.IN:      Opinel - TaschenmesserOUT:   Kartenspielvielen dank an den Owner fürs verstecken"}],"descriptionSnippet":"Kleiner, fast vergessener Weiher im Warndt","status":"kann gesucht werden"}