{"hiddenAt":"20.03.2009","waypoint":"OC7BD1","coordinates":"E 007° 32.280' N 50° 03.852'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BD1","description":"Die Motten waren zugleich Festung und Wohnsitz für die Adelsfamilien. Neben dem militärischen Schutz sorgten sie durch die räumliche Trennung der Lebensbereiche aber auch für eine größere soziale Differenzierung zwischen dem Adel und den bäuerlichen Dorfbewohnern. Bubacher TurmburgWie die Dudenrother der Lauderter Burg ähnelt, so ähnelt die Bubacher Anlage der Horner Burg, jedoch ist der mittlere Erdhügel nicht rund, sondern quadratisch mit einer Seitenlänge von ca. 18 m und einer Höhe von bis zu 3 m. Der nur noch teilweise erhaltene Wall ist ca 1 m hoch. Auf eine enge Verbindung weist neben der äußeren Form ein Verbindungsweg hin, der einst die Turmburgen von Bubach und Horn verbunden haben soll.© tourex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Onhzybpu hz qvr Rpxr tervsra","caseType":"klein","difficulty":2,"condition":"ok","name":"Hunsrücker Motten // 2. Bubacher Turmburg von tourex","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 24.11.2015 09:35 ","person":"mega_mike ","message":" Was für ein Spaß bei dem Wetter. Eis und Schnee haben die kleine Wanderung durch Wald, Gebüsch und Moor irgendwie magisch gemacht. Das ganze dann Dank Moor noch gesegnet mir nassen Füßen - auch die Waldbewohner wissen, wie man trockenen Fußes in die Mitte gelangt ;) Zumindest lassen die Abdrücke im Schnee über einen umgekippten Baum die Vermutung zu. Dankemega_mike    "},{"date":" 14.07.2013 15:10 ","person":"Nine160 ","message":" Gestern gesucht... und  mit Nicole, Tobe, Sven, Lisbeth und Franz (nur leider ohne Stift) Nine 160"},{"date":" 16.06.2013 ","person":"Kilroyishere ","message":" Ohne Hinweis hätte ich es wahrscheinlich nie .Kilroyishere"},{"date":" 21.04.2013 17:46 ","person":"Arso ","message":" Sehr schönes Versteck .Vorsicht vor dem Sumpfmonster :) LG Arso"},{"date":" 07.03.2011 ","person":"tourex ","message":" HinweisWie schon auf Geocaching.com geschrieben der Cache ist da.Ich war die Tage noch zur kontrolle vorort !! Achtung zusätzlicher Hint:Im Baumloch um die Ecke greifen! mfg tourex"},{"date":" 03.03.2011 ","person":"cellemochum ","message":" In einer spontane Abendrunde ging es mit Fium Orbo in den schönen Hunsrück. Dabei wollten wir die SIKKA-Mystery Caches lösen. Bei unserer Tour sollte dieser Cache auch noch gelöst werden. Nach langer Suche wurden wir aber nicht fündig und die Lust weiter zu suchen schwand mit immer tiefer einsinkenden Stiefeln in den Morast und stärker werdender Dunkelheit. Die Lokation erinnert irgendwie an die unendliche Geschichte. Also schnell raus aus dem Moor und ab nach Hause."},{"date":" 29.09.2009 ","person":"mtrack ","message":" Trotz längerer Suche und Spoilerbild konnte ich den Cache nicht finden. Manchmal klappt es einfach nicht. Aber ich komme wieder!mtrack"},{"date":" 13.04.2009 ","person":"Hunsrücker2 ","message":" Nach dem mich mein erster Fehlversuch nicht entmutigt hat bin ich an der Bubacher Turmburg endlich fündig geworden. Es ist allerdings sehr schwierig einen trockenen Übergang zum Erdhügel zu finden.TFTC Es grüßt der \"Hunsrücker2\" (1)"},{"date":" 29.03.2009 ","person":"l_andy ","message":" Heute haben wir die Hunsruecker Motten-Reihe loggen wollen: 1.Horner Burg: Schoener Platz, sehr interessante Baeume, die allerdingsalle \"Krebs\" haben, wenn da mal nicht die frueheren Bewohner mitirgendeinem Gift geaast haben. 2. Bubacher Turmberg: tolleAnlage, beim Uebersetzen vom Ringwall sind wir allerdings fastertrunken ;-) ...bis wir einen geeigneten Uebergang fanden. 3.Alte Burg Laudert: Man entdeckt auch sehr interessante Plaetze, wennman die Koordinaten ein wenig variiert... nachdem wir so gar nichts vonder Burg fanden, haben wir noch mal nachgeschaut und die richtigenKoordinaten fuehrten  dann auch schnell zum Erfolg, zumal die\"Rosentaler\" fuer uns heute schon Laub \"gespurt\" haben. 4.Dudenrother Schanze: im Umkreis von 30m jeden Stein und jede Wurzel 3 xumgedreht.... trotzdem nix ... naja wir kommen wieder. l_andy & Crew (Frau+Hund+Hund)   "}],"descriptionSnippet":"Hunsrücker Motten (Erdhügelburg) ","status":"kann gesucht werden"}