{"hiddenAt":"16.03.2009","waypoint":"OC7BA9","coordinates":"E 012° 02.247' N 50° 30.586'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BA9","description":"Die oben genannten Koordinaten sind NICHT dieCache-Koordinaten! WICHTIGER HINWEIS:Der Cache wurde wegen anhaltender Widrigkeiten am alten Standort verlegt, das Bild hat sich nicht verändert. Um zum neuen Standort zu kommen, musst Du zum Nordwert deiner (alten) Bildrätsel-Lösung 2.844 Minuten addieren und vom Ostwert 3.739 Minuten abziehenErstausstattung: -Logbuch -Stift -Spitzer -Erstfinderurkunde -TB Blue-Baer -Schreibset© TeamV, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Smile von TeamV","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 23.05.2012 ","person":"Flopp ","message":" HinweisDanke!"},{"date":" 23.05.2012 ","person":"TeamV ","message":" HinweisUpps, sorry. Das haben wir beim Ändern des Listings doch glatt übersehen. Aber auch wenn die Koordinaten jetzt andere sind - sie sind nach wie vor NICHT die Koordinaten des Finals!!!Team_V"},{"date":" 24.06.2011 ","person":"Falk vom Wolfstreich ","message":" Ich war mir sicher, die Dose ist weg, denn das offenbar einladenste Versteck war leer. Zur SIcherheit lies ich mir das nochmal von chefchen70 bestätigen und anfangs schien er es auch zu bestätigen. Doch ein Detail lies mich erkennen, dass wir nicht vom gleichen Versteck sprachen.Also ging ich nochmal zurück und suchte nochmal mit Taschenlampe und siehe da, da war ja doch etwas. Und so war mir der Fund doch noch vergönnt.Vielen Dank an chefchen70 für den Wink und vielen Dank an das Team_V für den Cache mit einem wirklich tollen Rätsel.Beste GrüßeFalk"},{"date":" 15.03.2011 ","person":"Schreck1 ","message":" Endlich habe ich die Smilies  <img src=\"http:"},{"date":" 09.03.2011 ","person":"strada87 ","message":" Zusammen mit X-Tin gelöst und geloggt.TFTC Strada87 "},{"date":" 15.09.2010 ","person":"basenjifamily ","message":" Vielen Dank für&#39;s Rätsel. Nach längerem endlich geknackt.basenjifamily "},{"date":" 03.09.2010 ","person":"Schnuggl ","message":" Naja, es hat schon ein bisschen gedauert bis wir den Durchblick hatten.Dann machten wir uns sofort auf den Weg.Aber was ist das ? - Wiese , nichts als Wiese ?es hatte sich ein Leichtsinnsfehler eingeschlichen.Also nochmal alles überprüfen und siehe da, die Lokation ist schon besser.Heute dann der Erfolg.TFTCSchnuggl+Stern"},{"date":" 15.05.2009 ","person":"auge 2865 ","message":" Nach einem kleinen Denkanstoß das Rätsel gelöst und nun an der richtigen Stelle schnell fündig geworden. no trade Danke für den Spass. auge 2865 "},{"date":" 19.03.2009 ","person":"Wisojoma ","message":" OC# 23, 18:52 Uhr, ges# 94  FTF  Am Mittwoch Abend diesen neuen entdeckt. Da er da schon einen Tag veröffentlicht war, rechneten wir eigentlich heute morgen schon mit dem Erstfund.Beim Anblick des Rätsels war uns erst mal gar nicht zum Grinsen zu Mute. Mitten in der Nacht dann die zündende Idee. Heute vormittag gleich mal versucht, das Rätsel zu lösen. Irgendwie war die Sache durchaus stimmig. Und noch immer kein Fund geloggt. Um 18 Uhr alles stehen und liegen gelassen, schließlich sind es ca. 50 km Anfahrtsweg, und losgerast (es leben Winterreifen mit Geschwindigkeitsindex V). Beim vermuteten Cacheversteck wurden wir nach kurzer Suche fündig. Vielen Dank an die Owner, für das einfallsreiche Rätsel und die sehr liebevoll gestaltete Erstfinderurkunde. IN: Viking-Trail-CoinOUT: Erstfinderurkunde TFTC sagt Team Wisojoma (1-3)"}],"descriptionSnippet":"","status":"kann gesucht werden"}