{"hiddenAt":"23.03.2009","waypoint":"OC7C89","coordinates":"E 007° 01.317' N 51° 29.828'","link":"https://www.opencaching.de/viewcache.php?wp=OC7C89","description":" Mit freundlicher Genehmigung von Meikelito habe ich den Cache GC132N1 adoptiert. Dieser Cache führt euch direkt zur Privatbrauerei Jacob Stauder im Essener Stadtteil Altenessen. Die Brauerei kann auf eine lange Geschichte zurückblicken, welche wir euch mit diesem Cache ein wenig näher bringen wollen.Im Jahre 1866 kam der gelernte Brauer Theodor Stauder aus Laub bei Nordheim in Bayern nach Essen. Er arbeitete zunächst ein Jahr lang bei dem Müller und Gastwirt Schäfer, der - wie in der Zeit üblich - eine eigene Hausbrauerei außerhalb des Limbecker Tores - das heißt vor den Stadttoren - hatte. Am 14. November 1867 konnte er bereits die verwaiste Schlicker'sche Brauerei an der Steeler Straße, unweit des damaligen Rathauses, pachten und ließ sofort seine Familie nachkommen.Als eine weitere Großbrauerei in Essen gegründet wurde, entschloß er sich, in der benachbarten Gemeinde Altenessen eine Hausbrauerei zu pachten. Diese lag an dem damaligen Verkehrsknotenpunkt an der Emscherbrücke, kurz vor dem jetzigen Rhein-Herne-Kanal, an der damaligen Essen-Horster-Straße, der jetzigen Altenessener Straße. Die steigende Bevölkerungszahl und die wirtschaftliche Entwicklung infolge des Bergbaus in der Gemeinde Altenessen gaben ihm Zuversicht, als selbständiger Brauer immer seine Biere, die er nach dem untergärigen Brauverfahren herstellte, absetzen zu können.Im Jahre 1876 konnten seine Söhne Jacob und August Stauder Grund und Boden sowie geeignete größere Gebäude in der jetzigen Stauderstraße pachten. Fünf Jahre danach konnte Jacob Stauder diese Anpachtung käuflich erwerben und betrieb das Unternehmen allein. Er braute Bier nach Pilsener Brauart. Im Jahre 1903 trat sein Sohn Caspar Stauder in das Brau-Unternehmen ein, was zu damaliger Zeit die größte Privatbrauerei im Stadt- und Landkreis Essen war. Am 01. Januar 1935 übernahm sein Sohn Dr. jur. Hans-Jacob Stauder als ältester Sohn das Unternehmen. Bis Anfang 2005 führten Dr. Claus Stauder und Dipl.-Braumeister Rolf Stauder das brautechnisch auf modernstem Stand ausgerüstete Unternehmen, welches heute von Dipl. Brau-Ing. Axel Stauder und Dr. Thomas Stauder in 6. Generation geführt wird.© Roxianna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Altenessen | Die kleine Persönlichkeit    von Roxianna","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 03.10.2017 ","person":"FindNix11 ","message":" Heute waren thomandra und ich in der Nähe um die \"Geburtsstätte\" der kleinen Persönlichkeit zu besuchen.Die Dose haben wir dabei schnell und unbemerkt finden können.Vielen Dank fürs Herlocken."},{"date":" 13.08.2016 12:08 ","person":"Dremteam070803 ","message":" "},{"date":" 17.01.2016 17:13 ","person":"Ralf+Annette ","message":" Fast ein \"Drive In\" GPS daten zeigen auf das gelände was aber nicht stimmt :-)Danke fürs legen "},{"date":" 25.10.2015 ","person":"Ruhrpott-Schwabe ","message":" Nach meinem Missglückten versuch bei Bauer Kuhlhoff zur Entschädigung diesen kleinen angegangen, schnell  und geloggt. Danke für den OC-Cache, das verstecken (die Adoption) und das pflegen des Döschens."},{"date":" 05.10.2014 22:15 ","person":"original.hacki ","message":" Schnell mitgenommen. War überrascht, dass der Cach noch da war. DfdC"},{"date":" 22.07.2014 ","person":"Landschildkroete ","message":" Heute diesem Kleinen einen Besuch abgestattet, schnell  und geloggt.Gleichzeitig konnten ein paar Fotos für einen Safari-Cache geschossen werden.Danke fürs zeigen und die Informationen.Viele nette Grüße von den Landschildkroeten"},{"date":" 23.02.2014 13:05 ","person":"DeathAngel_84 ","message":" Juhu, das war mein erster Cach... habe ihn nach 30 min. Gefunden ;)"},{"date":" 15.02.2014 15:10 ","person":"JW8912 ","message":" Zusammen mit Denis1990, M.W.2812  gesucht und .TFTC"},{"date":" 15.02.2014 15:10 ","person":"M.W.2812 ","message":" Zusammen mit Denis1990 und JW8912 schnell  und geloggt. Dfdc"},{"date":" 15.02.2014 15:09 ","person":"JW8912 ","message":" Zusammen mit Denis1990, M.W.2812 gesucht und .TFTC"},{"date":" 15.02.2014 15:07 ","person":"Denis1990 ","message":" Zusammen mit M.W.2812 und JW8912 gesucht,  und geloggt.☆ TFTC ☆15. Februar 2014 15:05Cache No. 26"},{"date":" 28.12.2013 ","person":"eddi1980 ","message":" Hallo,heute  und nun erfolgreich geloggt.TFTC"},{"date":" 28.12.2013 17:13 ","person":"sumowalker ","message":" Es gibt dort offenbar tatsächlich ein rätselhaftes Magnetfeld, das dem gemeinen Wanderer die Schuhriemen öffnet. TFTC"},{"date":" 02.01.2013 ","person":"Ewersbande ","message":" Auf einer kleinen Hunde-Runde eben hier vorbei und den Cache mitgenommen. Die kleine Persönlichkeit kenn ich schon lange - jetzt konnte ich mich auch in das dazugehörige Logbuch eintragen! DfdC"},{"date":" 24.10.2011 ","person":"caching_mom ","message":" schon unzählige Male vorbei gelaufen, auch bewusst und nun endlich mit Garrigas und Familien geloggt! tftc"},{"date":" 26.04.2011 ","person":"woelfin2001 ","message":" Im Osterurlaub in einer schönen Runde geloggt. Danke für den Cache. Grußwoelfin2001"},{"date":" 26.04.2011 ","person":"hanny2008 ","message":" Nach kurzer Überlegung gut geloggt. Grußhanny2008"},{"date":" 18.01.2010 ","person":"erdferkel02 ","message":" Found@ 1430 hDen Einkauf beim Keks-Nachbarn genutzt um diesen Kleinen zu heben. Durst auf ne kleine Persönlichkeit hätte ich auch gehabt. Passte aber nicht zu den Keksen.Danke fürs Zeigen sagt der erdferkel02-mann (heute solo unterwegs)"},{"date":" 15.10.2009 ","person":"jus2socks ","message":" Schnell , danke."},{"date":" 15.11.2007 ","person":"PX200E ","message":" Auf abendlicher Runde zusammen mit WolfmanOB ein schneller Fund. Dies war nummer 4 von 10 auf der abendlichen Runde durch Bottrop und Essen. Danke für den Cache an dieser wirklich historischen Stätte. Ich sag nur Prost.Grüsse aus OberhausenPX200E"}],"descriptionSnippet":"Dieser wird bei Geocaching als Werbung deklariert und leider nicht mehr veröffentlicht","status":"kann gesucht werden"}