{"hiddenAt":"29.02.2008","waypoint":"OC7D93","coordinates":"E 008° 39.461' N 49° 49.364'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D93","description":"Eineiiger Sechsling -deltaDie Serie ist mehr oder weniger spontanentstanden. Ich liebe Caches die eine hohe, aber nicht zu hoheGeländewertung haben und deshalb ohne Kletterausrüstung zu meisternsind. Alle Caches der Serie, wurden ohne Kletterausrüstung auslegt,trotzdem könnt ihr natürlich eine benutzen, wenn es euch ohne zugefährlich ist. Die Serie soll keinen besonderen Inhalt oder Sinnhaben, außer viel Spass beim heben derDosen.Auch hier beibt mir eigentlich nur zusagen: Klettert nur so weit, wie ihr es euch zutraut ohne euch inGefahr zu begeben!Begebt euch nicht Gefahr. Ihrkönnt die Dose schon fast von der \"Straße\" aus sehen. Hier geht esnicht darum ihn zu sehen, sondern sich ins Logbuch einzutragen unddie Bonuszahl zu notieren, die ihr im Deckel der Dose findet. Werden Bonus machen möchte sollte sich die Zahl aufschreiben. Jetztwünsche ich euch viel Spass, bei einwenig körperlicherErtüchtigung! Überschätzt euch nicht! Die Dose ist mit einem gelbenBand makiert, sodass ihr sie von unten sehenmüsstet!Die Serie besteht aus sechsMicros und als Bonus ein schöner Large (70 L). - zeta(GC1AGRZ)Die Bonuszahlen findet ihr in den einzelnenSechslingen.Bitte verstecktden Cache wieder so wie ihr ihn vorgefunden habt - er sollschließlich nicht gemuggelt werden.Und jetzt wünsche ich euch viel Spaß und?Happy Caching?\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tPP\t\t\tGC19RQ\t\t\tParkplatz, kostenlos (Parking Area)\t\t\tN 49° 49.367 E 008° 39.489\t\t\t\t\t\t\t\t\t\tNote:\t\t\tIn unmittelbarer Nähe des Caches könnt ihr eucher Cachemobil abstellen :-)\t\t\t\t\t\t\t\t© Nowork, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tnam bora","caseType":"mikro","difficulty":2,"condition":"ok","name":"# 4 - Eineiiger Sechsling - delta von Nowork","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 05.08.2017 20:30 ","person":"stena2003 ","message":" TFTC"},{"date":" 08.05.2016 17:03 ","person":"Nepomuk70 ","message":" Wir haben den Cache gesehen. Er baumelte über uns, aber weder Vater noch Sohn kamen dran :-(. Nächstes mal mit Leiter oder mehr Training. 8. Mai 2016"},{"date":" 22.06.2013 ","person":"Superbuddler ","message":" echt hoch! Ich kann nur noch mal widerholen was da steht passt echt auf!!!!!!!!!!!!!!!!!!!!"},{"date":" 11.11.2012 ","person":"Zecken-Sammler ","message":" Laubi.na und ich waren uns nicht ganz sicher, welcher Baum hier gemeint war, und wären beinahe auf den falschen geklettert TFTCZ"},{"date":" 10.03.2012 ","person":"Darmstaedter ","message":" Hier schon einmal in grauer Vorzeit gewesen, aber aus technischen Gründen gescheitert. Heute dann eine weitere 2 m Bandschlinge und einen Jungcacher mitgenommen. Das reichte dann gerade so um hinauf zu kommen. \"Das hätte ich mir nicht getraut...\", schallte es von unten.[:D]Danke für diese schöne Serie,Darmstädter #1780"},{"date":" 08.02.2012 ","person":"ra_sch ","message":" Noch eine nette Klettereinlage am Abend - sehr schön!Vielen Dank fürs hochhängen!ra_sch"},{"date":" 22.06.2011 ","person":"Wo+Na ","message":" Schwere geburt bei dem nassen Wetter heute...TFTC"},{"date":" 11.06.2011 ","person":"Aldokyl ","message":" Auf unserer Tour in und rund um Darmstadt auch hier vorbei gekommen. Danke für den Cache."},{"date":" 15.01.2011 ","person":"xyloTEAM ","message":" Auf dem Rückweg vom Fahrrad-Cache ist uns eingefallen, dass wir hier noch eine Rechnung offen haben. Also nichts wie hin zu dem Bäumchen, wo wir auf vier weitere Cacher trafen. Zusammen haben wir die Dose schnell  und uns im Log verewigt. Vielen Dank für das Verstecken.xyloTEAM"},{"date":" 09.10.2010 14:10 ","person":"Vaddi68 ","message":" Zusammen mit Goodoldfranky, Buddel-Max, Lucifersangel und Azra3l das wunderbare Wetter genutzt, um diese Runde anzugehen.Vielen Dank für diese außergewöhnliche Serie^^Found: 09.10.10 um 14:10 UhrTFTCGreetz aus DarmstadtVaddi68"},{"date":" 23.07.2010 ","person":"PS140 ","message":" Im 3. Anlauf, endlich ohne Puplikum .TFTC PS140 "},{"date":" 30.05.2010 ","person":"olfplatsch ","message":" Nach dem Wettkampf konnte Kratsch hier noch etwas klettern. Danke für den Cache"},{"date":" 19.04.2010 ","person":"martingeng ","message":" Die Reste, die \"Extrakraut\" übrig gelassen hatte, halfen mir allerdings noch etwas weiter (ca. 1 m bei richtiger (schräger) Positionierung), so dass die Angelegenheit noch ohne weitere Hilfsmittel zu machen war.TYFCmartingeng (16:45)"},{"date":" 27.03.2010 ","person":"daisser ","message":" Während einer schönen Runde mit GeoMops und Welzbachteufel aufgesammelt.TFTC und T@WT"},{"date":" 27.03.2010 ","person":"GeoMops ","message":" Eine sch&#xF6;ne kleine Samstag- (Nach-) Mittagsrunde im Team mit Welzbachteufel und DaIsser. Auch diesen Cache konnten wir problemlos finden und loggen (dem WBT sei Dank!). Vielen Dank daf&#xFC;r!"},{"date":" 16.08.2009 ","person":"Goodoldfranky ","message":" die ersten 2 m mußte wir gemeinsam bezwingen, danach gings auch allein ganz gut ^^einen noch, dann sind die jungs vereint..^^gruß+dankmax+frank"},{"date":" 27.05.2009 ","person":"lizard08 ","message":" Heute endlich gehoben. Schon vor einiger Zeit mit mellitus unter´m Cache gestanden und überlegt, wie wir in knacken. Heute hat uns twoP die Technik vorgeführt und wir waren tatsächlich in der Lage mit dieser fachmännischen Einlage den Cache eigenhändig hoch droben zu loggen. Danke an mellitus und twoP für die Unterstützung und den Spaß an der Sache.Grußlizard08"},{"date":" 09.10.2008 ","person":"mukyanchon ","message":" Dank des gelben Bandes schnell erspäht (ich war schon versucht, den anderen Baum zu untersuchen), fix rauf und geloggt. Leider ist die Bonuszahl im Deckel wirklich nicht mehr lesbar. Mail folgt. Vielen Dank!"},{"date":" 09.09.2008 ","person":"mcpump ","message":" Heute auf der Nachmittagsrunde mit Family geloggt.Zu dieser Zeit war es noch ziemlich \"Muggelig\".Die Klettereinlage mußte ich absolvieren.TFTC[This entry was edited by mcpump on Tuesday, September 09, 2008 at 12:08:39 PM.]"},{"date":" 04.06.2008 ","person":"Nowork ","message":" Der war jetzt für mich einfach. Statt Hilfe eines anderen ein kühner Sprung ... Beim Loggen kamen dann zwei Muggelinen näher mit ihrem vierbeinigen Freund und ich dachte schon über eine gute Begründung nach, was ich hier denn mache - da kamen ein paar Tropfen vom Himmel und mit großem Gekreisch zogen alle drei fluchtartig ab.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}