{"hiddenAt":"28.02.2009","waypoint":"OC7D41","coordinates":"E 007° 37.517' N 51° 38.575'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D41","description":"In der Nähe der Ökologiestation in Bergkamen-Rünthe ist einAussichtsturm entstanden.Dieser lädt zu einem oder mehreren schönen Blicken über dieLippeauen und nach Werne ein. Bei dem Aussichturm handelt es sich um eine OrnithologischeBeobachtungsstation die durch das Umweltzentrums Westfalen imRahmen des Projekts \"Naturerlebnis Lippeauen\" umgesetzt worden ist.Die aufgeständerte Konstruktion, ragt in die Lippeauen hinein undkann auch von Rollstuhlfahrern genutzt werden (der Cache selbst istjedoch für Rollstuhlfahrer nicht erreichbar, da sich dieseroberhalb der untersten Plattform befindet). Mit seinen zweiPlattformen bietet der Turm aufgrund seiner besonderen Konstruktionauch den Laien die Möglichkeit, äußerst scheue Wasservögel, diesich auf dem Beobachtungsteich aufhalten, aus nächster Nähe zubeobachten. Die Plattform eine Etage höher etwa 14 Meter über demGeländeniveau erlaubt einen weiten Blick in die Auenlandschaft derLippe, der bisher so nicht möglich war. Blick auf Werne © bunnyseek, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Naturbeobachtungsposten von bunnyseek","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 06.03.2014 17:57 ","person":"Handy91 ","message":" Komplett abgesucht, nicht zu finden. Ich denke mal bei solch einer Konstruktion wären Hinweise angebracht. Trotzdem tolle Aussicht. Handy"},{"date":" 07.05.2013 ","person":"Agi-Babe& Marco ","message":" Dieses Dösken haben wir mit Spoilerfoto gut finden können! TFTC, Agi-Babe& Marco"},{"date":" 12.01.2012 ","person":"chiboa ","message":" Tolles Versteck. Ohne Spoiler nicht zu finden.Bereits auf GC gelogt"},{"date":" 03.01.2012 ","person":"bunnyseek ","message":" HinweisAm 28.12.11 war er noch da."},{"date":" 20.12.2011 ","person":"Laschmie ","message":" auch beim zweiten Versuch nichts  - trotz Hinweisenist er noch da??"},{"date":" 11.12.2011 ","person":"Laschmie ","message":" lange gesucht, alle Ritzen untersucht, nichts gefunden gibts ihn noch, oder einen Hinweis?"},{"date":" 02.05.2011 ","person":"Drasi ","message":" Endlich . Danke"},{"date":" 10.10.2010 ","person":"Annisten ","message":" phu, wir kennen jetzt fast jeden zentimeter. aber wo steckt er nur?aber ein superschöner platz!"},{"date":" 14.08.2010 ","person":"rattenanja ","message":" jetzt beim zweiten Anlauf doch noch den Schatz gehoben.FREU rattenanja+ icefox+hund--15.20 Uhr in: Radiergummi out: Fischmagnet.(P.S: das Zelt steht da immer noch abgeschlossen! und ohne den Hinweis mit dem mirror NIEMALS  "},{"date":" 03.06.2010 ","person":"KM+VB ","message":" Sehr schönes Plätzchen.Danke sagen KM+VB."},{"date":" 03.05.2010 ","person":"HWR-Info ","message":" [:o)]FTLW [:o)]Mit dem leichten Dunst auf den Weisen  sah das von oben richtig gut aus...Der Cache wurde gut ... geloggt und wieder so verstaut wie vor.Danke für das zeigen eines Ortes, an dem ich ohne Cache sicher nicht gekommen wäre.[b]TFTC["},{"date":" 30.04.2010 ","person":"wambeler ","message":" diese dose hatte frau maulwurf nach einiger suche in der hand. eine sehr schöne location mit einer wunderbaren aussicht.danke fürs zeigen sagt wambeler[This entry was edited by Wambeler on Saturday, May 01, 2010 at 12:34:53 AM.]"},{"date":" 25.04.2010 ","person":"Ice*Man ","message":" Entlich beim 2. mal . War schon mal vor etwa einen halben Jahr hier.Jetzt bei ruhe aber dennoch .Danke für die schöne Aussicht!Ice*Man"},{"date":" 22.02.2010 ","person":"GeoVermesser ","message":" Die Dose war schnell erblickt und gelogggt. TFTC"},{"date":" 28.11.2009 ","person":"asterix79 ","message":" nachtrag, im vierten anlauf endlich mit etwas glück ...tftc asterix79 mit freundin"},{"date":" 08.10.2009 ","person":"thommiknocker ","message":" Juhu, 2. Versuch, endlich !DFDC!!"},{"date":" 03.10.2009 ","person":"OdinsAnja ","message":" Man, hier war echt was los, man fragte sich manchmal, was die Leute hier noch für Vögel beobachten wollen, nachdem Sie in Horden mit Getöse den Turm hinauf rannten.Und wir, wir mussten warten, warten und wieder warten. Naja, ich hätte mir schlimmere Orte vorstellen können, denn hier hat man echt eine einmalige Sicht und an anderen Tagen bestimmt auch eine himmlische Ruhe.Nachdem ich shapeshifter das ein und andere mal energisch auf die Terrainwertung aufmerksam machte, hatte er das Döschen dann in seinen Händen. Mit einem Bein war er schon drüber .....Schönes Versteck, schöne Location, ein kleiner Spaziergang....Fazit: Ein klasse Tradi!!!Vielen Dank für Zeigen und Verstecken, OdinsAnja und Odin"},{"date":" 03.10.2009 ","person":"shapeshifter79 ","message":" 14:47 UhrMann-o-Mann! Heute war an der Ökologiestation die Hölle los - vermutlich sowas wie ein Tag der offenen Tür oder so. Die Straße war hoch und runter beidseitig vollgeparkt soweit das Auge reichte. Dementsprechend dauerte es auch über eine halbe Stunde bis OdinsAnja und ich hier erfolgreich zugreifen konnten. Wir mussten erstmal die Horden von Menschen abwarten, die in einem durch den Turm hoch und runter gelatscht sind. Dann aber konnten wir in Ruhe loggen. Ein sehr cooles Versteck und besonders schön noch dazu: Ein Small und keine Filmdose. Super!!Danke für diesen Cache und viele Grüße aus dem Sauerland,shapeshifter79"},{"date":" 13.09.2009 ","person":"Land Of Lincoln ","message":" das finden des Turmes war das schwerste an diesem Cache,am A..... der Welt geparkt nen Gewaltmarsch mit großen Bogen zurückgelegt und dann die letzten meter durchs Unterholzdann den Cache gesucht nd dank Spiegel schnell .?? warum wir denn hier kein TB Tausch geloggt?? im Logbuch standen Tb´s als in und out, aber hier nicht SCHADE!!ich habe trotzdem einen TB \"Bodo2\" dagelassen.In:TBOut:Fruchttieger + FroschfigurDFDC LandOfLincoln13.09.0918:05PM"},{"date":" 26.08.2009 ","person":"Kaua ","message":" Auf nächtlicher \" Ich-Muss-Meine-Meisten-Tage-Am-Stück-Cachen-Statistik-Erhöhen\"-Tour mit \"mschelter\" dieses hübsche Objekt angegangen.........ich meine das Bauwerk , von der Natur ist im dunklen ja nichts zu sehen [;)].......musste ja mal sein,denn nach so vielen DNF's gibt es nun endlich ein aussagekräftiges Spoilerbild [^]Und ,....jawoll...,damit kommt man dann auch recht schnell zum Erfolg.Also,ran an die Dose !  \t[:)]Das Versteck ist schon tricky und gut gewählt....aber nachts hat man halt KEIN Muggelproblem [:D]IN    :   3 Coins  (passten so gerade noch mit rein [;)] )OUT :  Garmin TBDanke fürs Herlocken und das tolle Versteck sagt Kaua aus Bochum#   GC   567  (  \t[8D]Seriennummer \t[8D])"}],"descriptionSnippet":"","status":"kann gesucht werden"}