{"hiddenAt":"04.04.2009","waypoint":"OC7D76","coordinates":"E 009° 35.155' N 47° 48.509'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D76","description":"Minimulti mit einer Stage und Final, machbar in fünf Minuten.Sucht vom Bänkle aus in Richtung Höhe des Mastes/Kanal dieHimmelskönigin.© Cpt. Flint, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"On Air von Cpt. Flint","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 10.01.2015 15:30 ","person":"Wastel1958 ","message":" Während einer Walkingrunde den schön gelegenen Cache ."},{"date":" 17.08.2014 13:20 ","person":"2rangers ","message":"   Brauchten doch mindestens 10 min - sehr schöne Aussicht"},{"date":" 02.02.2014 ","person":"AlexInes ","message":" Gefunden vor ewigen Zeiten und loggen vergessen. Danke für den Cache."},{"date":" 20.09.2013 ","person":"Waage_58 ","message":" Gepeilt, zum Cache geeilt und nicht zulange in der frischen, zugigen Luft verweilt.Danke für den Cache sagt der Steinbock"},{"date":" 20.09.2013 ","person":"UglyBadJo ","message":" Ob In the air tonight gerade on air war konnte ich nicht feststellen aber die Position der Himmelgöttin war feststellbar und somit war das Rätsel lösbarDanke für den Cache den ich in Begleitung des Steinbocks fand20.09.2013 09:36:00"},{"date":" 14.01.2012 ","person":"Sempre ","message":" Haben's mit ein wenig Nachdenken gleich . Cooles Cache und schöne Aussicht."},{"date":" 02.09.2010 ","person":"dogesu ","message":" Das war schwieriger als zuerst gedacht, vor allem bis wir kapiert haben, dass es sich eigentlich eher um einen Mystery als um einen Multi handelt. Hier bin ich zu Grundschulzeiten jeden Tag mit dem Bus vorbeigefahren.TFTC  Dogesu "},{"date":" 28.02.2010 ","person":"ubs ","message":" nach etwas überlegen haben wir den Cach  und die super Aussicht genossen.Danke"},{"date":" 23.10.2009 ","person":"711Polo ","message":" Um OC wieder etwas zu beleben, logge ich meine Funde auf GC.com auch hier so nach und nach nach.Aber nun zum Logeintrag von einst:Dies war der letzte Cache der Cpt.Flint-Serie, der mir noch gefehlt hat .Ein ganz tolles Fleckchen im Ravensburger Hinterland, wo ich glaub noch nie herumgekommen bin. Auf Grund der bereits ordentlich einsetzende Dunkelheit hat hier die Himmelskönigin ein Diff.-Sternchen mehr verdient. Sie hat sich ordentlich geziert und wenn sie mir nicht schon beim Hinfahren aufgefallen wäre, hätte ich sie wohl gar nicht entdeckt. Und trotzdem hats ein paar \"Takte\" gedauert, bis mir ein \"Licht\" aufgegangen ist .Strahend  sind wir wieder ins Cachemobil gestiegen .Liebe Grüsse an den Owner und ich hoffe, wir sehen uns am Freitag beim Grillen wieder ."},{"date":" 14.08.2009 ","person":"ZaphodBeeblebrox2 ","message":" Heute auf Tour mit 'F' von Seehasenpaar.Beim Hinfahren sagte mein Begleiter noch: Das ist doch ......Angekommen, kurz umgesehen, kurz berechnet, und schon hörte ich: Da gehts lang ! Nach kurzem Spaziergang fanden wir uns an eienr Stelle, die der Beschriebung entsprach und wahrhaftig: da zeigte sich auch eine Dose., in die wir uns eintragen durften.Danke an den Owner für diesen Cache, und danke an meinen Begleiter."},{"date":" 03.06.2009 ","person":"Manuemo ","message":" Cache schnell geloggt und \"strahlend\" die Aussicht genossenDanke fürs zeigen"},{"date":" 21.05.2009 ","person":"Stollentrolle ","message":" Netter kleiner Cach mit schöner Aussicht!"},{"date":" 21.05.2009 ","person":"kayaphilipp ","message":" schnell noch vorbeigefahren. schnell  und geborgen. sehr muggelig am vatertag! danke "},{"date":" 15.05.2009 ","person":"Brockenhexer ","message":" "},{"date":" 19.04.2009 ","person":"HUSTI ","message":" Trotz strahlendem Wetter und toller Sicht ins Tal - oder gerade deswegen - war die Himmelskönigin heute gar nicht so leicht zu entdecken. An schönen Tagen ist hier halt viel los. Wander- und Joggingmuggel in Massen! Dazu ein Auto nach dem anderen.Kein Wunder, wenn sie sich bei solch einem Betrieb etwas bedeckt hält. Schöne Grüße und TFTC, Husti"},{"date":" 07.04.2009 ","person":"mehlisippe ","message":" Auch wir waren leicht verstrahlt. Mussten uns die Strahlen erst mal richtig abschütteln , damit wir wieder klare Sicht über den Himmel bekamen.Dann mit dem Segen des Himmels gings dann sehr schnell. Schöne Gegend hier oben über dem Tal. Hatten eine tolle Aussicht. Unser 2-ter    FTF    für heute .  So kanns weiter gehen .Danke sagt die Mehlisippe "}],"descriptionSnippet":"Schöner Aussichtspunkt mit Blick über das nördliche Schussental, leider etwas verstrahlt.","status":"kann gesucht werden"}