{"hiddenAt":"14.04.2009","waypoint":"OC7ED6","coordinates":"E 008° 17.706' N 51° 51.281'","link":"https://www.opencaching.de/viewcache.php?wp=OC7ED6","description":"  DasPortalMitten inmeiner Heimatstadt, für alle sichtbar, steht dieses Relikt auseiner längst vergangenen Epoche.AlsKunstwerk getarnt hat es die Zeiten überdauert, über Herkunft undZweck scheint sich niemand mehr Gedanken zumachen.......AlteÜberlieferungen berichten jedoch von einem Durchgang in eine weitentlegene Dimension, durch den in längst vergangenen Zeiten eineRasse auf die Erde kam, welche den Menschen weit überlegen undnicht wohl gesonnen war.Was vor vielenJahren genau geschah, lässt sich heute nichtmehr rekonstruieren, doch besagen die alten Schriften, dasssich das Portal eines Tages wieder öffnen wird und die ehemaligenHerrscher der Erde zurückkommen werden. Es scheint in dieser beschaulichenkleinen Stadt Anhänger eines Kultes zu geben, der die Rückkehr deralten Herrscher vorbereitet, wie sonst lassen sich die kunstvollangelegten Blumenbeeten rund um das Portal erklären ?Damit dieerneute Invasion vereitelt wird, sollte das Portal unter ständigerBeobachtung stehen, deswegen habe ich weder Gefahren noch Mühengescheut und unbemerkt eine kleine Dose an dem Relikt befestigt, inwelche du dich, nachdem du das Portal überprüft hast eintragenkannst.© hell-g, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Das Portal (Kultisten Cache I) von hell-g","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.02.2017 16:07 ","person":"Ottomane1 ","message":" Muggelig, aber schnell . TFTC."},{"date":" 06.03.2016 18:33 ","person":"plumeum ","message":" Heute auf dem Sonntagsspaziergang geloggt. Sehr schön versteckt. Den Sprung durch das mysteriöse Portal habe ich nicht gewagt. Dafür aber dieses zum ersten Mal von Nahem betrachtet und vorgegeben, mich für das Baumaterial zu interessieren ;) Interessantes Objekt."},{"date":" 23.02.2016 15:30 ","person":"Jugendwerkstatt ","message":" Wirklich viele Muggels!"},{"date":" 07.04.2015 ","person":"saxinator ","message":" Gut  und da sehr viele Automuggels da waren einfach ein Foto vorgetäuscht."},{"date":" 01.10.2014 12:18 ","person":"M.a.d.C ","message":" An diesem Rhedaer \"Stargate\" bin ich bestimmt gefühlte 100.000 Male entlang gekommen. Heute war es an der Zeit, hindurch zu schreiten! Fix geloggt und wieder zurück! Und das sogar relativ muggelfrei...DfdC! [;)]"},{"date":" 19.08.2014 ","person":"Inselpinsel ","message":" Das Portal heute angesteuert und gleich . Schon so oft vorbeigefahren und nie als solches registriert..Da lobe ich mir doch das Geocachen,  denn dadurch werden die Augen für Natur und Umgebung neu geöffnet :-)DfdC sagt Inselpinsel"},{"date":" 23.06.2013 ","person":"Bundy609 ","message":" Schönen Guten Tag,Habe diesen Cache heute mit Airgonos und Panterchen609 gut .Ich fande den Cache besonders CoolDFDCSchöne Grüße aus Langenberg,Bundy609"},{"date":" 22.06.2013 ","person":"Airgonos ","message":" Zusammen mit Bundy609 und Panterchen609  TftC"},{"date":" 12.05.2013 13:24 ","person":"Chili3005 ","message":" Dank der Freundin als Fotomodel möglich. Sie hat den Sprung durchs Portal gewagt und ist seit dem nicht mehr die gleiche. Bei Sonnenschein besonders viele schaulustige Muggels. Achtung....Danke für diesen Cache...Sehr cool."},{"date":" 13.01.2013 ","person":"wirsinds ","message":" super cache, hat Spaß gemacht. "},{"date":" 28.05.2012 ","person":"cocki ","message":" Haben heute den Cach  ein super versteck  und total die coole Geschichte dazu.Waren leider sehr viele Muggel unterwechs haben ihn so unauffällig wie möglich  und wieder versteckt Danke für den cach das dream team "},{"date":" 01.02.2012 ","person":"slavko ","message":" Grüße aus der Heimstadt in die Heimstadt. Klasse Versteck, sollte aber nur abends gesucht werden, dann ist auch weniger los. Hat richtig spaß gemacht. mfg slavko"},{"date":" 30.10.2011 ","person":"piet66 ","message":" sehr schön. Schnell  und brav aufgepasst das es keiner sieht."},{"date":" 16.10.2011 ","person":"paddycach ","message":" Bei einer ausgiebigen Tour  und geloggt! Respekt, das Versteck ist echt mutig, ein Wunder, dass es noch nicht gemuggelt wurde!"},{"date":" 03.12.2010 ","person":"Tilo2000 ","message":" Eine super Geschichte und eine große Herausforderung den Cache bei den vielen Muggels zu bergen! Bin mit meiner Mutter bestimmt 10 Minuten um den Cache geschlichen bis wir zugeschlagen haben! Danke und Gruß  Tilo2000"},{"date":" 13.08.2010 ","person":"CaptainDan8880 ","message":" Hi,heute bei super Wetter und zum Feierabendverkehr . Nette Idee und für die Geschichte schon mal definitiv ne 1++!!! :o)  Die größte Herausforderung ist jedenfalls die Kreuzung voller Muggels.TFTH, CaptainDan8880 "},{"date":" 08.06.2009 ","person":"amfg1510 ","message":" Schnell gefunde auch ohne GPS, jedoch dran zu kommen ohne dass es bemerkt wird war nicht so leicht. Danke für den cache. "},{"date":" 22.05.2009 ","person":"Pirata ","message":" Heute, bei deutlichem Muggelaufkommen gut .Wir hatten wirklich die beste Tarnung dabei, unseren Nachwuchscacher, der sich bereitwillig vor, im, und neben dem Portal fotografieren ließ und Muttern alles in Ruhe erforschen konnte. Unglaublich das dies ein Kultistisches Portal ist, aber genau so muss es ja auch aussehen. Ein bißchen unheimlich war uns ja schon dabei- trotz Anwesenheit des Owners- oder vielleicht genau deshalb?!- Man weiß es nicht.....DfDC- Pirrata "},{"date":" 02.05.2009 ","person":"Raveheart ","message":" Bei meiner Kontrolle heute Abend konnte ich keine ungewöhnlichen Vorgänge am Portal feststellen Die hohe Muggelrate erforderte aber das volle \"stealth\"-Programm, einschließlich Telefonate vortäuschen und Schuhe binden TFTC aus Oelde "},{"date":" 24.04.2009 ","person":"Lichtblick ","message":" Schwupp, da hab ich ihn. Geht am besten abends oder sonntags morgens, ansonsten erhöhte Muggelgefahr. DFDC."}],"descriptionSnippet":"","status":"kann gesucht werden"}