{"hiddenAt":"13.04.2009","waypoint":"OC7EB7","coordinates":"E 008° 41.468' N 49° 28.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC7EB7","description":"Auf dem Spuren von „Hermann dem Bärenjäger“.      Auf dieser 8(+X) km langen Rundtour werden wir auf den historischen Spuren von Hermann dem Bärenjäger wandeln, der nur deshalb nicht seinen verdienten Platz in den Geschichtsbüchern erhalten hat, weil sein Leben ein allzu frühes tragisches Ende fand. Viele Geheimnisse nahm er mit in sein feuchtes Grab, so auch das, wo er den sagenumwobenen Schatz vergraben hat, den er aus dem Morgenlande mitgebracht haben soll. Es gab schon viele, die versucht haben, aus der geheimnisvollen Schatzkarte das Versteck zu finden, von der viele glauben, es sei nur das belanglose Gekritzel eines kleinen Mädchens, der schönen Anna. Es heißt, man müsse, um den Schatz zu finden, mit Schreibwerkzeug, einem Spiegel, einem Licht und vor allen Dingen mit einem großen und starken Gefährten ausgestattet sein.   Die Region des vorderen Odenwalds und ganz besondere das Gebiet zwischen Hirschburg, Eichelberg und Strahlenburg, das es zu erkunden gilt, ist jedoch noch heute voll von den Spuren seines Wirkens. Wenn schon nicht in die Geschichtsbücher der Welt, so haben diese Spuren doch in die Flurnamen dieser Region Einzug gefunden.  Hermann der Bärenjäger, bzw. Hermann der Zuspätgekommene, wie er damals noch hieß, kam erstmals im Frühjahr des Jahres 1309 in dieses Gebiet. Sein bisheriges Leben war für ihn in weiten Teilen sehr unerfreulich verlaufen. Bei seiner Geburt kam ihm sein Zwillingsbruder zuvor, sodass er nicht die Rolle des Thronfolgers einnehmen konnte, die ihm sonst als direktem Nachfahren Karls des Großen zugestanden hätte. Auch später kam er bei vielen Anlässen zu spät, bei denen er die Gelegenheit gehabt hätte, seinen unbestreitbaren Mut und seine Tapferkeit zu zeigen. So war etwa auch das Kreuzfahrerheer längst wieder abgezogen, als Hermann in Jerusalem eintraf. So kehrte er dann wieder, immer auf der Suche nach Abenteuern, in sein Heimatland zurück, wo sich dann in eben dieser Gegend sein Schicksal erfüllte.  Weil er damals einen weiten Weg, aus dem weiten Morgenland, hinter sich hatte, wurde dieses Tal, in dem seine Spuren in dieser Region beginnen, später als Weites Tal benannt.(N49°28.606  E008°41.468 ). Diesen ersten Spuren von Hermann dem Bärenjäger folgen wir bis N49°28.790 E008°41.409 zur Station 1: Das, was heute nur ein kleines Rinnsal, nämlich der Heddesbach ist, war damals noch ein ansehnlicher Wasserlauf, der seinen Namen dem Umstand verdankt, dass Hermann beim Anblick damals seinen berühmten Spruch getan hat „Heddese net ä gscheide Brig baue kenne?“ (örtlicher Dialekt für: Hätten sie nicht eine gescheite Brücke bauen können?).Auf den Felsen, die man gut als Mittelpfeiler für die Brücke hätte nutzen können, machte er Rast und entdeckte etwa 30m entfernt den Baum des Äskulap...Station 2: Noch deutlich ist heute an dieser Stelle das Wirken von Hermann erkennbar.Mit wagen Kenntnissen von den Alchemisten ausgestattet, die er auf seinen weiten Reisen kennen gelernt hatte, sammelte er die Mineralien, an denen dieses Gebiet so reich ist.Da er nicht genug Behältnisse bei sich hatte, gab er seinen Gefährten den Befehl, diese in seinen Holzkohle-Beutel zu füllen.Hierbei kam zu der fatalen Mischung von 75% Kaliumnitrat, 15% Holzkohle und 10% Schwefel. Eine gewaltige Explosion war die Folge, von der der Krater, vor dem wir stehen, noch Zeugnis gibt.Hätte Hermann die Tragweite dieser „Erfindung“ erkannt, würde man noch heute vom Hermannspulver sprechen  und nicht vom Schwarzpulver, als dessen Erfinder (wie wir nun wissen zu unrecht) der Mönch Berthold Schwarz gilt, der ihm im 14.Jahrhundert diesen Namen gab.Bis heute ist unklar, was der von Hermann dem Bahrenjäger an dieser Stelle hinterlassene Buchstabe zu bedeuten hat. Aus Respekt vor seinen Taten haben aber spätere Jägergenerationen diesen Buchstaben stets auf einzelne Bäume dieses Gebietes übertragen.  Es ist der x. von 26.Station 3: Bei N49°29.(x²+14)  E008°41.(4x²+23)Im Namen dieser Schlucht hat jahrhundertelang unerkannt der Name unseres Helden geschlummert. Die Hinweistafeln mit den irreführenden Behauptungen, es handle sich um Bergwerksspuren vom Feldspatabbau des vergangen Jahrhunderts, stammen noch aus der Zeit, als die Hermannsforschung noch nicht weit genug gediehen war um nachzuweisen, dass es Hermann der Bärenjäger war, der diesen geschichtsträchtigen Ort mit seinen Versuchen mit dem Hermannspulver verursacht hatte.  Von der Nachricht elektrisiert, dass in der Gegend ein großer Braunbär gesichtet worden war, hat Hermann mit seinen Gefährten das Gebiet des nach ihm benannten Hermannsgrund verlassen, nachdem er am Ort seiner letzten Sprengung noch folgenden Hinweis hinterlassen hatte:  H:y  Station 4: Hoch zu Ross erreichte er auf markierten Wegen das Gebiet der Station 4 bei N49°29.(2y)7   E008°41.(3y)8. Seine Jagdgenossen stiegen an der Wegkreuzung ermattet von dem scharfen Ritt vom Pferd, um sich zu erleichtern (daher auch der Name des Weges). Hier war es der Ungeduld des von der Jagdleidenschaft erfassten Hermann zu verdanken, dass er die Spur des Bären entdeckte. Wäre auch er vom Pferd abgestiegen, wäre ihm diese Spur verborgen geblieben (H: abc).  Station 5 bei N49°29.b2b  E008°42.cca: Am 19. März des Jahres 1309, just an seinem 46. Geburtstag erreichte Hermann diese milde Aue, wo er von seinen  Gefährten mit köstlichen Leckereien verwöhnt wurde. An das üppige Gelage dieser Männer erinnert noch heute der Name dieser Wiese. Viele Jahrhunderte später errichteten die Naturfreunde hier eine Hütte, um an diese Tradition anzuknüpfen und Jäger und Schatzsucher an dieser gastlichen Aue zu bewirten.  Hermann und seine Mannen stritten hier über die weitere Richtung. Nach heftigem vor und zurück wussten sie jedoch, wo es lang geht.  (H: kl)  Station 6 bei N49°29.yk  E008°42.lab :Hier stehen wir nun an dem Ort der Heldentat. Ein Bär von schier unvorstellbarer Größe war es, den Hermann hier stellte und  in heldenhaftem Kampfe erlegte.Die Quellen sind hier etwas unklar, und so wissen wir heute nicht mehr, ob der Bär 2, 3 oder gar 5 Meter maß, den Hermann hier zur Strecke brachte. Dass es aber genau hier war, zeigt der überlieferte Flurname „Bärengrund“.  Zur Markierung der Stelle wurden in dem Gebiet drei Objekte, die A, B und C benannt waren, aufgestellt. Auf dem Stein A finden wir den zusätzlichen, wertvollen Hinweis dreier kryptischer Zahlen: (m = Differenz der beiden zweistelligen Zahlen)   Station 7 bei N49°28.(k+m)bm  E008°41.(k+m)a(k-a):Bevor sich sein neuer Name „Hermann der Bärenjäger“ verbreiten konnte, wendete sich das Schicksal unseres Helden.  Der Kurfürst neidete ihm diesen ehrenvollen Beinamen und verbreitete das Gerücht, Hermann habe bei den Kreuzzügen Schande auf sich geladen und ließ ihn von seinen Häschern verfolgen. In dieser tiefen Schlucht lauerten Sie nun unserem Helden auf. Die herabgestürzten Felsbrocken, mit denen Sie ihm den Weg versperrten, sind noch heute deutlich zu sehen.Hinter dem Baum in die mögliche Freiheit findet man noch seine Spur... Station 8: Das Ende unseres Helden ist nun schnell erzählt.Der Kurfürst überließ Hermann seinem Kerkermeister Wilhelm, der ihn in seinen tiefsten Stollen warf. Bei einem Wolkenbruch im Sommer des Jahres 1309 kam es zu einem Wassereinbruch, so dass er hinter Gittern schmählich ertrank.  Als letzte Worte von ihm sind überliefert: „rechts der fünften findet ihrs.“ Was diese Worte jedoch sagen sollen, blieb der Hermannsforschung bisher verborgen. Sollte dies doch ein Hinweis auf den Schatz gewesen sein, den Hermann verborgen haben soll, bevor er auf Bärenjagd zog?Final: ???  Viel Spaß!© labeduddel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Hermanns-Cache von labeduddel","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 08.05.2016 ","person":"cento ","message":" Vor einiger Zeit, als wir hier in der Nähe unterwegs waren sind wir auf die legendäre Geschichte von Hermann dem Bärenjäger aufmerksam geworden, Nach dem lesen seiner Hinterlassenschaften bzw.den Ergebnissen der Hermannsforschung entschlossen wir uns, bei unserem nächsten Ausflug in den Odenwald den Versuch zu wagen und seinen Spuren zu folgen. Sollte er , wie auf der geheimnisvollen Karte dargestellt, wirklich einen Schatz versteckt haben ?So machten wir uns heute mit einer merkwürdig anmutenden Schatzkarte und wagen Erzählungen auf die Suche. Tatsächlich fanden wir Dank der doch recht aufschlussreichen Beschreibung einen ersten Hinweis,der uns zu einer Hinterlassenschaft seine zufälligen Entdeckung brachte. Das hier hinterlassen Zeichen war sehr schwer zu deuten, glücklicherweise war es aber anderweitig immer wieder zu sehen. Der nächste Ort des Geschehens war eindeutig Hermann zuzuordnen, aber einen Hinweis von Ihm konnten wir hier nicht finden. Grob die ungefähre Richtung aus den Beschreibungen und der Karte herauslesend machten wir uns auf die Suche nach dem Platz der Erleichterung. Dort angekommen war klar. Hier muss es gewesen sein. Und wahrlich, der Reiter hat hier große Vorteile. Wir waren wieder auf der Spur.Der nächste Hinweis am Rastplatz sollte uns aber verborgen bleiben, sollte eine Suche danach heute hier nicht möglich sein. So blieb uns nichts weiter übrig, als unseren Instinkten, Hermanns Karte und der Wegbeschreibung mit Hilfe unserer modernen Karten auf den weiteren Weg zu machen.Den Ort des Kampfes mit dem Bären verfehlten wir wohl dabei, landeten aber an der Stelle wo wir Sicher waren: Hier mußte der Ort des Hinterhalts gewesen sein !!! Dort fanden wir dann auch seinen Hinweis der uns uns zu seinem vergessenen Verließ führen sollte. Mit unserem mangelhaften Zahlenwerk machten wir uns an die Eine oder andere Wahrscheinlichkeitsrechnung und stiessen auf einen passenden Ort. Hier sollten wir richtig liegen. mussten wir nur noch Hermanns letzte Worte zu interprätieren verstehen... was uns letztlich auch gelang, so konnten die Position des Schatzes ermitteln.Dort angekommen mussten wir gar nicht mehr allzulange Suchen und hielten Hermanns Hinterlassenschaft in den Händen Nach ca 5 St und etwa 8+5 Km Wegstrecke waren wir am Ziel Da besagte Entfernung aus Hermanns Beschreibung zu entnehmen ist,scheint uns hier ein Übertragunsfehler vorzuliegen wir vermuten mal daß man damals noch in Meilen gerechnet hat. Am Ende waren wir recht stolz auf uns, den Schatz, als Ortsfremde im ersten Anlauf und ohne Hilfe aufgespürt zu haben. Danke fürs HerloggenGrüßle cento"},{"date":" 30.08.2015 ","person":"Knocky737 ","message":" So! Nun auch mal das Log bei OC:Heute war ich zusammen mit Pino59 auf \"Bärenjagd\" im Weiten Tal. Zur Verstärkung durfte mein Bluthund \"Mondi\" natürlich nicht fehlen ... wobei der als Cachedog eher zur Suche nach Dosen mit \"Blutwurst\" taugt ;-)Was eine Aktion! Hier hat es sich mal wieder gerächt, dass ich bei langen Listings immer eine Lese-Schwäche habe ... obwohl die Geschichte in diesem Fall auch noch sehr schön geschrieben ist!Etwas schleppend ging es bis zur Station 3, an der wir genau wie die letzten Cacher nichts fanden. Wobei: ich hatte einen \"bärenmäßigen\" Hinweis , aber irgendwie wollte der nicht so ganz ins Konzept passen :-"},{"date":" 26.09.2012 16:20 ","person":"KaffeeKiffer ","message":" Mit einigen Kollegen Geocachen gewesen.Bei manchen Hinweisen mussten wir zwar etwas rätseln und raten, aber kamen dann doch auf das richtige Ergebnis.Sehr netter Cache, vielen Dank dafür :-)."},{"date":" 25.02.2012 ","person":"xtqx1 ","message":" Heinrich ...ääh Hermann mir grauts vor dir (sehr frei nach Goethe).Nein, so schlimm war es dann nicht .Lettertrolline und ich hatten zwar einen guten Start, Station 1 und 2 waren recht zügig entdeckt, unterwegs gab es einige interessante Stellen zu entdecken. Doch an Station 3 verließ uns das Glück, auch nach intensiver Suche wollte sich kein weiterer Hinweis zeigen. Nach einigem hin und her und probeweisem Ablaufen einiger Strecken kamen wir jedoch leider auch nicht weiter und beschlossen, es für dieses Mal gut sein zu lassen.Trotz des Nichtfindens war es bisher eine interessante Runde die bei Gelegenheit fortgesetzt werden wird.Gruß,xtqx1"},{"date":" 30.08.2010 ","person":"Lumogenrot ","message":" Beim 4ten Anlauf endlich geschafft. Beim ersten Mal fehlte die Taschenlampe. Das nächste Mal stand ich bei strömendem Regen und einbrechender Dunkelheit im Bärental. Beim dritten Anlauf kam ich dann bis zu Hermanns Verlies. Doch alle Ideen führten in&#39;s Leere. Dank der freundlichen Hilfe des Owners konnte ich mich dann beim vierten Mal endlich einloggen. Dabei hatte mich der Hinweis von Hermann zuvor schon fast gebissen. Auf dieser sehr anspruchsvollen Runde wurden alle Stationen . TFTC "},{"date":" 28.06.2010 ","person":"ffgack ","message":"  Habe gestern meinen Ideenpool aufgefüllt und siehe da, es hat funktioniert. Ein 3"},{"date":" 02.05.2010 ","person":"Die Mäusefamilie ","message":" So, so. Länge \"8 + X km\". Also bei uns war X=5. Aber was tut man nicht alles für die Hermannsforschung. [;)] Für unseren 350. Cache sollte es mal wieder etwas besonderes sein und der Hermanns-Cache versprach, sehr interessant zu sein ... Und wir wurden nicht enttäuscht !Gleich zu Anfang entschieden wir uns für den falschen der zwei Wege zur 1. Station, so dass wir uns durch das kleine Tal über den Bach kämpften. Danach lief es dann zuerst auch nicht besser. Drei Himmelsrichtungen suchten wir bereits erfolglos ab, bevor eine große 8er Gruppe zu uns stieß, die Station fand und uns überholte (viele Grüße noch mal). Ab nun ging es besser und die nächsten Stationen waren kein Problem. Wir trafen die 8er Gruppe noch ein paar mal, bis wir uns am Haus der Naturfreunde eine längere Pause bei einem kühlen Weizen gönnten. [8D]An Station 7 hätten wir fast das erste Mal aufgegeben, denn der Empfang war hier naturgemäß extrem bescheiden, außerdem wollten uns die Koordinaten 30 Meter weit weg führen. Dank genauem Lesen des Textes fanden wir dann doch noch Hermanns Spur wieder. Auch an Station 8 schauten wir zuerst dumm aus der Wäsche, zumal es zu allem Überfluss auch noch anfing zu regnen. Aber auch hier half uns wieder genaues Lesen doch noch weiter. Kurze Zeit später war es dann soweit. Glücklich hielten wir die Box in Händen und konnten mit zitternden Händen (der letzte Aufstieg hatte es noch einmal richtig in sich) unseren Stempel ins Logbuch drücken.Vielen Dank für diesen tollen Cache sagenTonja & Björn"},{"date":" 03.05.2009 ","person":"sarah-sonnig ","message":" Als Dritte aber dafür vermutlich im Schnitt Jüngste heute diesen herrlichen Cache mit Lena (5 Wochen alt) im Tragetuch und Anne zu Fuss und in der Kraxe (22 Monate alt) beendet.  Prima ausgeschildert. Alle Stationen gut zu finden, wenn man die Anweisungen gründlich liest (und sich nicht beim Eingeben der Koordinaten verrechnet, das macht das \"x\" der Strecke (8+x) sehr gross....). Zugegeben fanden wir gleich die erste Station nicht, aber sie ließ sich auch alleine aus dem Text erraten.Lohnender, durchdachter, abwechslungsreicher Cache, der zu mehreren lokalen Highlights führt.  Vielen Dank fürs Anlegen.Spiegel nicht unbedingt nötig."},{"date":" 01.05.2009 ","person":"casiopya ","message":" Hatten grossen Spass unterwegs und waren dank der Team-Erweiterung sehr erfolgreich. Sind um 16:53 Uhr aber leider doch nur Zweiter geworden, sniff... :-)Die Rechenwege haben manchmal fuer Verwirrung und \"Kilometer-X\" gesorgt - koennte evtl eindeutiger sein (multiplizieren oder nur einsetzen).Nach dem gluecklichen Fund hatten wir nur leider eine leichte Enttaeuschung ueber den Cache-Inhalt. In einer ganz neuen Dose haetten wir eher eine nette Ueberraschung erwartet.Vielen Dank fuer die schoene und vielfaeltige Runde, die zu wirklich besonderen Plaetzen gefuehrt hat! Dank und GrussCasiopya"}],"descriptionSnippet":"Interessante Rundtour auf den Spuren von \"Hermann dem Bärenjäger\"","status":"kann gesucht werden"}