{"hiddenAt":"09.04.2009","waypoint":"OC7E1A","coordinates":"E 007° 37.671' N 51° 57.718'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E1A","description":"  Münsters Stadtleben  (aktuelles Bild der Webcam)   Bei diesem Cache handelt es sich um einen einfachen Webcam-Cache vor dem Rathaus in Münster.Begebt euch zu den angegebenen Koordinaten, macht euch irgendwie bemerkbar und lasst jemanden zu Hause das Bild von euch abspeichern!Die Kamera aktualisiert jede Minute ihr Bild, sodass euch dieser Cache nicht lange aufhalten wird Idiale Standorte sind beispielsweise das Verkehrsschild auf der rechten Bildseite oder der Gullideckel unten im Bild.  Viel Spaß wünscht  Svotti   © Svotti, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Münsters Stadtleben (Webcam) von Svotti","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 17.08.2017 13:09 ","person":"dieKratzer ","message":" Heute diesen schönen Web- Cam Cache  und geloggt.Danke sagendieKratzer 😊 "},{"date":" 28.07.2017 16:56 ","person":"Pedding ","message":" 28. Juli 2017 12:53 UhrNachdem ich dreimal hin und her gelaufen bin (verschiedene Cams"},{"date":" 01.06.2017 18:58 ","person":"fl@tnose ","message":" cooler Cache und fast direkt vor unserer Lieblingsgaststätte. "},{"date":" 17.10.2016 13:25 ","person":"rkschlotte ","message":" Kleiner Zwischenaufenthalt während einer Bahnreise von Nord- nach Süddeutschland.1. Münsters Stadtleben (Webcam)Primäres Ziel war die Webcam am Aasee, aber wenn ich schon mal in Münster bin, nehme ich diese Gelegenheit zum Geknipstwerden natürlich mit. :)2. Hilfe! Ich stecke in der Klemme!3. KiKa-Cache4. LVM Kristall (der schiefe Turm von Münster)5. Nr. 01: Ausblicke auf Münster's großen Teich6. Parapuzosia seppenradensis (Ammonite)7. Der Schweden-Cache8. Älteste Schule Westfalensrkschlotte"},{"date":" 17.08.2016 12:45 ","person":"Brentano ","message":" Mein erster Web-Cam-Cache"},{"date":" 30.07.2016 ","person":"Bergische Biberbande ","message":" Bei einem Besuch der schönen Stadt Münster haben wir auch ein Webcam - Foto von uns bekommen. Eine tolle Idee ist das hier mit Münsters Stadtleben. Die dicke vordere Säule wäre evtl. besser gewesen, aber nun stehen wir am Verkehrsschild mit dem weißen Balken.Vielen Dank für die klasse Idee und den Webcam-Cache,Bergische Biberbande"},{"date":" 15.05.2016 15:14 ","person":"djti ","message":" Heute haben wir Münster erkundet. Wir haben viele Fotos gemacht. Auch dieses war dabei.  DfdC."},{"date":" 12.05.2016 ","person":"goof390 ","message":" hat heute mit der technik alles gut gefunkelt und so ist der logg mit bild möglich.dfdc münster webcacm cacheviele grüße aus dem frankenlandp.s. der grüne mit dem radel ist meinereiner "},{"date":" 29.03.2016 11:16 ","person":"König Moderig ","message":" Ich bin der Typ, der da so lässig an der Laterne lehnt.TFTC an Svotti,König Moderig (Nik)"},{"date":" 21.09.2015 16:09 ","person":"Petrojan ","message":" Petrojan war da.Der Gulli hält!!!Vielen Dank!"},{"date":" 19.11.2014 23:21 ","person":"Sucher777 ","message":" Dies ist mein erster Webcam Cache. Ich stehe vorne am ersten Pfeiler mit dem quersitzenden Käppi. Leider ist das Bild etwa unscharf. Schaue aber hoch zur Cam. Danke für das zeigen sagt Sucher777. "},{"date":" 30.09.2014 12:58 ","person":"yoyo ","message":" Beim Kaffetrinken ablichten lassen."},{"date":" 15.09.2014 12:36 ","person":"Kyle-e ","message":" Den wollte ich schon länger mal machen.An diesem Tage hat es dann endlich geklappt.Ich bin vor den Bögen des Rathauses mit meinem Fahrrad zu sehen. Tolle Idee.VDFDCkyle-e"},{"date":" 26.07.2014 ","person":"rastenj4e ","message":" tftc kurz ablichten lassen bei zugucken "},{"date":" 05.12.2013 ","person":"Dr. Pilger ","message":" Wer steht denn da an der Säule? "},{"date":" 07.10.2013 ","person":"freshies ","message":" Wir haben uns kurz vor der Stadtführung hier ablichten lassen. Danke fürs Zeigen"},{"date":" 05.07.2013 ","person":"M7880 ","message":" Wo bin ich...?"},{"date":" 24.05.2013 20:59 ","person":"_Donald_ ","message":" HugStuart und ich haben uns von der Webcam fotografieren lassen. Hier war einiges los. Da musste wohl jemand die Treppe fegen.Danke für den Webcam-Cache! :)"},{"date":" 24.05.2013 20:15 ","person":"Hug Stuart ","message":" Zusammen mit Donald gut . Mein erster OC-Webcam-Cache TFTCKai"},{"date":" 28.03.2013 ","person":"Mandragu ","message":" Hinweishmmm ...ist mit Sicherheit eine schöne Stelle, an die auf jeden Fall auch jeder Münsterbesucher einmal hinkommen sollte.Mich selbst interessieren aber die Webcam- oder ähnliche virtuelle Caches nicht so sehr, daher tue ich diesen Cache für mich zur Seite.Grüße, Mandragu"}],"descriptionSnippet":"","status":"kann gesucht werden"}