{"hiddenAt":"14.03.2009","waypoint":"OC7F00","coordinates":"E 006° 41.659' N 49° 23.148'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F00","description":"Der Westwall wurde von 1936 bis 1940 an der deutschen Westgrenzegebaut als Gegenstück zur Maginot-Linie (Länge: 630 Kilometer). 17229 Bunker-Anlagen wurden gebaut (Stand 1941), davon 4150 imSaarland, dazu Panzerhindernisse. Während außerhalb des Saarlandesnur ein Prozent aller Anlagen erhalten ist, sind es im Saarlandrund 15 Prozent (zirka 600 erhaltene Bunker).Im Saarland gab es drei Linien mit Bunkern: von Saarhölzbach bisBeckingen (abzweigend über Düppenweiler, Körprich, Reisbach,Sulzbach bis Webenheim); von Beckingen saarabwärts bis südlich vonSaarbrücken; und die Luftverteidigungszone (LVZ) West Freisen -Türkismühle - Otzenhausen. Dazu kamen zwei vorgelagerte Stellungen,der \"Orscholz-Riegel\" bei Perl und die \"Spichern-Stellung\" vonRosseln über Spichern nach Saarbrücken.Ein Bunker des Westwalls der ein Geheimnis hütet.Und Wasser! Ihr solltet Stiefel dabei haben.Viel Spass beim Suchen.© hschmitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg gebpxra nz Obqra :-).","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der versunkene Bunker von hschmitz","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 06.09.2017 ","person":"Logbuchsucher ","message":" HinweisWartung dürfte nicht mehr möglich sein ... Eingang wurde zubetoniert :-("},{"date":" 06.09.2017 ","person":"hschmitz ","message":" momentan nicht verfügbarWird gewartet..."},{"date":" 25.08.2017 ","person":"Logbuchsucher ","message":" Der ist leider nicht mehr da.Nur noch Papierreste gefunden."},{"date":" 27.04.2014 ","person":"schwenka ","message":" Wir hatten zwar den Bunker gefunden, aber leider keinen nutzbaren Eingang. Schade"},{"date":" 04.06.2013 ","person":"saargaufuchs ","message":" Das wasser ist miß"},{"date":" 01.04.2012 ","person":"hschmitz ","message":" HinweisJetzt OC-Only.Weiter viel Spass.hschmitz"},{"date":" 22.04.2011 ","person":"Wurschdbude ","message":" Zusammen mit Arvel_Crynyd trotz Gummistiefelmangel gut und trocken . Ich liebe solche alten Bunker einfach. In: - Out: TBTFTC!______________________________________________________________________geloggt  am 22.04.2011 um 19:10:28 von meinem N900 mit AGTL."},{"date":" 23.01.2011 ","person":"Fam.H.Becker ","message":" Unser erster.TFTC"},{"date":" 11.07.2010 ","person":"Jagdtiger ","message":" DFDVNun ja, habe vor Ort festgestellt das das für mich nichts ist. Dunkel, feucht. Nee, nee, den Spaß dürfen andere haben.  MfG Jagdtiger "},{"date":" 20.03.2010 ","person":"karo1 ","message":" Diesen Cache mit Hilfe von Saarfuchs (auf dem Hinweg) und tower27(auf dem Rückweg)geloggt. Ich muss mir doch mal Gummistiefel zulegen. Vielen Dank an meine beiden \"Packesel\". War ein toller Spaß!"},{"date":" 13.08.2009 ","person":"thomas63 ","message":" Klasse Lost Place, so ganz nach meinem Geschmack! Cache war mit dem richtigen Schuhwerk schnell . Vielen Dank für das Herführen zu dieser interessanten und geschichtsträchtigen Location!"},{"date":" 07.08.2009 ","person":"bobo14 ","message":" gut  aber feuchte füsse habe ich bekommen "},{"date":" 16.04.2009 ","person":"maurermann83 ","message":" Nummer fünfzehn für heuteBunkertrotz irreführender Koordinaten schnell ! Drinnen dann erst dieEnttäuschung, hatte nur Wanderschuhe an. Aber dann hab ich mal allenMut zusammengenommen und dank einer Mischung aus Cliff-Hanger undIndiana Jones für arme den Cache sogar völlig trockenen Fußes ohneSpezialausrüstung erreicht! Zurück gings dann noch schneller.Danke fürs Zeigen!"},{"date":" 31.03.2009 ","person":"Caddyni ","message":" Ohne Gummistiefel wäre es problematisch gewesen. TFTC, Gruß Caddyni. No Trade"},{"date":" 28.03.2009 ","person":"SaarFuchs ","message":" Sehr interessanter Ort - danke fürs Zeigen. Ich hatte keine Gummistiefel, dafür aber nasse Füsse [:D]TFTC"},{"date":" 15.03.2009 ","person":"Team Poseidon ","message":" #640Klasse Cache![:)]Wieder ein schöner und gut erhaltener Bunker der bedost wurde....Als zusätzliches Highlight ist natürlich die Pegelhöhe zu erwähnen...natürlich ist der Cache auch so gut zu machen, wie man natürlich auf den Bildern sehen kann...Vielen Dank für den schönen Cache.Team PoseidonPS: Achtung die Listingkoordinaten haben eine etwas zu große Unschärfe...siehe Google-Maps!!! Aber so viele Bunker gibt es ja nicht in der Nähe...[:P][This entry was edited by Team Poseidon on Monday, March 16, 2009 at 3:02:41 AM.]"}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}