{"hiddenAt":"09.04.2009","waypoint":"OC7F78","coordinates":"E 010° 40.425' N 53° 50.715'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F78","description":"Ja, ich weiß ja was ihr denkt – und ihr habt ja auch Recht. Wir alle wollen doch möglichst dumm sterben und lieben deshalb jede schlicht in die Landschaft geworfene Kleinbildfilmdose viel mehr als diese irrsinnig kompliziert erscheinenden Multicaches, wo man sich erst jedes Wort bei Wikipedia erklären lassen muss, um nur einmal den Hauch einer Ahnung davon zu erlangen, was sich da so alles hinter dem Horizont des geistigen Tellerrandes tut. Mühsamst schleppt man sich da mehr monoton als streng auf ein wackeliges Niveau des allgemeingefährlichen Halbwissens empor. Und das alles nur wegen so einer zweckentfremdeten Pausenbrotbox! Vorsicht, bloß schnell weg von hier; LORbit sprüht wieder!!! Falls einer fragen sollte gilt es zu beteuern, dass wir nie hier gewesen sind! Die Logs da unten müssen alle von irgendwelchen dubiosen Doppelgängern hingezaubert worden sein!?!Empfohlene Mindestausrüstung:GPS-Empfangsgerät, Photonenemitter, festes Schuhwerk, Kugelschreiber, NotizzettelMöglicherweise hilfreiche, zusätzliche Ausrüstung je nach Erfahrung, Grips und Tageszeit:Maßband/Zollstock, Kompass, Taschenspiegel, Digitalkamera, Taschenrechner, Gummistiefel, ArbeitshandschuheBesonders wichtige Hinweise:Keine eingezäunten Grundstücke müssen betreten werden, um über die drei Zwischenstationen zum Final zu gelangen! Hier wohnen auch Menschen, nachts kann man euch hören, wenn ihr miteinander sprecht; nicht in die Fenster der Gebäude oder Fahrzeuge leuchten! Vorsicht an und auf den Straßen; hier fahren immer wieder Muggels durch, die es eiliger haben, als die Polizei erlaubt! Außergewöhnlich talentierte und/oder nicht besonders suboptimal ausgerüstete Geocacher brauchen cirka anderthalb Stunden bis zum Final. Insbesondere wer zu einer ungünstigen Tageszeit anrückt könnte aber durchaus auch mehrere Anläufe benötigen. Die „zusätzlichen Hinweise“ machen diesen Käsch fast idiotensicher, sind also nur als Frustrationsdämpfer gedacht, falls du wirklich nicht mehr weiter weißt. Mach’ dich stolz und entschlüssele sie wirklich erst, wenn du mal nicht weiterkommst!Erste Etappe – vom Ausgangspunkt (= Station 0) zu Station 1Finde die einzige Straßenbeleuchtung im Umkreis von 150 Metern, auf deren Laternenmast (= Station 1) direkt über der Verjüngung eine fünf Zentimeter große aus schwarzer PVC-Folie ausgestanzte arabische Drei klebt. Notiere dir die dreistellige Zahl nach dem „H“ auf dem rot umrandeten Schild als „H“.Zweite Etappe – von Station 1 zu Station 2 (reizend: die Schlüsselstelle)Station 2 ist keine fünf Meter weit entfernt. Wo sich die Station 2 genau befindet, musst du schon selbst herausfinden! Suche nicht auf der Fahrbahn, der Gehweg ist völlig ausreichend! Du stehst richtig, sobald du einen horizontal angebrachten gelben Reflektorstreifen erblickst.Dritte Etappe – von Station 2 zu Station 3Die Koordinaten von Station 3 stimmen fast mit den Koordinaten der Station 0 überein. Lediglich die Nachkommastellen der Dezimalminuten weichen ab. Setze die Ziffern ein, die beim gelben Reflektorstreifen stehen. Ermittle die korrekten Zahlen nach folgendem Schema:1.) Zehntel Breitengradminuten: Die Ziffer rechts von der Acht, die in der Zeile steht, die auch den Buchstaben „D“ enthält.2.) Hundertstel Breitengradminuten: In der Zeile mit dem Buchstaben „A“ nimmst du die Ziffer, die links von der Acht steht.3.) Tausendstel Breitengradminuten: Die Ziffer, die rechts neben der Fünf in der Zeile steht, in der auch ein „L“ zu finden ist.4.) Zehntel Längengradminuten: Die Ziffer, die zwischen den beiden Nullen steht.5.) Hundertstel Längengradminuten: Die Ziffer, die in der zweiten Zeile über dem gelben Reflektorstreifen links von der Acht steht.6.) Tausendstel Längengradminuten: Die Ziffer, die in der ersten Zeile unter dem gelben Reflektor rechts neben der Sieben steht.Die Checksumme aller sechs gesuchten Ziffern ist 25.Bevor du Station 2 verlässt, solltest du hier noch rasch die Zahl „K“ ermitteln; du benötigst sie später.M = (Summe aller Ziffern über dem gelben Reflektor) * (Summe aller Ziffern unter dem gelben Reflektor)K = M – [H * (Gesamtzahl der beschrifteten Zeilen beim gelben Reflektor)]Vierte Etappe – von Station 3 zum FinalHier wirst du ein Schild am Zaun finden. Die Nachkommastellen für die Koordinate des Breitengrades vom Final sind nach folgender Formel zu ermitteln:N = (Summe aller Ziffern vom Schild) * (Anzahl der Ziffern vom Schild) + (alle Fünfer vom Schild (in ihrem Wert)); [es gilt \"Punkt vor Strich\", zwölf Fünfer würden hier die Zahl 60 ergeben].Die drei Nachkommastellen vom Längengrad des Finals ergeben sich durch folgende Rechnung:E = (Anzahl der Lettern in der ersten Schildzeile) * (Anzahl der Lettern in der zweiten Schildzeile) + KVor allem im Winterhalbjahr kannst du dich am Anblick einer roten Bake mit zwei gelben Reflektoren in einer Baumkrone erfreuen. Das Finale des halbtageslichttauglichen Nachtkäschs befindet sich 10 bis 50 Meter östlich dieser Bake.© LORbit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[1. Etappe:] Cynfgvxxvyyre[2. Etappe:] Qre Uöurajvaxrytenq vfg qbccryg fb tebß jvr qvr tryor Mnuy iba Fgngvba 1 haq qre Ubevmbagnyevpughatftenq vfg pn. fvrorahaqarhamvt cyhf U.[3. Etappe:] Fpuhaxrya urog qvr Fgvzzhat! [4. Etappe:] Rf vfg natrevpugrg!","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"halbtageslichttauglicher Nachtkäsch von LORbit","cacheType":"Multicache","terrain":3,"logs":[{"date":" 03.04.2016 ","person":"dogesu ","message":" Hinweisim Listing auf der anderen Plattform sind im letzten Satz etwas andere Angaben, als diese hier gemacht:Das Final des halbtageslichttauglichen Nachtkäschs befindet sich 5 bis 15 Meter östlich dieser Bake."},{"date":" 18.03.2016 ","person":"unke74 ","message":" Schon vor längere Zeit .Ebend erst gesehen das dieser auch auf opencaching ist.Hat damals Spass gemacht.DfdC,Gruß von unke74!"},{"date":" 22.03.2012 17:40 ","person":"littlefarmer ","message":" Vor einiger Zeit konnte ich den Start im Dunkeln und bei Eiseskälte ausmachen. Heute war dann endlich auch nach einem kleinen Tipp von Erhard der Rest dran. Also im Endeffekt wirklich ein halber Nacht- und ein halber Tagcache. Die Finallocation fand ich dabei am Besten.THX for the cache and happy hunting.littlefarmer"},{"date":" 29.02.2012 ","person":"Robin888 ","message":" Yeah!Es war ein ehrgeiziges Prjoekt, aber wir waren erfolgreich! B-)Allerdings hatten wir an Station 2 (Etappe 2?) Hilfe vom Owner, der des Weges kam.Aber wir hätten das Rätsel auch noch alleine gelöst. B-)Nach einer kurzen Stärkung in der nahegelegenen Gaststätte \"Zur goldenen Taube\" haben wir und an Station 3 und den inal gewagt.Das Tageslicht war mittlerweile nicht mal mehr halb und der Weg schön offroad. :-)Nach anfänglichen Zweifeln wurde der Weg immer plausibler und plausibler. Auch die Reflektoren haben wir finden können. B-)Als wir am Final angekommen sind haben wir die Reflektoren dann erstmal doch für Vogelschei*e gehalten. :-o Doch dann lag der Final direkt vor uns. %-)Glück muss man haben! :-DRaus aus der grünen Hölle sind wir auch mit nur leichten Kollateralschäden gekommen. ;-)Danke für diesen Offroad-Multi in der Stadt. :-)"}],"descriptionSnippet":"Ganznachts nur zweieinhalb Fünftel schwer - halbtags an die dreieinhalb Fünftel reichend. Zu anderen Zeiten unlösbar.","status":"kann gesucht werden"}