{"hiddenAt":"16.04.2009","waypoint":"OC7F41","coordinates":"E 010° 27.023' N 51° 57.735'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F41","description":"Mitten im herrlichen Buchenwald wurde auf der höchsten Erhebung (320m) ein Fernsehsignal-Umsetzer erbaut, dessen obere Spitze mit den Antennen noch an eine Spinne erinnerte. Inzwischen wurde die Technik erneuert und die Spinne ist ein wenig \"geschrumpft\".Der kleine Höhenzug, auf dem Ihr steht, entstand am Ende der letzten Eiszeit. Gut erkennbar sind die vielen Mulden und Hügel aus denen der Höhenzug besteht. Wer etwas Zeit hat, sollte mal das Rauschen des Buchenwaldes in Ruhe bewußt wahrnehmen und genießen.Zum Finden des Caches muss die Station nicht betreten werden.© harziger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Oretxhccr yvaxf, Mjvyyvatfonhz, fvrur Fcbvyre","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Spinne aus Stahl von harziger","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 11.06.2016 16:28 ","person":"Fatal4 ","message":" Die Spinne konnte gut von uns auch ohne Spoiler  werden! DfdC"},{"date":" 25.10.2015 11:48 ","person":"Brazilianer ","message":" Bei einem sonntäglichen Spaziergang hier oben bei der \"Spinne\"gewesen und dank Spoilerbild gut .....dfdc "},{"date":" 14.12.2013 ","person":"Yirrin ","message":" Schwer war der nicht zu finden. Was hier mit \"Spinne aus Stahl\" gemeint ist verstehe ich nicht. Ist der Turm gemeint? Ansonsten war es ein Abstecher von meiner eigentlichen Runde heute, auf die ich querfeldein zurück gekehrt bin. Nachtrag: Danke für die Infos zum Namen und den Turm.DfdCRein: "},{"date":" 10.11.2013 ","person":"tictac ","message":" Wunderbare Aussicht auf den Harz."},{"date":" 20.10.2013 16:29 ","person":"Wonny26 ","message":" Nach kurzer Suche gut ."},{"date":" 07.06.2013 ","person":"Hoferfamilie ","message":" Hier hatte ich heute morgen Dienstlich zu tun und konnte die Dose nicht unsigniert zurück lassen.TFTC sagt die Hoferfamilie aus Braunlage"},{"date":" 13.01.2013 ","person":"ELMA78 ","message":" Heute bei Schneefall diesen Cache aufgesucht und , war nicht so ganz einfach ihn zu finden. Noch mehr Schnee und er ist weg."},{"date":" 21.10.2012 ","person":"Schäfchen21 ","message":" nach langen Suchen "},{"date":" 27.03.2012 ","person":"ITRECKS ","message":" Natürlich! Ganz oben muß er liegen ! Hier mußte ich doch ein paar Minuten suchen, aber dank Hint habe ich das Dösken dann doch in seinem tricky Versteck aufgestöbert. Auf den Wegen hierherauf bin ich ca. 4 1"},{"date":" 14.03.2012 ","person":"pfeffke ","message":" Hmm, gibt`s den Cache da noch? Habe ihn . Musste allerdings auch abbrechen, weil dann Bauarbeiter kamen, die da gerade einen Kabeltunnel zum Umsetzerhaus graben. War allerdings auch meine allererste Suche, da ich Geocaching jetzt erst für mich entdeckt habe. Vielleicht stelle ich mir das auch zu einfach vor, aber 20 Minuten habe ich schon gewühlt. Die Koordinaten sind bestimmt super, denn den trigonometrischen Messpunkt hatte ich zeitweise auch genau vor meinen Füssen (falls damit der kleine vierkantige Stein da oben gemeint ist)."},{"date":" 12.09.2010 ","person":"ploppie ","message":" während anstrengender Fahrradtour ohne GPS gehoben-da ortskundig& guter Hint! DfdC"},{"date":" 05.09.2010 ","person":"Kleiner Robby ","message":" War mein erster Cache. Ich habe ihn nach einen schön Spaziergang gut .  Danke dafürGrußRobby  "},{"date":" 29.12.2009 ","person":"Tequila ","message":" Durch sehr genaue Koordinaten schnell . Danke für meinen ERSTENGruß aus Hornburg                                "},{"date":" 24.10.2009 ","person":"FRAKU1 ","message":" Lea(5), Leon(9)+Papa an einem nieseligen Herbstag im Oktober mitgenommenTFTC "},{"date":" 17.05.2009 ","person":"harzrunner ","message":" ein sehr schöner Spaziergang führte uns zu diesem, meinen ersten Cache."},{"date":" 17.05.2009 ","person":"Auenelf66 ","message":" Das Team Auenelf66, Harzrunner und C&E bedanken sich für diesen schönen Cache und für einen schönen Sonntagssparziergang."},{"date":" 18.04.2009 ","person":"Largosss ","message":" Gefunden :-)Also bald sind alle meine alten Cachelocations recycelt....Und dann? ;-)Danke und GrußLars"},{"date":" 18.04.2009 ","person":"skrell ","message":" Heute auf einem schönen Spaziergang durch den frühlinghaften Wald diese Dose .DFDC sagt SKRELL"},{"date":" 16.04.2009 ","person":"klarkalle ","message":" Heute Abend schnell mal aufs Rad geschwungen, und nach 10 Minutengeloggt.Nur wenige Meter vom Cache befindet sich ein \"TP\" (trigonometrischer Punkt). Über diesem war ein spitzer Holzturm gebaut.Hiermit wurden früher die Länder vermessen.Danke und Grußklarkalle"}],"descriptionSnippet":"Spinne aus Stahl im Hahndorfer Buchenwald","status":"kann gesucht werden"}