{"hiddenAt":"31.03.2009","waypoint":"OC8017","coordinates":"E 011° 31.030' N 51° 25.507'","link":"https://www.opencaching.de/viewcache.php?wp=OC8017","description":"               Henne´s SchlüpftagscacheVor 26 Jahren auf dem Weg zur Zellewar ein Spermium ganz schön schnelle.Neun Monate später kam er dann zur Weltschon damals war es mit dem Aussehen gut bestellt.Hatte beide Auge, zwei Arme und ganze Knochenes stimmt, wenn ich sage, Henne ist zurerst aus (\"Peppi´s\") Ei gekrochen.Seitdem ist er der Hahn im Korb und nicht des berges Zwerg,denn er hört auf den Namen Henneberg.Heuer kraucht er nun durch Wald und Wiesen,mit dem GPS - Gerät am Mann, tut Henne dabei die wunderschöne Natur genießen.Mal mit kurzen, mal mit langen Hosengeht er eifrig auf die Jagd nach den kleinen und großen Dosen.Zum Cache:Dieser Cache ist mit einer kleinen Waldwanderung verbunden und ist dem Geburtstagskinde Henne83 gewidmet!Er befindet sich an den oben angegebenen Koordinaten in einem Waldstück nicht weit entfernt von Henne´s Heimatort \"Farnstadt\"und ist gut über den naheliegenden Cache \"A38 gen Westen +2\" (GC1GDND) vom Cacherkollegen millimeterfuchser erreichbar.Ganz in der Nähe vom Cacheversteck befindet sich ein Pavillone unter dem ihr euch bei schlechter Witterung unterstellen könnt.Seid bitte fair und lasst dem Jubilar auf der Jagd nach dem Erstfund den Vortritt.Für die Unterstützung bei der der Umsetzung dieses Geburtstagscache möchte ich mich hiermit bei Hollydoc (handwerkliche Anfertigung des Cacheversteckes) sowie bei skes82 (literarische Verfassung des Gedichtes) recht herzlich bedanken.Viel Erfolg der Suche nach dem \"Ei\" wünschtskesjordan  Erstausstattung:2 LogbücherGeocaching - HinweisÜ -EiNippesfgur HaseNippesfgur WolfSticker \"Das Jahr der Chemie 2003\"Anhängermännchen© skesjordan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qnf fpuyücsg qvr / qre Uraar","caseType":"normal","difficulty":1,"condition":"ok","name":"Henne´s Schlüpftagscache von skesjordan","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 21.04.2016 ","person":"Die Trompetenfliegen ","message":" Ein Waldkind also was hier geschlüpft ist. Wir haben diese denkwürdige Stelle heute besucht.DFDC"},{"date":" 19.02.2011 ","person":"T-mans ","message":" Hallo skesjordanDa es heute so schön frostig ist,machten wiruns auf, Deinen Schlüpftagscach zu suchen.Wir starteten  von Richtung Farnstädt,(war ganz schön weit) und wanderten durchdie schöne gefrohrene Farnstädter Flur.Den Cach haben wir dann auch gleich .  Danke fürs Verstecken T-mans."},{"date":" 16.04.2009 ","person":"millimeterfuchser ","message":" Heute endlich mal Zeit  diesen längst überfälligen Geburtstagcache zu suchen. Nach kurzer Wanderung konnte er sich nicht lange verstecken. Schön gemacht vom Papa. Also schöne Grüße an den Owner und nachträglich nachmal alles Gute zum Geburtstag an Henne!Gruß aus QFT!Andréin: Coin aus Richtung erloschener Vulkan "}],"descriptionSnippet":"","status":"kann gesucht werden"}