{"hiddenAt":"23.04.2009","waypoint":"OC8026","coordinates":"E 011° 02.000' N 49° 36.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC8026","description":"Da ich ja völlig unklare Rätsel eigentlich nicht mag, gibt esim verschlüsselten Hint einen halben Spoiler. Aber wer es etwas schwerer mag, kann versuchen, mit den folgenden Hinweisen darauf zu kommen. Möglich ist das (s. manche Logs).Nach dem, was ichbisher mitbekommen habe, haben sich wohl viele bemüht, die Hinweise so gutwie möglich umzuinterpretieren, aber ich gehöre nicht zu denen, dieschreiben \"hütet euch vor X\", wenn der Cache bei \"X\" ist, oderdergleichen, sondern die Hinweise sind genau so gemeint, wie sie dastehen. Ich schreibe es jetzt nochmal deutlicher dazu (sorry, wenndas teilweise nach Kindergarten klingt ;-) ...Keine Steganographie (versteckte Informationen auf der Seite,in meinem Profil oder anderswo) – kurzum, es ist nicht nötig,irgendwelche Seiten (wo auch immer, ob auf geocaching.com,opencaching.de oder ganz woanders) durchzublättern, oder irgendwonach \"Kleingedrucktem\" zu suchen oder Ähnliches.Keine wilde Googelei – und auch keine wilde Yahooei,Lycosei usw. Also, es bringt nichts, irgendwelche \"Begriffe\" vondieser Seite einfach in irgendeine Suchmaschine einzutippen, manmuss leider selbst erst mal nachdenken. (Das heißt nicht, dass mannicht auch eine Suchmaschine o.a. benutzen kann, aber man solltedann vorher überlegen, wonach man sucht; einfach z.B. nach denZahlen im Titel zu suchen, bringt nichts. Mit dem verschlüsselten Hinweis gilt das nur bedingt.)Die gelisteten Koordinaten sind weniger als 3km vom Cacheentfernt, haben aber keinerlei weitere Bedeutung. – \"Keinerlei\"heißt in diesem Zusammenhang tatsächlich gar keine. Das Rätselergibt also nicht einen Offset von den Fake-Koordinaten o.ä. Ichhätte sie genau so gut nach Kuala Lumpur legen können (außer dassden Cache dann andere Cacher zu sehen bekommen hätten ;-), ohnedass das für das Rätsel einen Unterschied ausmacht.N und E stehen tatsächlich für Nord und Ost, es handelt sichalso um Koordinaten. Nur was für welche, in welcher Form, ...? –Und Koordinaten heißt nicht Hausnummern, Straßennummern odersonstiges, womit man vielleicht auch irgendwie einen Ort bestimmenkann (das wäre kein Hinweis, denn bei einem Cache muss ja auf jedenFall am Ende ein Ort rauskommen), sondern tatsächlich eine Art vongeographischen Koordinaten. (Und auch nicht zwei völligverschiedene Systeme für Nord und Ost, die Koordinaten gehörenschon zusammen.)Achtung: Nachdem das ursprüngliche Versteckentfernt wurde, liegt der Cache jetzt ein wenig entfernt, nämlich0.005 Minuten östlicher.Geochecker (bezieht sich auf die Rätsellösung ohne dieobige Korrektur)Auch aufOpencachinggelistet, bitte auch dort loggen, danke!Wer das Rätsel (und meine anderen Caches) gelöst hat, kann sichanschließend an meiner ultimativen Bonuscoin versuchen. Was esdamit auf sich hat, steht imCoin-Listing.© fjf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Noovyqhat qrf Ureea Xerzre","caseType":"mikro","difficulty":3,"condition":"ok","name":"N1 E41/213 von fjf","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Am 27.05.2016 im zweiten Anlauf zügig entdeckt, auch wenn die Koords ein Stück im Off lagen."},{"date":" 29.05.2016 17:39 ","person":"DerBlaueReiter ","message":" Lange saß ich vor dem Listing für N1 E41"},{"date":" 18.12.2015 13:30 ","person":"Lucabiene ","message":" Worum es sich beim Rätsel handelte war relativ schnell klar, nur wie man das genau anwenden soll bzw. was die Grundlage ist, war nicht klar. Zum Glück wurde das Rätsel ja dann entschärft und wir konnten nach kurzer Suche (die Koordinaten sind etwas im Off - oder lag's am Regen?) das Logbuch finden ...Danke für den (Mittagspausen-)Cache des Tages sagtTeam LucabienePS: Für eine Info, wonach man Tante G. befragen soll wären wir dankbar  ...PPS: Mittlerweile konnten wir das Rätsel auch lösen ...[13:30 #825]"},{"date":" 28.03.2015 11:40 ","person":"kinghanno42 ","message":"                                                                11:40 uhr, alles ruhig hier, gut zum suchen und finden. dfdc                                            "},{"date":" 31.01.2015 06:07 ","person":"wodo73 ","message":" Der war während einer radrunde schnell entdeckt "},{"date":" 26.10.2014 ","person":"fjf ","message":" HinweisDank freundlicher Unterstützung von Groundspeaks Reviewern ist dieser Cache jetzt OC-only."},{"date":" 09.11.2013 ","person":"Doc Cool ","message":" #6538Mit diesem ist dann auch der letzte der fjf-Mysteries und sonstiges Caches von mir gelöst und  worden. Die waren allesamt recht knackig, aber spaßig. Besonders Aliens und den Microprocessor fand ich toll.Dann kann ich die Coin, die ich vor langer Zeit schon eher zufällig fand, ja endlich offiziell loggen...Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 09.11.2012 ","person":"toubiV ","message":" So! Nachdem ich gestern schon Deine \"Private Investigations\" aufgedeckt habe, kam heute noch dieser hier an die Reihe!Nachdem grob klar war was zu tun war, stellten sich alsbald erste Erfolge ein, aber ein letztes Fehlerchen wollte noch mit Hilfe des Owners behoben werden - danke für den Tipp!Vor Ort heute vergaß ich erst mal die Mini-Peilung, nachdem die aber dann eingebaut war, zeigte sich der kleine recht schnell.Schönes Rätsel - TFTC ξ"},{"date":" 06.03.2012 ","person":"partyaly ","message":" Nachdem ich den ersten Teil schon vor geraumer Zeit gelöst hatte, spornte mich das Jubiläum an den zweiten Teil auch noch zu lösen. Dank netter Mails vom Owner gelang dies noch am Tage des Jubiläums, aber gehoben habe ich ihn erst nach Mitternacht...Aber das Rätsel ist echt richtig schön gemacht. Echt schade das es von vielen offensichtlich ignoriert wird. Vielen Dank für die Hilfe und das erdenken dieses schönen Rätsels sagt partyaly!"},{"date":" 14.04.2011 ","person":"caci_ ","message":" Bald zwei Jahre nach dem ersten Found auch das neue Versteck . Hach, die Erinnerungen! Viele andere Dosen von damals sind schon im Archiv :-)"},{"date":" 12.04.2011 ","person":"HexeMary ","message":" Auf dem Rueckweg von Old Mc Donald zusammen mit caci hier vorbeigekommen und die Loesung quasi abgestaubt (aber erklaeren lassen...). Dabei haben wir noch ein moegliches Alternativversteck entdeckt.Schade, dass ich das alte Versteck nicht mehr erleben konnte...Vielen Dank fuer's Raetsel und den kleinen Ausflug in der allernaechsten Homezone :)"},{"date":" 08.03.2011 ","person":"wilder_wahn ","message":" Was lange währt, wird endlich gut. Vor etwa einem Jahr muss es gewesen sein, da haben wir das Rätsel ernsthaft versucht und mit Rückfragen an den Owner ging das ganz gut. Doch dann begann erst die Odyssee auf der Suche nach der verflixten Dose. Bestimmt fünfmal sind wir hingefahren, um viermal mit leeren Händen zurückzukommen. Zu unserer Verteidigung muss man sagen, dass die Dose in der Zeit wohl gemuggelt wurde und deshalb nicht zu finden war. Heute dann der Erfolg - ein Griff und wir hatten sie.Vielen Dank für das Rätsel und den Cache!Wilder Wahn"},{"date":" 29.07.2009 ","person":"Eisenmann ","message":" Nach einem saftigen Rechenfehler doch noch . Gruß und Dank vom Eisenmann(2009-07-29 * 14:00 * #237)"},{"date":" 19.06.2009 ","person":"frigu23 ","message":" Naja, immerhin noch Dritter. Obwohl die logs noch nicht drin sind waren schon zwei vor mir da.Trotzdem Danke für das nette Rätsel.out: 3.Finder Medallie "},{"date":" 13.06.2009 ","person":"sqrt ","message":" Es musste ja so kommen, also hier der passende Kollateralschaden!N 49 33.333 11 02.222D 4.5 T 2\"N + E : 309"}],"descriptionSnippet":"N1 E41/213","status":"kann gesucht werden"}