{"hiddenAt":"30.04.2009","waypoint":"OC80EF","coordinates":"E 010° 21.775' N 50° 49.012'","link":"https://www.opencaching.de/viewcache.php?wp=OC80EF","description":"Die Burgruine liegt oberhalb der Stadt Bad Liebenstein amSüdwesthang des Thüringer Waldes. Erbaut wurde sie wahrscheinlichim 12. oder 13. Jahrhundert als Außenposten der Herren von Steinund 1330 wurde sie an den Grafen von Henneberg verkauft. Im Februar 1567wurde die Burg durch das Reichsexekutionsheer teilweise zerstörtaber 1599 durch Hermann von Stein wieder repariert. Bis 1667 wardie Burg bewohnt. Nach einer wechselvollen Geschichte, in der dieBurg im Besitz verschiedener Herzoghäuser war, kam sie 1920 in denBesitz des Landes Thüringen. Seit 1990 haben die Natur- undHeimatfreunde e.V. die Erhaltung der Burg weiter vorangetrieben,seit 1998 gemeinsam mit der \"Stiftung Thüringer Schlösser undGärten\" und der Forstverwaltung. Heute ist sie ein beliebtesAusflugsziel, Treffpunkt für Wanderer und regelmäßig Ort vonkulturellen Veranstaltungen.Ab 1. Mai bis 30. September ist anWochenden und Feiertagen die Burgruine mit ihrem Aussichtsturm von10 - 18 Uhr für Besucher geöffnet. Außerhalb dieser Zeit ist dasGelände aber auch für Besucher frei zugänglich.Der Cache liegtetwas abseits (wegen Muggel-Gefahr und andauernderSanierungsarbeiten) und ist bis auf die letzten Meter über Wege zuerreichen. Je nach Startpunkt befestigte Wege oder Waldwege.Anfolgenden Koordinaten können PKW abgestellt werden:N 50° 48.656`E 010° 22.005`(befestigter Weg)N 50° 48.930`E 010° 21.359`(Waldwege)N 50° 49.261`E 010° 21.015` (befestigter Weg)Boxgröße: 1,8lStartinhalt: - Erst, -Zweit und Drittfinder Urkunden- Geocoin- Kofferzubehörset- ABBA-CD- 2 GlückskäferDesweiteren habe ich 2verschiedene Speicherkartentypen zum Logbuch gelegt. Es wäre nett,wenn Ihr diese mal in Eure Kamera steckt und den Selbstauslösertestet :-)) Bitte dann wieder zurück legen. Ich würde diese Fotosdann gerne auf meiner Homepage www.geocaching-wartburgkreis.deveröffentlichen. Bitte macht daher nur Bilder auf dieseSpeicherkarten, wenn Ihr mit der Veröffentlichung auf genannter HPeinverstanden seit!© nemalot, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs; qbeg vz Tenora hagre qre Jhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"Burgruine Bad Liebenstein von nemalot","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.07.2016 17:30 ","person":"annewithbike ","message":" Heute gab es eine Walkinrunde auf verschlungenen Wegen um den Burgberg, um einige Dosen aufzustöbern. Sehr gut gemacht und dank Hinweis auch schnell .DFDC"},{"date":" 06.04.2016 18:34 ","person":"Blurryface ","message":" "},{"date":" 11.10.2014 16:04 ","person":"Skeptic07 ","message":" Nach der Besichtigung der Burgruine ging es zum Cache :-). Danke fürs Zeigen."},{"date":" 09.05.2014 16:02 ","person":"tuxti ","message":" Hier hoch kommt man gut ins schwitzen, aber es lohnt sich."},{"date":" 28.04.2013 ","person":"j-und-j ","message":" der war ja super versteckt. DANKE!!!"},{"date":" 04.11.2012 ","person":"JuliJay ","message":" schöne ruine und schöner cache, danke :)"},{"date":" 25.10.2012 ","person":"-DaniB- ","message":" Cache schnell  schöne Ruine. Danke"},{"date":" 26.07.2012 ","person":"baju ","message":" sehr schöner cach für uns als anfänger. leider waren die speicherkarten nicht mehr da, um ein foto zu machen. grüße, team baju"},{"date":" 28.05.2012 ","person":"Uffis ","message":" Super großer Cache! Aber die Brennesseln... Naja, Mama durfte bergen.Danke - schöne Gegend!"},{"date":" 23.09.2011 ","person":"pepa ","message":" Hallo,sehr gutes Versteck da es durch die Natur gut versteckt wird. Bei schönem Wetter große Muggel-Gefahr. Wir haben das Schweinchen mit den Euros rausgenommen und die Auto-Sammlung erweitert. Es sind jetzt zwei Autos drin. Gruß pepa"},{"date":" 29.05.2011 ","person":"AndiOlli ","message":" 18:18 UhrNachdem Bestigen der Burgruine wollten wir natürlich auch den passende Cache finden. Die Dose fand ich auf Anhieb.Vielen Dank für den Cache.Beta Tester für Geocaching LIVE. Verfolge mich auf live.geocaching.com. Jetzt für alle europäischen Geocacher verfügbar!"},{"date":" 05.03.2011 ","person":"BaliKat ","message":" Schöner Weg zur Burg und herrliche Natur. Eintrag als Steini"},{"date":" 05.03.2011 ","person":"ead ","message":" Bei gutem Wetter gut  [:)]"},{"date":" 22.01.2011 ","person":"U+B-Team ","message":" Nach Post (SurbornI) und Ida-Denkmal heute der Dritte. DFDC."},{"date":" 29.12.2010 ","person":"lulu1106 ","message":" schöner Cache"},{"date":" 11.10.2010 ","person":"bogus17 ","message":" "},{"date":" 10.08.2010 ","person":"punica ","message":" Erst war ein Teil des Teams nicht so ganz glücklich, so weit laufen für einen Tradi? Wir haben es dann doch getan und es hat sich unbedingt gelohnt hierher zu kommen.Die Dose war rasch entdeckt und danach musste natürlich noch die Ruine besichtigt und der Turm bestiegen werden. Von dort oben hat man einen phantastischen Blick in die Gegend! Der Standort war für eine Burg wirklich gut gewählt.Vielen Dank fürs Herlocken an diesen Ort, den wir ohne GC sicher nicht gesehen hätten.TFTC Team punica"},{"date":" 03.03.2010 ","person":"Slow ","message":" Cache zum zweiten Mal gehoben. Die Burg ist immer wieder einen Ausflug wert.  Foto gemacht  + XNSL"},{"date":" 02.01.2010 ","person":"Geowolf2010 ","message":" Trotz Schnee schnell .Geloggt mit Thomas."},{"date":" 08.07.2009 ","person":"Tiak641 ","message":" Am 28.06.09 nach 2 Anläufen endlich ,echt gutes Versteck.Foto wurde erstellt.Siggi und Frank..."}],"descriptionSnippet":"","status":"kann gesucht werden"}