{"hiddenAt":"23.04.2009","waypoint":"OC806C","coordinates":"E 007° 31.130' N 51° 35.362'","link":"https://www.opencaching.de/viewcache.php?wp=OC806C","description":"Kleine Runde an der Gahmener HaldeDieses soll ein kleiner Multicache an- und um die Gahmener Halde werden.Der Cache hat sieben Stationen plus Final.Die Länge beträgt ca. 2.5 Km.Benötigt wird evtl. ein Taschenrechner.Die meiste Zeit kann man auf den Wegen bleiben, nur der Schluss wird etwas \"buschiger\".Auch möchte ich euch darauf hinweisen, dass gerade an den Wochenenden mit hohem Muggelaufkommen zu rechnen ist.Das Logbuch, der Stift und der Anspitzer verbleiben bitte im Cache. Los geht es bei den Parkplatzkoordinaten N 51° 35.362 und E 007° 31.130.Dort angekommen, erkundigt euch, welche Buslinie hier fährt. Diese sei A.Wie viel Minuten beträgt die Fahrtzeit zum Brambauer, Verkehrshof? Die Antwort sei B.Die erste Station ist demnachN 51° 35. A + 190 und  E 007° 31.B + 138Station 1Angekommen an der ersten Station benötigt ihr ein Geburts- (Zahl A) und ein Todesjahr (Zahl B).Weiter geht es mitxxx = A -1832 yy   = B -1924N 51° 35.xxx und E 007° 31.0yyStation 2Hier muss man schon etwas genauer hinschauen… Wo sind Dreieck (Zahl B), Quadrat (Zahl A) und Kreis nah beieinander?xxx = ( A ÷ 4 ) + 27yyy= B + 553Station drei ist demzufolge beiN 51° 35.xxx und E 007°30.yyyStation 3Seht ihr die „Zahlen der Dame“? Ignoriert das Komma! Obere Zahl=A, untere Zahl=B.Die nächst Station findet Ihr dann bei N 51° 35.0xx   E 007° 30.yyy  xx = 122 - Ayyy = 739 + BStation  4Ihr müsstet nun an einem Gebilde aus Holz angekommen sein. Wie viel von den eckigen Pfosten zählt ihr? (Anzahl -10= A)xx = A² - 13yyy = A + 719Sodann auf zu Station fünf beiN 51° 35.0xx und E 007° 30.yyyStation 5Steht ihr nun auf einer Wiese? Das ist gut so.Diese Koordinate ist nicht die Zielkoordinate.Schaut euch um! Irgendwo hier sitzt ein Seemann bei einem Leuchtturm.Vor welcher „Hausnummer“ (Zahl A) sitzt der Seemann?Bildet die Quersumme von A und addiert 108. Dann habt ihr xxx.Addiert 669 zur Quersumme hinzu. Das ergibt dann yyy.Worauf wartet ihr? Auf zu Station Nummer sechs!N 51° 35.xxx und E 007° 30.yyyStation 6Hier spielt der TG Gahmen eine bestimmte Sportart.Gesucht wird die Anzahl der Buchstaben der Sportart (Zahl A).Und wie immer ein wenig (Kopf)rechnen ;)xxx = A² + 140yyy = Wurzel aus 81 + A + 697Weiter geht es zu Station sieben bei N 51° 35.xxx und E 007° 30.yyyStation 7Was soll man hier sagen? Nur nicht durchdrehen…    Suche die zweistellige  Zahl nach dem R. Diese sei A  xxx = 174 - A   yyy = 818 + ADamit habt ihr die Koordinaten des Final welcher bei N 51° 35.xxx und E 007° 30.yyy zu finden ist.Ich wünsche euch viel Spaß und Erfolg.© Wolfswerwolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Kleine Runde an der Gahmener Halde von Wolfswerwolf","cacheType":"Multicache","terrain":2,"logs":[{"date":" 14.06.2016 17:07 ","person":"Wolfswerwolf ","message":" kann gesucht werdenListing angepasst. Jetzt sollte wieder alles ok sein. Vielen Dank für den Hint ;)"},{"date":" 09.01.2016 ","person":"Landschildkroete ","message":" Heute diese schöne Runde angegangen.Alle Stationen sind eindeutig.Sie konnten schnell  und gelöst werden.Station 5 ist wohl cacherfreundlich extra in durchsichtigen Folie winterfest gemacht worden, so das wir den Seemann entdecken konnten.. Nur den Leuchturm ist vermummt und unkenntlich.Am Finale haben wir etwas länger gesucht, da die Natur etwas zuviel Tarnung abgegeben hat.Wir haben eine  trockene und intakte Dose vor und uns ins Logbuch eingetragen.Danke fürs zeigen, den kleinen Spaziergang und den Cache.Viele nette Grüße von den Landschildkroetenin: GK (Qutschi21)out: nix"},{"date":" 18.10.2014 13:47 ","person":"prickelpit01 ","message":" Nette kleine Runde. "},{"date":" 09.11.2013 ","person":"Vitrus ","message":" Heute hat es mich mal wieder in Richtung Lünen verschlagen, was lag näher hier einen Multi zu besuchen.Hatte bei keiner Station ein Problem. Die Kleingartenanlage ist irgendwie interessant. Erst am Finale war mein Navi der Meinung; es liegt direkt auf dem Weg.  Nach kurzem Rundblick war aber klar wo sich die Dose verstecken könnte.GrüßeVitrus"},{"date":" 25.05.2013 13:30 ","person":"Anonyme_Laeufer ","message":" Nette kleine Runde bei angenehmen Frühlingswetter, obwohl am Final es doch sehr nach Mühlhalde aussieht. Ansonsten alle Stationen schnell  und ohne Taschenrechner auch die jeweiligen Koordinaten ermittelt. Danke"},{"date":" 27.11.2012 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 04.05.2012 ","person":"ChrisAusDo ","message":" Dies war mein erster Multi, den ich (leider noch mit den alten Final-Koordinaten) vor ca. 5 Wochen begonnen hatte.da ich das Döschen mit dem alten gemuggelten Final nicht finden konnte, hatte ich den Mutli beiseite gelegt, obwohl ermit wirklich gut gefallen hat. Schöne Runde. Heute war ich dann mal wieder in Lünen und habe das Döschen schnell mit denneuen Finaldaten geloggt und wieder gut versteckt.Vielen Dank."},{"date":" 26.02.2012 ","person":"Wolfswerwolf ","message":" HinweisNachdem die Finaldose gemuggelt wurde habe ich die Dose, den Inhalt, das Logbuch und die Finalkoordinaten erneuert.Es kann weitergehen...                                                                                                                                                                                                     "},{"date":" 23.02.2011 ","person":"tuxiholgi ","message":" tolle runde war das heutemorgen.jetzt kenne ich auch die halde von gahmen.nun gehts zur dude sammlung:2, zweiter versuch."},{"date":" 07.11.2010 ","person":"fbbiker ","message":" Schöne Runde, die bei gutem Wetter sicher stark von Muggeln verseucht ist, was Heute nicht der Fall war. Fein, das es zum Schluss doch noch auf die Halde ging.TFTC Gruß Eva + Frank PS : Der Seeman ist eingemottet, der Leuchtturm aber noch gut zu erkennen."},{"date":" 24.06.2010 ","person":"HWR-Info ","message":" Schöner Spaziergang, vorbei an teilweise wirklich netten kleinen Gärtchen.Alles gut . Auch der Cache konnte sich nicht lange verbergen [:D]Danke für die nette Runde und lg. Werner[orange][i]=no trade=["},{"date":" 09.03.2010 ","person":"wambeler ","message":" ja, eine wirklich feine runde  durch ein sehenswertes fleckchen natur. auch wenn es \"auf dem berg\" etwas zugig ( -5°)  war hatten wir unseren spaß. danke fürs zeigen sagt wambeler"},{"date":" 25.10.2009 ","person":"Skodi ","message":" Bei Dunkelheit eine besondere Herausforderung.Dieser Cache hat uns sehr viel Spass gemacht.TFTCSkodi + Haribo Kartenspiel "},{"date":" 27.09.2009 ","person":"Olika ","message":" Hallo, also dieser Geocache ist ja mal was ganz besonderes. Ich habe ihn mit meiner Tochter gesucht. Für sie war es der erste Geocache und sie war begeistert. Vielen Dank."},{"date":" 25.09.2009 ","person":"dbk-gravity ","message":" Ein relaxter Cache. alles ohne probleme.Ich musste aber nacher mein Rad zurück nach Waltrop schieben. Platten :( No Trade "},{"date":" 16.07.2009 ","person":"shapeshifter79 ","message":" 15:55 UhrHeute gings unter anderem auch zu diesem Cache. Der Spaziergang auf der Halde hat mir bei dem heutigen Kaiserwetter sehr gut gefallen! Auch die Dose war natürlich gut zu finden.Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79- no trade -"},{"date":" 30.05.2009 ","person":"BrianEquator ","message":" Auf meiner heutigen Fahrrad-Runde um Lünen war auch dieser Multi mit auf der Liste.Alle Stationen waren gut und einfach zu finden. Die Kleingärten waren teilweise originell, teilweise kitschig. Auf jeden Fall gab's was zu sehen.Am \"buschigen\" Final (nette Beschreibung :-) ) folgte ich zunächst der falschen Cacher-Autobahn, aber dann war die Dose schnell gesichtet.Danke für die Runde und den Cache.out: TBin: ----Momentan logge ich Caches nach, die ich bei geocaching.com geloggt, aber bei opencaching.de übersehen habe. Diese Funde liegen teilweise eine ganze Zeit zurück. Ich bitte um Verständnis."},{"date":" 19.05.2009 ","person":"Ice*Man ","message":" Schöne kleine Runde. Hier war ich noch nie und das als Lünener.Schöne Halde, nach den Feierabend bei schönen Wetter schnell noch gefuden.TFTC Ice*Man und Heike"},{"date":" 01.05.2009 ","person":"kelly ","message":" "},{"date":" 01.05.2009 ","person":"UUS ","message":" Mit dieser sonnigen Runde um die Gahmener Halde habe ich heute den Mai begonnen. Alle Stationen waren gut und muggelfrei zu finden. Wirklich eine sch&#xF6;ne und entspannte Runde.<br"}],"descriptionSnippet":"Kleine Runde an der Gahmener Halde","status":"kann gesucht werden"}