{"hiddenAt":"01.05.2009","waypoint":"OC8071","coordinates":"E 007° 58.960' N 49° 42.554'","link":"https://www.opencaching.de/viewcache.php?wp=OC8071","description":" Wie heißt die höchste Erhebung Rheinhessens? Manch einer denkt da vielleicht an den Rochusberg bei Bingen (242m), den Petersberg bei Gau-Odernheim (246m), Westerberg und Waldeck bei Ingelheim (247m), den Wißberg bei Gau-Bickelheim (271m), den Mühlberg bei Neu-Bamberg (271m) oder den Jakobsberg bei Ockenheim (273m). Aber es ist der Kappelberg im Vorholz bei Bechenheim, der mit satten 358m alle anderen überragt. Allerdings ist der Kappelberg wohl auch die unbekannteste Erhebung aus dieser Aufzählung, was hauptsächlich daran liegt, dass er bis vor Kurzem völlig zugewachsen war und der Markierungsstein kaum im Unterholz zu finden war. Dies hat sich nun geändert: Im März 2009 hat der Kappelberg eine Lichtung mit Gipfelkreuz und Picknick-Tischen bekommen. Die Aussicht ist durch die dichte Bewaldung nach wie vor bescheiden (bzw. nicht vorhanden). Deshalb soll hier, falls das nötige Geld aufzutreiben ist, ein hölzerner Aussichtsturm gebaut werden. Die meisten der oben genannten Erhebungen sind bereits mit Caches bestückt, so war es überfällig, dass auch Rheinhessens höchste Erhebung endlich einen eigenen Cache bekommt. Da der erste Cache verschwunden ist, gibt es jetzt einenNano direkt am Kreuz. Werunsere Kneipp-Napoleon-Wanderweg Serie kennt, weiß, um was es sichhier wohl handelt.ACHTUNG: Der Cache ist NICHT in denSockelsteinen des Kreuzes, dass uns hier mal keiner das Kreuzumlegt!!! Viel Spaß beim Besuch des Kappelbergs wünscht ramieh.  Parken könnt ihr am Forsthaus Vorholz (N 49° 42.470 E 007° 59.950).© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpur Uhgzhggre","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kappelberg - ganz oben in Rheinhessen von ramieh","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.02.2018 ","person":"Barfly ","message":" Nach dem Parken ging es erst zum Tradi an der Kneipp Anlage, der schnell  war.Der Start in den Multi geriet gleich an Stage 1 ins stocken, da mir der gesuchte Wert verborgen blieb. Vielleicht lag es am Schnee?Daher besuchte ich erstmal die Heldinnen der Raumfahrt.Beim Besuch bei den Damen viel mir ein Hinweis ins Auge, der mir zeigte, wo sich wahrscheinlich Stage 2 des Mutlis befindet.Dort konnte ich mit logischem Nachdenken und Rückrechnen die fehlenden Werte von Stage 1 noch ermitteln.Der rest der Tour verlief ohne Probleme. Auch der Tradi auf dem Kappelberg zeigte sich sofort.Danke ans Team Ramieh für die vier Dosen auf meiner Runde.Bei den Heldinnen lasse ich einen blauen Warpkern zurück!Lg Barfly"},{"date":" 22.11.2015 19:05 ","person":"Hawei01 ","message":" HinweisDas Logbuch ist voll"},{"date":" 22.11.2015 18:57 ","person":"Hawei01 ","message":" Heute hat es uns bei 5 Grad ins Vorholz verschlagen. Interessant wie unscheinbar der Berg sich präsentiert. Ohne diesen Cache wären wir sicher am Gipfelkreuz vorbeigelaufen. Vielen Dank für den Cache"},{"date":" 15.11.2015 ","person":"ochemer ","message":" Heute den ersten Teil des Kneipp-Napoleonweg in Angriff genommen und diesen schönen Cache mitgenommen."},{"date":" 18.10.2015 ","person":"Polki ","message":" TFTC Tolle Idee heute als 150er .Gruß Team Polki"},{"date":" 22.06.2014 ","person":"die4daumen ","message":" Heute mal schnell ne runde im Vorholz gemacht.Danke für´s versteckenMerci sagen die4Daumen"},{"date":" 06.05.2014 21:00 ","person":"Heinzybaby ","message":" Die Kleine war problemlos auf den Pfaden des Multies zu finden ...T4TC!#889"},{"date":" 22.07.2013 19:30 ","person":"Hullefu ","message":" heute mit dem Mountainbike drei auf einen Streich Selzqeuelle, Vorholz und KappelbergTFTC"},{"date":" 19.10.2012 ","person":"Hofelser ","message":" Habe ihn bei schönstem Herbstwetter Sehr schöner Cache danke."},{"date":" 27.05.2012 ","person":"clausede ","message":" Eine wirklich schöne Stelle zum Verweilen, die ich noch nicht kannte. Mein erster Micro und ich hatte natürlich keinen Stift dabei!Clausede"},{"date":" 20.05.2012 ","person":"kalli-64 ","message":" "},{"date":" 20.05.2012 ","person":"keonig2002 ","message":" "},{"date":" 05.04.2012 ","person":"Ulysses Buntbart ","message":" Danke für den Cache! Netter Spaziergang dorthin. Und danke an die Cachekollegen :)"},{"date":" 01.04.2012 ","person":"Die Spatzis ","message":" Von der Entfernungsangabe nicht beirren lassen und schnell . Am 1. April hatte das Schild einen besonderen Reiz.Gruß, Susanne + alex."},{"date":" 28.12.2011 ","person":"Terriernase ","message":" Nach der Kneipp-Anlage Vorholz auch diesen Cache auf der höchsten Erhebung Rheinhessens noch mitgenommen.TFTC.LG terriernase"},{"date":" 13.10.2011 ","person":"Giant46 ","message":" Cache , doch Logbuch ist voll, konnte mich nicht loggen."},{"date":" 11.06.2011 ","person":"Anduc ","message":" Tolles Versteck, Eine Herausforderung war allerdings das Logbuch.Gruß Anduc"},{"date":" 13.04.2011 ","person":"Januarnixe ","message":" Wir haben die höhste Erhebung Rheinhessens erklommen und den Cache gleich ,dank guter Beschreibung.Vielen Dank für die nette Idee."},{"date":" 13.11.2010 ","person":"aniscoma ","message":" auf einer \"Kneipp Runnde\" einen kleinen Abstecher gemacht und schnell .LG aniscoma"},{"date":" 29.08.2010 ","person":"Assensor ","message":" Schöner Cache, dank guter Beschreibung ziemlich schnell .Auf dem Rückweg sind wir dann aber etwas nass geworden. Danke fürs VersteckenGrüße Assensor"}],"descriptionSnippet":"Kappelberg - ganz oben in Rheinhessen","status":"kann gesucht werden"}