{"hiddenAt":"26.04.2009","waypoint":"OC8087","coordinates":"E 008° 23.734' N 50° 00.626'","link":"https://www.opencaching.de/viewcache.php?wp=OC8087","description":"In den Wickerbachauen zwischen Flörsheim, Hochheim und Wicker befindet sich eine interesannte Skulptur...Bitte mailt mir ein Foto von euch und der Skulptur und beantwortet folgende Fragen:1. Wer hatte die idee zur Skulptur?2. Wieviele Stufen sind es bis zur Plattform?3. Wie hoch ist diese?4. Wann wurde die Skulptur errichtet?  Mail bitte an: Badlands@gmx.net  Ihr könnt gleich loggen, ich melde mich wenn etwas nicht Okay ist. Viel vergnügen mit meinem ersten Cache! © Badlands71, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vfg avpug aögvt, vue xöaag qvr Fxhycghe avpug üorefrura... ","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wickerbachauen im Regionalpark Rhein-Main von Badlands71","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 09.10.2017 ","person":"renebe2 ","message":" Heute bei der Radtour hier halt gemacht und den Baum erklommen.Danke fürs herführen."},{"date":" 10.04.2016 14:40 ","person":"kamla ","message":" Vielen Dank fürs zeigen dieses Kunstwerks. Trotz regelmäßigen in der Gegend sein war mir der Baum bis dahin unbekannt und auch nie aufgefallen - obwohl er ja eigentlich weithin sichtbar ist. So gehe ich nun mit etwas weniger verschlossenen Augen durch die Hochheimer"},{"date":" 19.04.2015 16:00 ","person":"prussel ","message":" Beim Sonntagsspaziergang in der Flörsheimer Schweiz haben wir auch den tollen Eisenbaum bestiegen und die Aussicht genossen. Uns hat das Bäumchen sehr gut gefallen!TFTC Jutta & Michael16:00"},{"date":" 28.11.2013 ","person":"2Abendsegler ","message":" Ich war heute in den Wickerbachauen im Regionalpark Rhein-Main unterwegs und habe mir auch die Skulptur angesehen. Vielen Dank für den schönen Spaziergang, hat Spaß gemacht. "},{"date":" 23.10.2013 17:30 ","person":"Riedxela ","message":" Hier war ich schon mal vor geraumer Zeit ohne an geocaching zu denken. Heute habe ich die Stufen gezählt und konnte von der Plattform die Fernsicht bis zum Melibokus und nach Frankfurt geniessen."},{"date":" 21.09.2013 ","person":"FlashCool ","message":" Heute habe ich den ersten Teil der Regionalpark Rhein-Main Rundroute in Angriff genommen. Start war in Mainz an der Mainspitze, Ziel in Friedrichsdorf. Zu sehen gab's jede Menge - u.a. dieses tolle Konstrukt. Bin immer noch beeindruckt. Sehr schöne Skulptur, die auch was erzählen kann.Vielen Dank für diesen Cache. Wieder was dazugelernt."},{"date":" 06.09.2013 ","person":"samuelgustav ","message":" Alles klar - Danke!am 25. 8. vor Ort gewesen\"Hier hat das Treppenstufenzählen den armen Hund einige Nerven gekostet,durfte er doch nicht mit rauf und samuelgustav verschwand mit den Hundekeksenzwischen Eisenblättern ... womöglich hat der die da alle gegessen ... Danke für das Herlocken zu diesem interessanten Baum, für die Aufgaben undden Cache\""},{"date":" 01.09.2013 ","person":"Badlands71 ","message":" HinweisHallo, habe das PW rausgenommen. Der Cache kann jetzt ohne PW geloggt werden.Hoffe, das es jetzt Okay ist... VG Badlands71"},{"date":" 31.08.2013 ","person":"samuelgustav ","message":" HinweisDer Eintrag hier ist doch recht schwierig, da ein Passwort verlangt wird, der Owner aber nicht antwortet ..."},{"date":" 04.05.2011 ","person":"OREGON-Trail ","message":"   #862#Vielen Dank für den Cache. "},{"date":" 29.04.2009 ","person":"ohmailiewer ","message":" Man kann geteilter Meinung sein. Aber mir gefällt diese Skulptur und die Landschaft drumherum noch besser. Na und ERSTER bin ich nun auch mal. Danke........"}],"descriptionSnippet":"Skulptur in den Wickerbachauen im Regionalpark Rhein-Main","status":"kann gesucht werden"}