{"hiddenAt":"02.05.2009","waypoint":"OC805C","coordinates":"E 013° 20.611' N 52° 43.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC805C","description":"Es war einmal vor langer Zeit, da lebte im tiefen Wald ein Troll.Er wollte schon immer ein Brückentroll sein, also zog er eines Tages los, noch tiefer in den dunklen Wald, um sein Glück zu suchen.Dort, wo der Wald am dunkelsten war, fand er an einem kleinen Pfad einen noch kleineren Bach mit einer noch kleineren Brücke darüber. \"Fein\" sprach der Troll, und ließ sich dort nieder.Von nun an mußte jeder, der die Brücke überqueren wollte, seinen Tribut an den Troll verrichten. Doch man gab dem Troll gerne eine Kleinigkeit, denn niemals forderte er große Summen ein. Nein, viel lieber hatte er kleine, bunte Mitbringsel und jedesmal tauschte er auch eine Kleinigkeit dafür ein, denn es war ein herzensguter Troll.Da nicht zu viele Wanderer die kleine Brücke querten, hatte der Troll viel Zeit. Unser Troll erkannte sein Talent als Baumeister, und so werkelte er immer gerne an seiner kleinen Brücke herum.Im Laufe der Jahre schuf er so ein prächtiges Brückentrollschloß. Es war weiß, mit vielen Treppen, Balkonen und Sitzecken - gerade, wie es ein Brückentroll so mag.So gingen viele Jahre ins Land.Doch eines Tages störten ungewohnte Geräusche die friedliche Ruhe im Wald. Große, schwere, stampfende und qualmende Stahlungeheuer fraßen eine breite Schneise durch den Wald und zogen ein breites schwarzes Asphaltband hinter sich her. Dieses Band legten sie auch über die Brücke unseres Trolls.Von nun an nutzten viel mehr Wanderer die kleine Brücke, jedoch rasten sie in ihren Eisenkutschen blitzschnell vorbei.Niemand beachtete mehr unseren kleinen Troll am Straßenrand.Niemand wollte mehr Kleinigkeiten mit ihm tauschen.Da wurde unser Troll sehr traurig. Er verließ sein Brückentrollschloß und wurde fortan nicht mehr gesehen.Seine kleine Kramkiste jedoch ließ er im dunkelsten Gewölbe seines Brückentrollschloßes zurück.Vielleicht kommt ja doch mal ein Wandersmann des Weges und möchte etwas tauschen. Viel Spaß beim Suchendaister>© daister, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Oergg","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Brückentrollschloß von daister","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.01.2018 17:01 ","person":"mietzekatz877 ","message":" Schnell .🤗"},{"date":" 15.10.2017 ","person":"AndiOlli ","message":" **13:56 Uhr**Wow, was für eine tolle Brücke und natürlich muss diese von einen Troll bewacht werden. Vielen Dank für den Cache."},{"date":" 15.10.2017 ","person":"martl ","message":" Während den ganzen tatum128 eine kleine Ablenkung am Wasser. Erst dachte ich, das Logbuch fehlt, aber nein, alles da!!! Extrem muggelig. Empfehlung! Danke dafür!TFTCMartina (mit Euni und AndiOlli)"},{"date":" 15.10.2017 ","person":"Euni ","message":" Heute mit martl und AndiOlli . Wir haben einen Multi von tatum gemacht und kamen an diesem Brückenschloss vorbei. Wirklich ein eindrucksvolles Bauwerk. Waren heute viele Muggel unterwegs. Kurz nach uns kam schon das nächste Team.In: 2 Abzeichen (Buttons); out: nix. Euni"},{"date":" 06.08.2017 ","person":"mirabellos ","message":" Heute völlig muggelfrei und fast mückenfrei geloggt. Danke an daister fürs Verstecken und Pflegen."},{"date":" 17.07.2016 ","person":"Chlorblase ","message":" Beeindruckende Bauweise, wenn man bedenkt, wie alt die Brücke ist,... Die Koords zeigten doch deutlich auf eine andere Stelle, aber bei soviel Wasser in der Nähe!TFTC sagt Chlorblase"},{"date":" 16.05.2016 15:04 ","person":"thongor ","message":" Das doch stabile Wetter genutzt, die Huskies durch die Gegend zu jagen und dabei den einen oder anderen Schatz zu heben.Zuerst auf der falschen Seite gesucht, aber ich hatte Hilfe."},{"date":" 12.05.2016 ","person":"PaWo ","message":" Bei Schönem Wetter schnell vom Forsthaus rüber spaziert. Schöne Kombi. Die kleine Natter versperrte vorerst den Weg zum Cache. Suchte aber schnell das weite als sie uns bemerkte. dank GPS Gerät vorerst leider verwirrt gewesen, dann aber schnell .TFTC"},{"date":" 05.05.2016 ","person":"Donsen64 ","message":" Die Kramkiste des Trolls konnten wir doch schnell finden. Aber vor allem die Brücke hat uns in Erstaunen versetzt. Denn ein solches Bauwerk würde wohl keiner hier erwarten. Fürs Herlocken und Zeigen lassen wir gern ein blaues Schleifchen hier und sagen Danke fürs Legen und Pflegen."},{"date":" 30.04.2016 ","person":"akustiker ","message":" bei bestem wetter auf dem 66-seen-wanderweg von hennigsdorf nach wensickendorf kamen wir hier heute vorbei. nach kurzer suche zunächst auf der falschen seite konnte die lauscherin diese dose schnell bergen. danke für die schöne geschichte dazu [:)].schon imposant, was man da hier so in den wald gebaut hat...dfdc[:)]#1761 15.18 uhr"},{"date":" 24.04.2016 ","person":"ATH01 ","message":" Schöne Ecke hier. Danke für den Cache. "},{"date":" 29.10.2015 16:00 ","person":"schuhmi13 ","message":" Schon vor 60 Jahren bin ich mit der ersten Freundin durchs Briesetal zur Schlagbrücke gelaufen. Wenn ich damals gewusst hätte das hier ein Brückentroll seine Schätze versteckt hat, Ich hätte sie gesucht. Damals waren bestimmt noch Gold, Silber und Edelsteine da. Inzwischen ist leider alles eingetauscht. Wer zu spät kommt...."},{"date":" 16.09.2015 07:10 ","person":"harrymason ","message":" Schönes Tal und ein toller Schatz."},{"date":" 28.06.2015 13:45 ","person":"Staakener ","message":" Troll-Gute Story. Herzlichen Dank!"},{"date":" 17.05.2015 ","person":"Reinicke5 ","message":" Schöner Ausgangspunkt für nette Wanderungen entlang der Briese und zum Forsthaus. Cache schnell . Danke für`s Herführen, Pflegen des Caches und für die Geschichte :-)  TFTC Familie Reinicke5"},{"date":" 11.04.2015 18:00 ","person":"Nahara ","message":" "},{"date":" 06.04.2015 13:00 ","person":"lacataja ","message":" "},{"date":" 21.03.2015 15:31 ","person":"Clamiwi ","message":" Dank guter Beschreibung super . So eine tolle Brücke mitten im Wald -irre! Dem kleinen Troll einen Kameraden zum Spielen dagelassen. Beim nächsten Mal bin ich besser auf die Dosengrösse vorbereitet.  Der letzte für heute. Dauerregen macht feucht beim Radeln.DfdC"},{"date":" 17.10.2014 09:30 ","person":"LEGO-Team Staaken ","message":" Während eines Wandertages mit Kollegen gesucht und . Schöner Platz für einen Cache. Danke fürs Herführen."},{"date":" 28.09.2014 15:00 ","person":"oldies122 ","message":" Gut gemacht, schöne Gegend, Muggeline hat sich auch gefreut"}],"descriptionSnippet":"Baukunst im Wald ","status":"kann gesucht werden"}