{"hiddenAt":"01.05.2009","waypoint":"OC8113","coordinates":"E 012° 05.190' N 51° 59.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC8113","description":"Mein erster CacheVogelherd Zerbst War heute mit meinem Enkelkind hier. Ein erholsamer Nachmitag inentspannender Umgebung. Die Gaststätte hat ein reichhaltigesAngebot.GeschichtlichesDer sog. Vogelherd diente im Mittelalter als Fangvorrichtung(mithilfe von Lockvögeln und Netzen [Garn]) für kleinereVogelarten. Verschiedene topographische und Gebäudebezeichnungen(z.B.: der Straßenname„Am Vogelherd“ in Blankenburg oder das„Park-Restaurant Vogelherd“ in Zerbst usw.) deuten auch heute nochauf den vielerorts durchgeführten Vogelfang am Vogelherd hin.Aus der von Christoph Andreas Ayrer und seinem Bruder 1691 inZerbst gegründeten Produktionsstätte kamen unzählige Tressen,Fransen, Kordeln, Quasten und andere Erzeugnisse. Die Manufakturbrachte es zu hoher Blüte. Das Absatzgebiet beschränkte sich nichtnur auf die Region und den deutschsprachigen Raum, sondern reichtebis nach Polen, Russland, Rumänien, Persien und Indien. Ayrernutzte die Erträge z. B. für die Anlage eines Barockgartens vor denToren der Stadt, dem so genannten Vogelherd. Das kurz nach 1700entstandene Areal war 1715 Schauplatz für eine musikalischeDarbietung anlässlich der Vermählung von Fürst Johann August(1677-1742) mit Hedwig Friederike (1691-1752).Angaben zum CacheDer Cache liegt eigentlich an folgenden Koordinaten:51° 59’ 44,84“ n. Br. Und 12° 05’ und 09,95“ ö.L.© magic_axel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre rfegr Onhz na qre Rvasnueg mhz Cnexcyngm","caseType":"mikro","difficulty":1,"condition":"ok","name":"Vogelherd von magic_axel","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 23.03.2016 08:40 ","person":"Airball24 ","message":" HinweisSchnell getunden"},{"date":" 07.01.2016 14:52 ","person":"Airball24 ","message":" Trotz Schnee schnell  und geloggt TFTC"},{"date":" 12.07.2015 ","person":"Heidetarn ","message":" "},{"date":" 28.12.2014 19:16 ","person":"Saberwolf ","message":" HinweisSchnell ! "},{"date":" 28.12.2014 19:06 ","person":"Saberwolf ","message":" Schnell ! "},{"date":" 22.02.2014 19:29 ","person":"Schnucki977 ","message":" Auf der rückfahrt noch schnell geloggt. Tftc"},{"date":" 14.07.2013 10:55 ","person":"GuenTe ","message":" Heute gleich . Vielen Dank."},{"date":" 06.05.2012 ","person":"following ","message":" HinweisEs ist fraglich, ob hier noch etwas findbar ist, siehe http:"},{"date":" 03.07.2011 ","person":"Radscha ","message":" Unser erster cache ^^Für den Anfang genau das richtige und dafür das er so leicht zu finden war extrem motivierend :DDanke fürs verstecken !FaNny 2ps.: logbuch wieder verfügbar. ca.10 namensplätze noch offen.dose war leicht geöffnet ist nun aber wieder sicher verschlossen ;) "},{"date":" 14.07.2010 ","person":"Bonnie&Clyde_DE ","message":" schnell  und schnell wieder weg, da der Anwohner wohl leicht soziophop ist."},{"date":" 09.07.2010 ","person":"der Dachdecker ","message":" bin neu hier, und habe heute meinen ersten Cache . hat Spass gemacht, meine Frau und meine Tochter hatten auch ihre Freude daran. Werden auf jeden fall weiter machen, hat ja auch etwas abenteuerliches. DANKE! achso, bevor ich es vergesse, das Logbuch ist jetzt voll !  am 09.07.10Uhrzeit: 19.30 "},{"date":" 24.01.2010 ","person":"Gravedigger ","message":" Liegt ziemlich in der Nähe von meiner Laufstrecke, insofern wars optimal als kleine Abwechslung "},{"date":" 05.01.2010 ","person":"Noki&Floh ","message":" Bei unserer nächtlichen Cachertour hatten wir diesen auch auf unserer Liste. Zufällig in der Beschreibung gelesen, dass die Dose ganz wo anders liegen soll. Aha - na sowas. Na gut, dann geben wir eben diese Koordinaten ein ... kurz die letzten Logs überflogen ... ja der scheint wirklich wo anders zu liegen ... also ab zum Cache. Mitten in der Nacht bei 25cm Schnee und gefühlten -20°C in diesem Waldstück angekommen begann die Suche ... wir suchten und suchten ... aber irgendwas stimmt hier ganz und gar nicht. Vor unserem geistigen Auge, haben wir uns schon mit den polnischen Wölfen 'Ankriegen' spielen sehen - man hört ja dann echt auf jedes kleine Geräusch. Jedenfalls war nirgends ein zum Hint passendes 'Objekt' zu erspähen. Na gut dachten wir - was solls ... wo wir schonmal da sind, wagen wir eben (mittlerweile schon ein wenig missmutig) einen zweiten Anlauf. Siehe da, sofort ! Völlig verwirrt überlegten wir, was der Owner wohl mit seinen Koords in der Beschreibung gemint haben könnte ... dieser ist jedenfalls mehr als verwirrend und die Koords sollten wirklich einmal angepasst werden.#263, 00:34, T4TC und den kleinen nächtlichen Waldspaziergang! [;)]"},{"date":" 12.11.2009 ","person":"TickTrickTrack ","message":" beim vorbeifahren mal schnell angehalten und geloggt  :)durch den hinweis sehr sehr leicht zu finden auch ohne gps "},{"date":" 14.09.2009 ","person":"e_dan ","message":" Boah, warum ist der denn 30 Meter im Off? Ohne Hint ein Abenteuer. Da ich nebenbei kein Freund dieser Cachecontainer bin, kann ich diesen KLEINEN auch nicht unbedingt weiter empfehlen. Eher ein Statistikpunkt. Aber warum gehen denn die Owner auch nicht erstmal mehr Cachen und Erfahrungen sammeln, bevor sie so ein \"BRETT\" legen? Trotzdem Dank fürs Verstecken sagt der e_dan!"},{"date":" 12.09.2009 ","person":"jipi ","message":" ##1178 LPC Tour mit CybermasterHier waren wir noch ganz im LPC-Fieber, sodaß wir uns absolut \"Geräuschlos\" und \"Unsichtbar\" von Hinten anschlichen. Trotz vollem Parkplatz war niemand zu sehen.TFTC und Grüße von <font color=\"red\"><b><font face=\"comic sans ms\">Ji<font color=\"blue\">.<"},{"date":" 02.07.2009 ","person":"Maggar ","message":" Es war ein langer Weg bis dort hin, hatte sich aber gelohnt und man fand Ihn auch recht schnell!Danke"},{"date":" 02.07.2009 ","person":"Blackfirestone ","message":" Einfacher Cach, bin mit einem Kumpel hingewandert und vielleicht 15min. gesucht. Danke"},{"date":" 01.06.2009 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!<br"},{"date":" 31.05.2009 ","person":"mischkabär2013 ","message":" ftf ... zumindest auf opencaching bei einem pfingstbesuch bei meinen eltern in zerbst wollten auch einige caches der umgebung  werden. am späten nachmittag nochmals auf schusters rappen unterwegs. vom feuerberg in zerbst waren es 3,3 kilometer luftlinie bis zum vogelherd. doch eine direkte verbindung durch strassen und wege gab es nicht. letztendlich zeigte mein garmin über 10 kilometer zurückgelegter weg für hin und rück an. und das alles für &#39;ne kleene diabetesteststreifendose. dafür entschädigte nicht nur der weg sondern auch die zu erreichende location. dazu blitzte und donnerte es ringsum, eine herrliche atmosphäre. auf dem hinweg ging es immer entlang der strasse, rückzu dann nur durch den wald und über feldwege. und dabei nur natur: geräusche, bilder, tiere & gerüche. danke für&#39;s herlocken. die letzten meter mussten meine gattin und ich dann doch noch rennen, denn das gewitter wollte uns einholen und es regnete schon. kaum hatten wir dann wieder ein dach über dem kopf, ging es auch schon richtig los - wolkenbruchartiger regen. und unsere kleine tochter war erst wieder froh, uns wieder zu haben. hatte sie doch schon geweint und große angst um uns gehabt. die kleene dose wurde von meiner frau erspäht, denn mein gps&#39;r wollte mich noch gut und gerne zwanzig meter weiter schicken. sie jedoch guckte gleich an der richtigen stelle. wir konnten - trotz einiger sonntagsradtourmuggel im garten - unbeobachtet loggen und die dose zurücklegen. vielen dank an den schatzmeister und liebe grüße aus leipzig sagt micha a.k.a. reggaeboy bless & love. protect mother earth."}],"descriptionSnippet":"Vogelherd Zerbst","status":"kann gesucht werden"}