{"hiddenAt":"07.03.2008","waypoint":"OC81CB","coordinates":"E 013° 40.493' N 51° 06.497'","link":"https://www.opencaching.de/viewcache.php?wp=OC81CB","description":"                        Überarbeitet am 09. Mai 2016 und 10. April 2017Der Cache ist nicht für Rollstuhl geeignet. Die Weglänge beträgt 3,5 km und hat diesen und jenen Höhenmeter.Nehmt schönes Wetter mit! Koordinaten zum Parken sind angegeben, aber nicht im Carport, diesen nur ansehen.Geht nun zu den angegebenen Koordinaten und notiert euch die Hausnummer (A) der Villa „Notlos“ und genießt das Ensemble im Dresdner Zopfstil. Noch ein paar Schritte bis zur Mitte der Kreuzung, hier steht ein Gedenkstein. Wie alt wurde der Bedachte nach den genannten Jahreszahlen (B), wie viele Worte stehen auf dem Stein(C) und wie viele Buchstaben hat der zweite Vorname (D)? Der Platz wird umgebaut, der Gedenkstein ist weg. Deshalb hier die Lösungen: B= 80; C= 8; D= 6.Nun bergan Richtung Norden bis zu einer sehr schön hergerichteten Gebäudeanlage, dem „Schloss Lössnitz“ mit Weinbergpalais und Winzerhaus. Vom Verkehrszeichen 262 Tatsächliche Masse (blödes Wort) am zweiten Einfahrtstor, braucht ihr a,b; damit wird (F= a+2) und (G= b+2). Früher war das Ensemble unter dem Namen „Bilzsanatorium“ mehr bekannt.Etwas zurück und dann ca. 360 m nach Westen bis zum Haus „Hermannsberg“. Hier ist ein Weingut zu Hause, welches im Namen eine Zahl enthält. Welche (H)? Links neben dem Tor ist ein alter Reiterstein erhalten, welcher zum Aufsteigen auf’s Pferd behilflich war. Werft auch einen Blick durch die Gasse am Beginn dieses Gebäudes und ihr seht auf der Hangkante eine in Bruchstein ausgeführte unterkellerte Bergwarte, die sogenannte Schnecke. In dem Hausteil mit dem Eckstein „Theatermasken“ wohnt ein bekannter Schauspieler.Jetzt noch 120 m zum Haus „Lorenz“. Welche Hausnummer (I) und Brd.Cat.No (J) findet ihr am Gebäude? Schaut euch auch den Buchstabenstein in der Mauer neben dem Briefkasten an. Es sieht eher aus wie ein Monogramm, man kann aber alle Buchstaben des Alphabetes erkennen.Stage1: Wein und Gestein bei N 51° (A-D*G).(B*10+2*F); E 013° (A-C).(I+J+ H*G).Errechnet jetzt die Finalkoordinaten: Zählt auf der Infotafel Wein & Stein alle Zeilen, auch mit Überschrift, aber ohne Weinwege Radebeul, das ist gleich K, alle Zeilen, die sich mit Syenit- Granit beschäftigen, auch die Titelüberschrift. Das ist gleich L. N 51°06.(K+L+1)*20-7; E 013° 40.0(K+L)Den eigentlichen Dackelblick, der mal als Station ausgelegt war, könnt ihr dann vom Bismarckturm aus genießen. Dort ist allerdings mehr Betrieb, als an meiner ehemaligen Dackelbank. Diese ist entfernt worden. Wenn du Glück hast, kannst du den Dackel sehen und hören. Er wird dich aber nicht beißen.Auf dem weiteren Weg kommst du am Ende der Treppe an einem Sandsteinquader in der Mauer vorbei mit der Aufschrift „Trotz alledem 1989“. Im Mai/ Juni 1989 hat eine Gruppe Gleichgesinnter versucht, den völlig maroden Eggersweg wieder begehbar zumachen. Dazu wurde nicht mehr benötigtes Steinmaterial vom Friedhof Radebeul- Ost herbeigebuckelt und als Treppenstufen eingebaut. Zement wurde besorgt und selbst bezahlt und Mauern instand gesetzt. Da das alles außerhalb von Partei- und FDJ- Kontrolle passierte, wurde das Treiben sehr kritisch beäugt und teilweise sogar gestört. Um dem Unmut Luft zu machen, hat ein mitstreitender Steinmetz diesen Stein gehauen und wir haben ihn dort eingesetzt. Am nächsten Tag schon waren die Buchstaben angeschlagen.Stage 2: Zwischenblick- Bank im Schatten einer Eiche. Nichts suchen, nichts finden, nur ausruhen und genießen.Stage 3: ÜberblickFinale Schaue dir auf dem Weg die neuen Mauern an, die mit viel Mühe, Geschick und Zwickelsteinen errichtet wurden.Hint: im aufgeschichteten SyenodioritDie Runde könnt ihr über Spitzhaus, Schloß Hoflößnitz und Weinbergstraße schließen.Viel Spaß und gute Sicht wünscht euch Team elbtaler007                      © elbtaler007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ornpugr qvr Yöfhatra süe O; P haq Q vz Yvfgvat","caseType":"klein","difficulty":1.5,"condition":"ok","name":"3 Bänke- 3 Blicke von elbtaler007","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.01.2017 15:00 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Die Werte waren gut zu ermitteln und so standen die Final Koords bald fest. Trotz kaltem Winterwetter und ziemlich rutschigem Zugang war vor Ort das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 04.11.2015 20:24 ","person":"TausRbeiD ","message":" Schon lange stand dieser auf meiner ToDo-Liste. Einiges hab ich mit google rausbekommen, aber mir fehlten noch 3 Werte. Bei schönstem Herbstwetter sind wir am Wochenende in den Weinbergen spazieren gewesen, und da wollte ich gleich  die restlichen Werte auf dem Rückweg mit einholen. Unsere Wanderung begann an den Spitzhaustreppen (also entgegegesetzt der vom Owner gedachten Route). Irgendwann sah ich ein Bild, was ich glaubte schonmal gesehen zu haben. Und richtig... es war das Spoilerbild. Ich untersuchte die Mauer, und als mein Arm fast ganz in der Mauer verschwunden war (die wilden Gedanken von meinem eingeklemmten Arm nach einem Mauerzusammenbruch lass ich hier mal weg, da die Mauer nicht wirklich vertrauenswürdig ausschaut) , ertastete ich ein Filmdöslein, welches sein Geheimnis (die geänderten Koordinaten zwecks Mauerinstabilität) preisgab. Na toll, dachte ich, genau die andere Richtung! Ich legte die Dose zurück (diesmal NICHT in die Mitte des Weinbergs), ging mit meiner Family weiter nach Hause, um die Dose irgendwann später mal zu holen.Heute nun war ich vor Ort um einen anderen Tradi am Turm einzuholen, da hab ich hier gleich mit zugegriffen.Danke fürs Verstecken, und danke für den schönen Weg."},{"date":" 04.10.2015 ","person":"Karli54 ","message":" Vor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54"},{"date":" 09.09.2014 ","person":"Jung und Alt ","message":" An einem schönen Spätsommernachmittag haben wir diese schöne Weinbergwanderung erfolgreich absolviert. Die Runde wurde bei einem Gläschen Federweißen und letztendes bei einem gemütlichen Kaffeetrinken beim Bäcker am Ausgang der Jägermühle beendet. Eine erinnerungsreiche Tour in heimatlichen Gefilden.Danke dem Leger und Pfleger."},{"date":" 08.05.2014 ","person":"micha-piel ","message":" Auch diesen großen Cache haben wir nun nach ein paar Tagen warten (da Haus Lorenz Renoviert wurde und die Plaketen fehlten) nun endlich heute . Erst waren wir etwas irritiert, da die Daten für den Final erst in der ersten Dose zu finden waren, aber dann haben wir es doch noch  und die wunderbare Aussicht von dort oben genossen.Dfdc "},{"date":" 19.04.2014 18:08 ","person":"JeRo109 ","message":" Sehr schöne Lage für einen Cache! Alle Stationen gut  und am Finale dann die Aussicht genossen!  "},{"date":" 24.02.2014 09:30 ","person":"moerbse ","message":" Bei wunderschönem Wetter  und die Sonne genossen."},{"date":" 14.11.2013 13:15 ","person":"tillit23 ","message":" Der Sandsteinschinder und ich quasselten uns zig, vielleicht hundert oder 200 Meter an der Zwischenstation vorbei. Der -1°C begonnene nasskalte Novembernebel lüftete sich langsam. Die Sonne wärmt nun auch ein wenig. Sie hatte die Kraft das Tal zu enthüllen, nicht aber die Berghügel, eine nette Inversion. Nochmal zurück zur Zwischenstation, und dann zum Final. Die Bänke waren uns dann doch zu feucht bzw grünglitschig, so wurde es ein Stehcache mit tollen An- und Aussichten. DfdC #771."},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 18.12.2012 ","person":"Schokis ","message":" Auf GC schon geloggt"},{"date":" 08.08.2010 ","person":"veit ","message":" Gerade mit Mutter und Schwester eine schoene kleine Runde durch unsere wunderschoene Nachbarschaft gedreht und den Cache gehoben. Dankeschoen!!Out: In vino veritas coin TB31134"},{"date":" 23.05.2010 ","person":"Kasbert ","message":" Na, das war ja mal eine interessante Runde. Schon zig Wege gelaufen oder gefahren, aber diesen tatsächlich noch nie. Ich habe heute, 2 Tage später einen heftigen Muskelkater. Vielen Dank dafür. ;-)Wahnsinn, was man auf dieser Tour alles sehen und kennenlernen konnte. Daumen hoch. Eine absolut herrvorragende Aufgabe.Danke auch für die super Aussichten, die wir bei strahlendstem Wetter genießen konnten.in: Geschicklichkeitsspielout: eine Ameise, aber ich glaube, die wollte da grad erst rein ;-)"},{"date":" 22.05.2010 ","person":"Timothy Truckle ","message":" Eine sehr schöne Runde; klare Infos und eine Gegend, die man als Radebeuler kennt; aber viel zu selten sieht.Herzlichen Dank an den Cacheowner für seine Mühe.IN: SteinOUT: Plastikmaus"},{"date":" 20.05.2010 ","person":"Rad E. Boiler ","message":" Hier habe ich letztes Jahr im Herbst schon mal abgebrochen da am Dackelblick zwei Muggel in ihre Bücher starrten und ich mich nicht zwsichen sie zwängen wollte. \t Bei dem heutigen \"Spitzen\"-Wetter die alten Werte wieder herrausgekramt und die letzte Sation anggegangen. Die noch fehlenden Werte waren schnell , der Dackel zog auch noch vorrüber und der Final war im Anschluss schnell gehoben. Im Anschluss noch schnell ein Panorama vom Ausblick gemacht... DfdC!In"},{"date":" 16.04.2010 ","person":"Proton26 ","message":" Schöner Ausflug, hier war ich doch schon mal in der Nähe!? [;)] Danke für den Ausflug!"},{"date":" 05.04.2010 ","person":"Stefan_r10 ","message":" Nachtrag auf Opencaching.deIch war heute um kurz vor 20 Uhr am Stage 1 - da war (wieder?) alles in Ordnung...Hatte am Freitag schonmal Anlauf genommen - das war am hellichten Tage natürlich Muggelbedingt keine so gute Idee, so das ich am Stage 1 unverrichteter Dinge weiter ziehen musste.Heute im Schutze der Dämmerung dort weiter gemacht und den Rest gut . Schön angelegter Multi, danke fürs Herführen."},{"date":" 20.03.2010 ","person":"Duci10 ","message":" 18:11h gecached...schöne Runde mit super Aussicht.....wenn da nicht der Kinderwagen gewesen wäre :) der die vielen Treppen hoch musste....meine Zunge hängt immer noch in Höhe der Kniescheiben.hat Spaß gemacht --> kann ich nur empfehlen diesen Blick über Radebeul "},{"date":" 20.03.2010 ","person":"sachseDD ","message":" 18:11h gecached.... Merke ! 1. Genau die Beschreibung lesen !, 2. Auch zwischen den Zeilen lesen !, 3. Immer auf Überaschungen gefasst sein......zu 1. nicht Rollstuhlgerecht beinhaltet auch Kinderwagen....zu 2. warum keine Kinderwagen ? Weg könnte nicht eben sein...zu 2. einen guten Blick hat man nicht aus einem Tal.....zu 3. es gibt Ecken die man sich nicht ansieht weil einen die Lage abschreckt.zu 3. auf der Jagt nach dem Cache kann man dann aber wundervolle Ansichten genießen (wenn der Puls es zulässt   )Danke für den schönen Cache sagt sachseDD & Anhang"},{"date":" 23.11.2009 ","person":"uk115 ","message":" Das war mein"},{"date":" 18.11.2009 ","person":"uebigau2 ","message":" War unser erster Cache, nach einiger Eingewöhnung der Funktionsweise unseres GPS-Gerätes und der Vorgehensweise, war dieser Cache ein prima Einstieg in die GPS-Welt. Das Wetter passte heute auch super dazu. War schöne Strecke. Zu Empfehlen."}],"descriptionSnippet":"","status":"kann gesucht werden"}