{"hiddenAt":"05.05.2009","waypoint":"OC8237","coordinates":"E 008° 10.746' N 51° 50.732'","link":"https://www.opencaching.de/viewcache.php?wp=OC8237","description":"Ein Small an einer abstrakten Waldkapelle, die meiner Meinung nach ein bissen was Unheimliches an sich hat, vor allem bei Dämmerung und in der Dunkelheit ;)Infos über die KapelleIn der Bauernschaft Menninghausen befand sich amHof Grothues bis etwa 1970 eine Kapelle. Hier fanden früher u.a.die üblichen Christenlehren für die Bewohner von Menninghausenstatt.Da eine Restaurierung des verwitterten Fachwerkbaues am früherenStandort nicht möglich war, wurde im Jahre 1972 als Ersatz dieseKapelle an zentraler Stelle in Menninghausen am Rande des Waldes imSundern errichtet und eingeweiht.Geschaffen wurde diese Kapelle von der Künstlerin ReginaLiekenbrock aus Stromberg.Die Künstlerin wählte für diese offene Kapelle die Form einesZeltes und verwendete dafür als einzigen Baustoff zu Betongegossenen Zement. Im Zentrum der Kapelle befindet sich als Figurdie abstrakte Gestalt des lehrenden Jesus.Mit dem sich über beide Seiten der Kapelle erstreckenden abstraktenFigurenband wird von links nach rechts betrachtet das Gleichnis vomSämann symbolisiert.Details über den \"Sämann\" findet ihr auf der Infotafel vor Ort.Infos über den CacheIch fahre oft über diese Landstraße und habemich schon länger gewundert, was dort hin und wieder durch dieBäume schimmert. Ich bin dann eines Tages mal nachgucken gefahrenund habe mich sofort gewundert, warum hier noch nichts liegt. Alsofix ein Döschen fertig gemacht. ;) Parken könnt ihr am Waldeingangetwa 15 Meter von der Kapelle entfernt. Der Cache ist nicht direktan der Kapelle befestigt. Stift, Anspitzer, Logbuch undTauschobjekte sind vorhanden. Es muss nichts demontiert werden. Esmuss auch nicht gegraben, oder anderweitig gegärtnert werden. Eswäre nett, wenn ihr vor dem Öffnen der Dose eventuell daraufbefindlichen Dreck entfernen könntet, damit er nicht ins Inneregelangt. Stift, Anspitzer und Logbuch sollen natürlich im Cachebleiben, alles andere kann getauscht werden. Tauscht fair und tarntdie Dose wieder gut. Nun aber viel Spass beim suchen ;)© Raveheart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs rva cnne Fpuevggr jrfgyvpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Waldkapelle im Sundern von Raveheart","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.08.2017 ","person":"InuRiM ","message":" Nach der Sundern-Runde, habe ich auch diesen Ort besucht.Das Versteck war dann schnell .Danke und schöne Grüße aus Soest.InuRiM"},{"date":" 04.06.2017 23:20 ","person":"jonas_tutor ","message":" Mich hat's nicht losgelassen. Mit einer Taschenlampe bewaffnet ab zurück und siehe da - veni vidi vici! TFTC"},{"date":" 04.06.2017 19:17 ","person":"jonas_tutor ","message":" Alle Baumstumpfe abgeklappert, nirgends ein Cache. Bitte überprüfen lassen"},{"date":" 16.04.2017 ","person":"Dimer ","message":" Bereits am 11.04.2012 bei GC geloggt."},{"date":" 12.07.2016 20:02 ","person":"beckmanna ","message":" Ich bin für ein paar Tage im Raum Oelde dienstlich unterwegs, und da ist es doch selbstverständlich das man nach Feierabend auf Dosensuche geht.Hier hatte ich schon ein paar Meter hinter mir und noch viel mehr vor mir. Nach kurzer Suche konnte die Dose  und das Logbuch signiert werden. Dieser Cache ist mein Fund Nummer >>37<<.Vielen Dank an 'Raveheart' für das Legen und Pflegen von dem Cache \"Waldkapelle im Sundern\". DFDC, TFTC, MPLC, GPEC sagt beckmanna.Gesucht und  mit c:geo, geloggt mit c:geo!"},{"date":" 07.07.2016 ","person":"8-Rollen ","message":" Das heutige Wetter lud zu einer Radtour ein - also Cachemobil und Zweirad gesattelt und nach Clarholz. So radelte ich Richtung Lette und weiter nach Sundern.Schon interessant so eine Kapelle - vermutet man gar nicht ....Vielen Dank"},{"date":" 11.10.2015 00:51 ","person":"Pegelprinz ","message":" Mein Ziel für heute: bei wunderschönem Herbstwetter raus an die frische Luft und eine neue Gegend erkunden. Und selbstverständlich ein paar Dosen heben. Ziel erfüllt! Diese war schnell entdeckt und muggelfrei geloggt. Danke fürs herlocken an diese interessante Kapelle! Gruß aus Düren."},{"date":" 22.09.2015 ","person":"giacco2610 ","message":" Heute auf unserer Tour gesucht und geloggt.DfdCTeam: Giacco2610 & Ralf"},{"date":" 29.08.2015 18:49 ","person":"grübelkiste ","message":" Schöne Gegend...Logbuch voll"},{"date":" 07.08.2015 21:59 ","person":"Philibert21 ","message":" Heute gemeinsam mit Hatti&Nono bei einer schönen Feierabend-Runde . Schöne Gegend :) Danke fürs Legen. "},{"date":" 07.08.2015 21:48 ","person":"Hatti&Nono ","message":" Heute auf unserer kleinen Abendlichen Runde durch Oelde diesen Cache bei schönsten Sommerwetter . TFTC"},{"date":" 12.04.2015 16:35 ","person":"GeoNdhWAF ","message":" Ein Kapellchen dieser Art hatte ich auch noch nicht gesehen. Danke fürs zeigen. Die Dose selbst konnte gut  werden. TFTC und viele Grüsse aus Freckenhorst"},{"date":" 22.03.2015 ","person":"Uli Palermo ","message":" Schöner Ort, Danke für den Cache !"},{"date":" 17.01.2015 ","person":"Bilderschatzsucher ","message":" Nachdem ich festgestellt habe, das es einige Caches sowohl hier als auch dort gibt habe ich mich dazu entschlossen die doppelten zu loggen.DFDC sagt der BilderschatzsucherHier war ich am 17.1.15"},{"date":" 04.10.2014 12:30 ","person":"basti303 ","message":" Heute bei bestem Wetter unseren ersten cache .Leider war weder Stift und Anspitzer noch etwas zum tauschen in der Dose. Habe aber eine Kleinigkeit hineingelegt. Basti303"},{"date":" 23.06.2014 20:47 ","person":"CK8528 ","message":" Mein erster Cache und gut !Hinweis an den Cache Eigentümer, im Cache liegt leider kein Stift mehr."},{"date":" 01.06.2014 ","person":"Drea&Vroni ","message":" Heute führet uns der Weg hierher, wenn auch mit einigen Umleitungen. Aber nach einiger Zeit standen wir dann endlich vor der Kapelle und mussten doch eine ganze Zeit suchen, bevor wir dann doch den Hint benutzten und dann such schnell zugreifen konnten.Vielen DankDrea&Vroni "},{"date":" 22.09.2013 ","person":"smeyerli ","message":" Einer der vielen tollen Facetten beim Cachen ist, dass man an Stelle geführt wird, die aufzusuchen ansonsten kaum wahrscheinlich ist. Hier wurden wir schnell fündig. Die längste Zeit haben wir danach damit verbracht, uns die Kapelle anzuschauen und die Info-Tafel zu studieren. DfdC"},{"date":" 05.08.2013 17:45 ","person":"drpepper1838 ","message":" Heute bei schönem Wetter . Ohne Hinweis jedoch schwer zu sehen."},{"date":" 30.06.2013 ","person":"CFJM-Schatzsucher ","message":" Gerade mal wieder ein bischen Zeit und diese dazu genutzt, um weitere Cache bei OpenCaching.de nachzuloggen, die ich bereits  haben. Auch dieser gehört dazu. Gefunden und geloggt auf GeoCaching.com am 30.06.2013. Dieses hole ich dann hier mal nach. DFDC sagt cfjm-schatzsucher #6 (nachgeloggt am 23. September 2015)"}],"descriptionSnippet":"Ein Small an einer abstrakten Waldkapelle, die meiner Meinung nach ein bissen was Unheimliches an sich hat, vor allem be","status":"kann gesucht werden"}