{"hiddenAt":"20.05.2009","waypoint":"OC82FE","coordinates":"E 010° 09.318' N 48° 38.511'","link":"https://www.opencaching.de/viewcache.php?wp=OC82FE","description":"Rätselcache: Das„Liagabriggle\"(für alle Nichtschwaben„ Das Lügenbrückchen\")Der Cache führt euchüber einen kleine Brücke,von der gemunkelt wird,daß sie, wenn ein Lügner über sie geht,einstürzenwürde, und den Lügnerin die Tiefen des‚reißenden‘ Flüsschensstürzen lässt;-) DerTauchenix(frei nach Schillers »Der Taucher«) »Wellerprobiert's, KNappersmann oder Ritt, ond gad nond'r en den Tauch?A goldens Becherle han I mit,*den smeiss‘ ich jetzt en d'r Meeres Bauch!Der der an zrickbrengt, ihr Männla und Knaba,der soll mei Mädle zum Weible haba!«D's Becherle flog, d'r Strudel zogen nond'r ins gräuliche Tiaf.Dia Männla hend guggt wias Kälble wann's blitzt :-0,weil se sich ned graut hend,weg. - Ond noamale d'r Kenig riaf:»WEller probiert's, Knippersmann oder Ratt,ond gad nondr en den Tund?Wer's waga duad -0- des isch so sichr wia's Amen en d'r Kirch -*darf kissa mei Mädle grad nauf auf da Mund!Derf se zom Weible nehma. - 0 -Derf meine Äck'r verwalda!Ond au des Becherle darf er b'halda!«Dau hend se kniffa  dia Mannaond Knappen hend sich g'schlicha von danna.Oms nomgugga warad se elle verschwonda. -Sia hend gwisst ganz gwias:des Mädle isch fias! -Des Becherle leid heut no dau dronda...(Schwäbisch in Anlehnung an das Gedicht von Heinz Erhard,welches einstmal hier stand, aber aus Urheberrechtlichen Gründen entferntwerden musste.)...aber keine Angst, der Cache liegt nicht unten,ihn haben die Arme der Mutter Natur fest umwunden.Parken bei  N 48°38'31.14\" E 10° 9'20.84\"Damit das ganze aber nicht zu einfach isthaben wir die Cache-Koordinaten ein bisschen(um genau zu sein doppelt)verschlüsselt ;-)sucht hier dann werdet ihr den Cache entdecken: [ 17](10)(12)°(12)(25).(4)(22){40} - - [ 2 ](5){13}°{21}(7).(17)(7)(31) - - - - Viel Spaß beim Entschlüsseln undSuchen      © Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Trqvpug ireenrg rhpu qra PnpurMnuyra mrvtra rhpu Ohpufgnora ;  N=1...  M=26","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Das „Liagabriggle“ von Brenztalkrokodile","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 03.07.2014 ","person":"dogesu ","message":" Für das Liagbriggle habe ich die \"Ritter\" im Eselsburger Tal unterbrochen und bin ein schönes Stück entlang der Brenz geradelt, um mich als Belohnung für die relativ einfache Rätselei ins Logbuch eintragen zu können. TFTC  dogesu"},{"date":" 12.09.2012 ","person":"MA210 ","message":" Teamarbeit: A hat das Rätsel gelöst und M das Döschen . Und wieder mal ein Eckchen das M noch nicht kannte.Tftc"},{"date":" 05.01.2012 ","person":"beef_productions ","message":" 05.01.2012 10.25 uhrschönes rätsel, das ich schon seit längerer zeit gelöst habe und die lösung seither in der datenbank schlummern durfte. auf meiner heutigen tour mit gc_hänsel68 richtung herbrechtingen dann die dose auf dem weg entdeckt, den parkplatz angesteuert und den waghalsigen weg über das liagabriggle gewagt. dann die dose  und erfolgreich loggen können. vielen dank fürs zeigen der augenscheinlich doch etwas instabilen brücke, die hänsel und mich aber ausgehalten hat.beef_productions"},{"date":" 08.10.2011 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC natürlich nicht fehlen Heute eine längere Tour zusammen mit Neckerling gemacht. Diese Dose war unsere erste Station.Da Neckerling das Rätsel bereits gelöst hat, war es für mich einfach. ;-)DFDC"},{"date":" 02.12.2009 ","person":"JENS09 ","message":" "},{"date":" 19.09.2009 ","person":"killefit ","message":" Schlaflose Nächte wegen der Rätselei. Letztendlich aber nie aufgegeben, auch nicht im Kampf gegen das Besetzer-Volk der Ameisen! TFTC, killfeit "},{"date":" 26.07.2009 ","person":"Hellenstones ","message":" Spontane Sonntagabend-Cachetour mit Freund Albsucher.Nach schnellem Check der Location war der Found eine Sache von 5 Minuten.TFTCGrisu_HDH"},{"date":" 24.05.2009 ","person":"Brenztalkrokodile ","message":" HinweisSorry bei den Koordinaten hatte sich ein Fehler eingeschlichen :( ist aber jetzt behoben!"}],"descriptionSnippet":"","status":"kann gesucht werden"}