{"hiddenAt":"10.05.2009","waypoint":"OC8202","coordinates":"E 005° 20.695' N 50° 55.590'","link":"https://www.opencaching.de/viewcache.php?wp=OC8202","description":"Nahe dem Kulturzentrum grünt es sehr.Etappe Mo., 11.05.2009 von TONGERN nach Sint-Pieters-Voeren Tagesbericht  Der glorreiche Auftakt in Brügge und ein stimmungsvoller Empfang in Aalst liegen hinter den Teilnehmern. Der heutige Tag ist verregnet, ein kühler Wind lässt alle frösteln. Menschen und Tiere sind seit 5 Stunden unterwegs und  freuen sich, bald am Ziel zu sein.Doch ein spannender Abschluss steht noch bevor: der Weg zum Nachtquartier für Pferde und Wagen führt über die bisher heftigste Steigung. Douke Eekman, der die Strecke 6 Wochen zuvor erkundete, hatte eine vergleichsweise ebene Zufahrt von oben ausgewählt. Doch – unverhofft kommt oft – die Route musste geändert werden. Jetzt kommen die Wagen durch das Tal. Dauke hat den Problempunkt erkundet, er bespricht sich mit Mario Dwars, dem Verantwortlichen für die Pferde. Der Weg ist asphaltiert, es regnet, für die Bremsen an den Wagen könnte das ein erster Härtetest werden. Sowohl die Pferde als auch die Wagen könnten ins Rutschen kommen. Der Weg ist darüber hinaus sehr schmal, Gegenverkehr ist ausgeschlossen. Der gesamte Treck hat sich am Abzweig gesammelt. Douke und Mario beratschlagen sich mit den Wagenführern. Versuchen, sagen einige. Was, wenn ein Gespann es nicht schafft? Zurück geht es nicht! Ausspannen und den Wagen mit dem Trecker hinauf ziehen. Rangieren auf der nassen äußerst schmalen Straße? Mit Sicherheit problematisch. Eine zweite Strecke steht zwar zur Verfügung, ist aber 5 km länger. Das bedeutet eine Stunde Umweg, so kurz vor dem Ziel.  Auch Gabriela Walther –Koschany sitzt mit auf einem der Planwagen. Sie verfolgt die große Diskussion am Sammelpunkt und sorgt sich zunächst hauptsächlich um die zwei belgischen Kaltblüter Juule und Dina, die als nächstes Gespann einen Planwagen über die Anhöhe ziehen sollen. Das dieses Wegstück schwierig ist, ist allen klar. Zweifel werden geäußert, ob die Steigung zu schaffen ist, denn die Planwagen sind schwer. Aus Sicherheitsgründen sollte die längere Strecke genommen werden, sagen die einen. Man sollte es wenigstens versuchen, sagen die anderen.Jeder Fuhrmann muss nun für sein Gespann entscheiden. Keiner darf seine Tiere überlasten. Jeder muss auch an die nächsten Etappen denken und einschätzen, was für seine Pferde leistbar ist. Für die jüngeren Pferde ist der Umweg günstiger, auch für jene, die etwas leichter sind. Auch das Brauereigespann muss die lange Route nehmen, der Wagen ist viel schwerer als die Planwagen. 5 Gespanne jedoch wollen es wagen. Einzeln, mit sehr großem Sicherheitsabstand. Den ersten Versuch soll das stärkste Gespann machen. Florian Keil, Auszubildender in der Brücker Agrar- und Landschafts GbR, führt sein Gespann zum Abzweig. Auf der Anhöhe warten Helfer und einige Fotografen. Auch hierher hat sich die Spannung übertragen. Der lange Aufenthalt der Wagen am Abzweig signalisiert Probleme. Dann aber setzt sich der erste Wagen in Bewegung. Zügig kommt er voran und wird im Abschnitt der stärksten Steigung von den Helfern begleitet. Die Kameras halten den Erfolg fest. Dass der erste es geschafft hat, macht es für die anderen nicht weniger spannend. Es war das stärkste Gespann, nun ist es an den nächsten, den Hang zu bewältigen. Einer nach dem anderen kommen sie den steilen Hang herauf. Erst als alle es geschafft haben, macht sich Erleichterung breit. Jetzt wird gelacht und gescherzt, solche „kleinen“ Herausforderungen für Mensch und Tier gehören eben dazu.Text im Auftrag des Veranstalters: Helga Brandt © TOMOS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Titanen on Tour 07 von TOMOS","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 10.09.2014 ","person":"Jolly16 ","message":" I'm STF this geocache! The person who found this one as FTF is Barbeel! We were both going on a FTF-haunt for a GC.com cache. When we logged our found we discovered we both claimed a podium place. After some messaging we discovered we didn't found the same cache! So today we met at G0 again to investigate this! We discovered that one of this caches was indeed the one we go on the haunt for and the other one was this one!!! At 10 m from the other  After soms questions at FB I found out where I could log this one! It wasn't so easy as it looked  On the logpaper was written log at opencache.org when i gave this in I came at a polish sit of opencaching. At opencaching.be or .nl you can't see this cache! Thx to RHCV and his knowledge with opencaching he guided me to opencaching.de! About the cache: It is really a nice place @Hasselt: \"capital city of taste\" The hiding spot is also very nice! More nice hiding spot than the cache from gc.com  I don't know if its mentioned in the listing (don't think so) but this place is only open for public from 9 am till 6pm"}],"descriptionSnippet":"Haasselt","status":"kann gesucht werden"}