{"hiddenAt":"24.05.2009","waypoint":"OC8390","coordinates":"E 011° 51.120' N 48° 52.687'","link":"https://www.opencaching.de/viewcache.php?wp=OC8390","description":"Parken könnt Ihr bei N 48° 52.731  E 011° 50.981Im Waldstück zwischen Thaldorf, Weltenburg und Holzharlanden befinden sich zahlreiche archäologisch interessante Fundstellen. Bei einer davon handelt es sich um die Überreste einer keltischen Vierecksschanze. Die Funktion dieser Schanzen ist immer noch nicht vollständig geklärt. Während man sie früher für rein militärische Befestigungen oder für religiöse Kulststätten hielt, sprechen neuere Forschungsergebnisse eher für eine Art befestigter Gutshöfe.Leider ist die hiesige Schanze, was die Höhe bzw. Tiefe der Wälle und Gräben angeht, bei weitem nicht so eindrucksvoll wie andere Exemplare. Dafür gibt es aber auch eine \"Regular\"-Dose :-)Das Versteck befindet sich nahe der Nordwestecke der Anlage. Da der Cache gut getarnt und das Versteck nicht sofort offensichtlich sowie der Empfang vor Ort unter Umständen nicht ganz optimal ist, spendiere ich mehrere Spoilerbilder. Bitte den Cache beim Zurücklegen wieder genausogut tarnen ! Vom angegebenen Parkplatz aus gibt es einen Weg fast direkt zur Dose, der stellenweise allerdings mehr in eine Art Trampelpfädchen verebbt. Er ist aber als archäologischer Wanderpfad offiziell ausgeschildert. Dieser Cache lässt sich gut kombinieren mit OC838E und OC838F.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura qra Jhemrya rvarf Onhzrf / orgjrra gur ebbgf bs n gerr","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Thaldorfer Keltenschanze von HH58","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.05.2016 13:56 ","person":"GeoEyes2016 ","message":" Der Dritte und letzte Cache des Tages. Wieder problemlos . Waren überrascht, wie groß die Keltenschanze ist! TFT3C!!!"},{"date":" 18.11.2012 ","person":"nuitnoire ","message":" Schöner Cache und als Thaldorfer eine Pflicht."},{"date":" 10.11.2012 ","person":"Markträuber ","message":" Schöner Cache, 5 Caches an einem Tag, Schöner Ausflug!!!Viele Grüße Markträuber"},{"date":" 29.10.2011 ","person":"HH58 ","message":" kann gesucht werdenDose gesäubert, kompletten Inhalt getrocknet und teilweise ausgetauscht.Erstbefüllung für den Neustart:- Logbuch *- Bleistift mit Radiergummi *- Kugelschreiber *- Zufallsfinderbeschreibung *- Geocoin- kleine Murmel- nachleuchtender Glasstein- Wäscheklammer \"Füße\"- Mini-Quartett \"Verkehrszeichen\"- Halskette aus weißen Plastikperlen- Würfel- Plasikfigur- Plastikauto- Mini-Klappstuhl- kleines Büchlein* bitte nicht entfernen"},{"date":" 29.05.2011 ","person":"jcbck ","message":" Die fünfte Dose unseres archäologischen Wandertags. Von der Keltenschanze ist wirklich nicht mehr viel zu sehen. Na gut, wir sind vielleicht auch etwas verwöhnt von dem Prachtexemplar das nahe bei uns daheim im Wald vor sich hin keltelt. Trotzdem ein nettes Plätzchen.Die Dose lag völlig ungetarnt neben dem Baum. Anhand der Spuren am Baum und in unmittelbarer Umgebung tippen wir mal auf Obelixs Leibspeise, die sich hier ausgetobt hat. Römer warens wohl eher nicht... Wir haben sie wieder eingewurzelt und getarnt, wird bei der üblichen Schweinepower allerdings nix helfen.Danke fürs Verstecken - jcbck"},{"date":" 13.03.2011 ","person":"HH58 ","message":" kann gesucht werdenCachekontrolle - alles bestens "},{"date":" 09.03.2011 ","person":"SDBH-R ","message":" Dies war die erste Station dieser interessanten archäologischen Runde. In der Tat ist die Schanze hier nur noch durch die Andeutung von Gräben erkennbar. Gut, daß es einen Spoiler gibt, sieht hier doch ein Baum wie der andere aus. So konnte die Dose recht schnell  werden. Danke für den Cache!!!"},{"date":" 17.11.2010 ","person":"Jäger82 ","message":" Gefunden Schöner Cache ich mach die Anderen Morgen Gruß Jäger82 "},{"date":" 28.08.2010 15:45 ","person":"TEAM-Bradfisch ","message":" 2010-08-28 - 15:45 - Thaldorfer Keltenschanze - NACHLOGDer 8. auf unserer gemeinsamen Tour heute zusammen mit Cathohi, Necrow, Elvis86 und Flatmaker. Vielen Dank für's Zeigen der Keltenschanze. Hier wären wir ohne Geocaching auch nie hergekommen. Markus und Armin von teAM-Bradfisch  out: Coin - TB3CPEV - For HAL ~Pororoca ~ Endless Wave Geocoin"},{"date":" 25.04.2010 ","person":"HH58 ","message":" kann gesucht werdenTja, die Dose hatte tatsächlich Beine bekommen und war einige Meter gewandert . Ich habe sie jetzt wieder dahin getan, wo sie hingehört, und die Flurschäden teilweise zumindest optisch wieder beseitigt. Außerdem habe ich neue Spoilerfotos gemacht, da der archäologische Lehrpfad neu beschildert worden und dabei der gelbe Pfeil entfernt worden ist; statt dessen sind es jetzt an einem anderen Baum zwei kleine weiße Schilder.Also, auf ein Neues ! in: Coinout: TB"},{"date":" 05.04.2010 ","person":"cosphi67 ","message":" Auch der Dritte im Bunde wurde schliesslich geloggt, trotz der guten Tarnung.15:55 UhrBei dem heutigen Wetter war es ein tolle Runde mit geschichtlichem Tiefgang!Alle Koordinaten und Spoiler waren einwandfrei! Danke dafür!"},{"date":" 08.11.2009 ","person":"d0wnl0rd ","message":" HH58 ist ja für seine anspruchsvollen Caches bekannt, und so folgten wir heute vormittag den Spuren der Kelten, Römer (und Schafe [;)]) von einem geschichtlich oder landschaftlich reizvollen Cache zum anderen. Die Keltenschanze war im Ansatz beim zweiten Hinsehen noch gut zu erkennen, die Dose hingegen fiel schon beim ersten Blick auf [;)]So mögen wir Caches, Danke! In: Lampe Out: -  [i](#2073)["},{"date":" 05.11.2009 ","person":"Ratzz_und_Rübe ","message":" Wärend einer Cachetour geloggt ! Schöne Gegend"},{"date":" 10.09.2009 ","person":"Fabian16 ","message":" 17:27 UhrDer 2. Cache der heutigen Cachetour. Diesen Cache ebenfalls mithilfe der präzisen Hints sehr schnell . Die Anfahrt mit dem Mountainbike war auch hier kein Problem, da der Waldboden fast durchgehend mit Moos bedeckt ist und keine störenden Äste herumliegen. Grüße,Fabian"},{"date":" 30.08.2009 ","person":"ingo_3 ","message":" Auf so engen Raum gleich drei historischer Stätten, das war No.1 für mich.Dankeingo_3"},{"date":" 26.07.2009 ","person":"romulanerbraeu69 ","message":" Hallo,nach den beiden anderen Caches im gleichen Wald (schön kombinierbar) war dies der letzte (mehr Mückenstiche wollte ich mir nicht zumuten) während meines Spaziergangs. Die Keltenschanze ist noch deutlich zu erkennen. Auch der Eingang an der NO-Seite ist zu erkennen.In: EiskratzerOut: Geduldspiel (Kugelwürfel)TFTCRomulanerbraeu69 "},{"date":" 12.07.2009 ","person":"ausgemuggelt69 ","message":" Danke für unseren zweiten en Cache ever!War gut getarnt, aber wir haben ihn gekriegt! "},{"date":" 01.07.2009 ","person":"Schmusebär & Indidde ","message":" Das war der Schwierigste der 3er-Runde, da er wirklich 1A getarnt war  \t. Danke für Herführen an diese Keltenschanze!Viele Grüße vom SchmusebärOC#487 "},{"date":" 28.06.2009 ","person":"Fieldwalker ","message":" dose war schnell  ,obwohl sie sehr gut getarnt war. aber der oder die vorgänger haben bereits zienlich umgewühlt.danke fürs zeigen "},{"date":" 10.06.2009 ","person":"capri ","message":" Er war der dritte in dieser Runde. Toll getarnt und trotzdem schnell .Danke für diesen schönen Cache "}],"descriptionSnippet":"Bei den Resten einer keltischen Vierecksschanze","status":"kann gesucht werden"}