{"hiddenAt":"22.05.2009","waypoint":"OC8332","coordinates":"E 010° 18.867' N 53° 40.277'","link":"https://www.opencaching.de/viewcache.php?wp=OC8332","description":"Leider musste ich diesen Cache, aufgrund eines unangenehmen Vorfalls verlegen. Dieser neue Ort hat nun nichts mehr mit dem Namen des Caches gemeinsam.An dem Ursprünglichen Platz, befindet siche eine LARP (LifeActionRolePlay) Burg. Bis mitte 2008 wurden hier solche Ritterspiele veranstaltet. Insgesamt befinden sich dort zwei solcher Anlagen.Dieser neue Platz ist nun nicht mehr so schön, aber genauso von Muggeln besucht. Er erfüllt nur noch seinen Zweck :(LGVadder&Tochter© Vadder&Tochter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Die Burg von Hoisdorf von Vadder&Tochter","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 07.03.2017 15:30 ","person":"Hinnack Rel ","message":" Einfach, aber nett. Vielen Dank."},{"date":" 10.09.2016 22:41 ","person":"Pappilo1 ","message":" Heute, zu Hoisdorfs ersten Mittelalter spectaculum passte dieser Cache einfach. Dank des Spoilerbildes gut . Danke dem Ownerpaar."},{"date":" 23.02.2016 ","person":"glotziglotzi ","message":" Tolle Idee! Klassisch und doch besonders! "},{"date":" 29.03.2015 ","person":"Paradiesnest ","message":" Ein schneller Fund am Wegesrand ....... TFTC , Paradiesnest "},{"date":" 04.06.2013 ","person":"Meik.P ","message":" Hallo, unser erstes Cache.Hab´s mit meiner 7 Jährigen Tochter heute nach kurzer Suche .Macht Lust auf mehr.Danke.VGMP"},{"date":" 16.02.2013 21:00 ","person":"Sueffel ","message":" Auf unserem Weg zum Multi hier vorbei gekommen.Belohnt wurden wir mit einer geräumigen Dose.Schade dass er nicht mehr wie ursprünglich erhalten ist.Danke, Gruß Süffel"},{"date":" 20.08.2012 ","person":"Tinchen+Marius ","message":" Heute um 18 Uhr , nur 45 min nachdem schon jemand anderes geloggt hat... TFTC"},{"date":" 17.10.2011 ","person":"Pippi Kurzstrumpf ","message":"   Dieser Cache war mein erster gefunder Geocache.Unser GPS hat angezeigt das, der Cache genau vor unserer Nase Versteckt war.Wir konnten den Cache aber nicht finden.Deshalb waren wir kurz vor dem Aufgeben.Ich habe mich noch einmal umgesehen und dabei den Cache .Ich habe schon gestaunt als ich gesehen habe wie viele Leute den Cache  haben.        gruß Pippi Kurzstrumpf"},{"date":" 13.04.2011 ","person":"El Grande 72 ","message":" Wo ich schon mal in der Gegend war, habe ich gleich diese schöne Dose eingesackt.Vielen Dank für diesen Cache.El"},{"date":" 19.03.2011 ","person":"Murmelhai ","message":" Wir hatten eine tolle Radtor. Danke für das Versteck.die Murmelhaie"},{"date":" 28.03.2010 ","person":"r.j.pieper ","message":" Wir haben heute zum ersten Mal Geocaching gemacht.Nach einer halben Stunde hatten wir den Cache dann .Zum Tauschen hatten wir nichts mit, weil wir keine Vorstellung davon hatten was uns erwartet. Haben aber auch nichts entnommen.War ganz nett, aber ein bischen zu kalt und zu windig.Kinder sind begeistert und wollen nächstes Wochenende wieder los.Cache ist wieder an seinem Platz, alles ok.Gruss, die 4-Piepers"},{"date":" 24.10.2009 ","person":"Garbor ","message":" Wir parkten natürlich brav an dem dafür vorgesehenen Platz und marschierten Richtung Cache. Die Koordinaten führten uns dann in die ungefähre Richtung. Da ein Oregon unter Blättern aber eh sinnlos ist, vertrauten wir lieber unserer Intuition - und schauten uns ein bißchen um... Ob des Versteckes natürlich nur kurz [:)].  Sehr schön gemacht. Kurz unseren Namen eingetragen und den Reisenden entnommen.Was bleibt ist die immer wiederkehrende Frage, ob die Hasen eigentlich eine aktive oder eine passive Rolle dabei spielen...Vielen Dank für den Cache und Gruß vonBKCOut: Coin"},{"date":" 08.10.2009 ","person":"vitez ","message":" Ein Haufen Hunde und Hundehaufen. Trotzdem ohne Fehltritte .Vielen Dank"},{"date":" 02.10.2009 ","person":"Odba ","message":" Hallo und vielen Dank, trotzdem schönes Plätzchen...habe nur geloggt..  Gruß Odba"},{"date":" 24.09.2009 ","person":"Easyrunner76 ","message":" Gruselig und dunkel war es schon um 21.30Uhr... Trotzdem nettes Plätzchen zumindest dass was ich sehen konnte... LG easyrunner76"},{"date":" 19.08.2009 ","person":"gecko17 ","message":" Einmal hin und einmal her und schon hatte ich die Dose .Vielen Dank für den Cache.Gruß gecko17 :grin:#2196 @1048"},{"date":" 17.08.2009 ","person":"schwarzer Kater ","message":" Hier kam ich beim \" Hoisdorf zum Beimoorwald \" - Multi vorbei und schnell  war er auch.miau"},{"date":" 19.07.2009 ","person":"h3ik0 ","message":" HinweisAuf dem (teils erfollosem) Weg zum Beimoorwald  schnell mitgenommen. Nettes Versteck, aber auch bei mir waren die Koords 12m off.Danke für den Cache sagtheisu"},{"date":" 08.07.2009 ","person":"Holger_Danske ","message":" Vor Wochen noch den Original-GZ besucht, aber irgendwie blind gewesen. Heute war es ein Leichtes.TFTC Holger Danske"},{"date":" 22.05.2009 ","person":"MorpheusHH ","message":" Da bummelt man ganz entspannt durch den Baumarkt und ahnt nix böses als plötzlich das Handy piept. Neuer Cache in Hoisdorf. Kurzer Rückruf bei Cortho und schon war der Treffpunkt geklärt. Gemeinsam ging es dann zur Cache Location und nach einer doch etwas längeren Suche war das Objekt der Begierde .Das Logbuch war noch jungfräulich und somit der FTF gelungen.Vielen Dank für diesen Cache an dieser netten Location. "}],"descriptionSnippet":"","status":"kann gesucht werden"}