{"hiddenAt":"22.05.2009","waypoint":"OC8385","coordinates":"E 007° 59.545' N 50° 50.092'","link":"https://www.opencaching.de/viewcache.php?wp=OC8385","description":"Die Eule Olga suchte einmal eine Höhle, um dort ihre Sachen zu verstecken. Nur wo sollte man was verstecken?Da erinnerte sie sich, dass Ihre Oma Erna irgendwann einmal was voneiner Höhle erzählt hat.„Det Euelsloch“ hat sie diese Höhle genannt.Die Eule Olga hatte zum Glück einen Zauberkompass dabei, der viele vieleverwirrende Zahlen hatte, die man aussuchen konnte. Und wenn mandies tat, führte der Pfeil einen irgendwo hin.Bestimmt konnte man damit irgendwie auch „Det Euelsloch“finden.Nur wie..? Bei dem Haus von Oma Erna war Olga schon einmal gewesen,sodass sie einfach nur „Oma“ einstellen musste um dort hin zugelangen.Vor Ort, sah sie, dass das Haus völlig verwüstet und leer war. Was war geschehen?Voller Verzweiflung flog Olga zu Omas Gartenlaube. Ja, hier hatte Oma sich vor den Vandalen versteckt. Allerdings war sie selbst nicht da, sondern hatte nur einen Brief für Olga hinterlassen.Die Eule Olga erinnterte sich daran, dass Ihre Oma Erna einmal etwas davon erwähnt hatte, dass die Mauerlänge irgendwie wichtig sei.Nachdem die Eule Olga das Geheimnis gelöst hatte, einen Hinweis vonTante Frieda erhalten hatte, gelangte sie zum Zauberstein.Der Zauberstein war wirklich beeindruckend. Irgendwie wusste Olga,dass er sie zum Ziel führen könnten....Und tatsächlich! Nach einigem Hin- und Hergeflattere, hierhin unddorthin, gelangte sie endlich zum Fokusstein.Noch einmal war ihr ganzes Können gefragt. Und als sie sich endlich den Durchblick verschafft hatte, fand sie endlich „Det Euelsloch“.Es war eigentlich ganz einfach!Wichtig:Bitte die Eule Olga im Cache lassen! Am Startpunkt könnt Ihr Euch Oma Erna&#39;s Brief mitnehmen. Legt ihn dann bitte in die Final-Box.Wenn nur noch  2 Briefe am Start liegen, bitte kurz per PN Bescheid geben. Zusätzlich zur Basis-Cacher-Ausrüstung benötigt Ihrnoch:Ein Maßband oder einen ZollstockEinen SpiegelHandschuheBeim letzten Teil der Strecke geht es seitlich vom Weg ziemlichsteil runter, bei Kindern sollte man deshalb etwas aufpassen.Da gibt es ein Schild, dass Betreten verboten sei. Ich habe mit demFirmenbesitzer gesprochen, er hat nichts dagegen, wenn man dort herläuft, um in den Wald zu kommen. Allerdings darf man dort nicht mitdem Auto fahren. Der Hund bellt zwar, aber ansonsten ist er ganzlieb. Wenn da jemand fragt, gebt Euch ruhig als Geocacher zu erkennen.Sollte ein Umweg nötig sein, auf keinen Fall bei dem ehemaligen Steinbruch (oberhalb der Firmen) klettern! Dieser steht unter Naturschutz!  N50°.50.003&#39; E 007°.59.486&#39;Generated byTheSelectorStart-Inhalt:Erstfinder-Urkunde Kopfmassage-GerätKnoppixHörprobe \"Warrior Cats\"Telefonkarte \"Brot für die Welt\", 12 DM, vollNintendo Gameboy Spiel, TetrisMuggelsteinBitte im Cache lassen:LogbuchStiftRadiergummiSpitzerDie Eule OlgaZusätzliche Wegpunkte:\t\t\t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\tLookup\t\t\t\t\tName\t\t\t\t\tKoordinaten\t\t\t\t\t\t\t\t\t\t\t\t\tE1\t\t\t\t\tOMA\t\t\t\t\tOma Erna (Suchen und Finden)\t\t\t\t\tN 50° 50.093 E 007° 59.534\t\t\t\t\tNote:\t\t\t\t\tDa vor Oma Erna&#39;s Haus die Vandalen gewütet haben, musste sie in ihre Gartenlaube umziehen.Aber das Haus steht noch, nur jetzt halt unbewohnt... \t\t\t\t\t\t\t\t\t\t\t\t\tE2\t\t\t\t\tFRIEDA\t\t\t\t\tTante Frieda (Suchen und Finden)\t\t\t\t\t???\t\t\t\t\tNote:\t\t\t\t\tTante Friedas Höhle\t\t\t\t\t\t\t\t\t\t\t\t\tE3\t\t\t\t\tZAUBER\t\t\t\t\tDer Zauberstein (Gucken und Denken)\t\t\t\t\t???\t\t\t\t\tNote:\t\t\t\t\tDer Zauberstein\t\t\t\t\t\t\t\t\t\t\t\t\tE4\t\t\t\t\tFOKUS\t\t\t\t\tDer Fokusstein (Suchen und Finden)\t\t\t\t\t???\t\t\t\t\tNote:\t\t\t\t\tDer Fokusstein\t\t\t\t\t\t\t\t\t\t\t\t\tE5\t\t\t\t\tRUNTER\t\t\t\t\tDer Abstieg (Suchen und Finden)\t\t\t\t\t???\t\t\t\t\tNote:\t\t\t\t\tBevor’s hier runter geht, noch suchen!\t\t\t\t\t\t\t\t\t\t\t\t\tE6\t\t\t\t\tEUELS\t\t\t\t\tDet Euelsloch (Final)\t\t\t\t\t???\t\t\t\t\tNote:\t\t\t\t\tDet Euelsloch\t\t\tDu hast es geschafft! Besuche die Eule Olga hier,\t\t\tbiete ihr was nettes an, dann kannst Du Dir auch was nettes\t\t\taussuchen. Olga möchte aber in ihrer Höhle bleiben.\t \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tEP\t\t\t\t\tEUELP\t\t\t\t\tEine von vielen Parkmöglichkeiten\t\t\t\t\tN 50° 50.003 E 007° 59.486\t\t© irishcgn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sbxhf-Fgrva: Orvqr Vasbf nhs rvare Xnegr. Qhcyvxng tts. süe 2. cnne NhtraUvyservpu: uggc://ra.jvxvcrqvn.bet/jvxv/NFPVV_fgrerbtenzJraa'f avpug xynccg, avzz qvr Uvysr na - Jnaqyr nhs oervgra Jrtra!","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Det Euelsloch von irishcgn","cacheType":"Multicache","terrain":4,"logs":[{"date":" 13.11.2011 ","person":"r.u.f. ","message":"  Gut und schnell . DFDC......................r.u.f. "},{"date":" 07.04.2011 ","person":"crisb ","message":" Wie Mattchaser schon schrieb, lief es heute nicht ganz optimal, mit Ownerhilfe aber fündig geworden.Danke für den Cache mit dem nicht alltäglichen Final!Gruß crisb"},{"date":" 07.04.2011 ","person":"Team Mattchaser ","message":" Heute zusammen mit crisb unterwegs gewesen, um Eulen, Tanten und Onkels zu suchen und zu finden Station 1 war schnell , die geforderte Aufgabe schnell erledigt und schnell zu Station 2 gegangen. Dort haben wir alles abgesucht, wurden aber nicht fündig. So musste der Owner via Handy bemüht werden, der auch prompt helfen konnte (wie blind kann man eigentlich sein? ).An Station 3 ging es auch zügig weiter, was man allerdings von der nächsten Station nicht behaupten kann. Keiner von uns beiden war in der Lage, diese Aufgabe zu lösen und auch die Hilfestellung in der Dose haben wir mal komplett nicht verstanden und daher auch ignoriert. Aber alles kein Problem, rufen wir den Owner halt nochmal an Mit dessen Hilfe ging es dann erst noch schnell zum Onkel bevor wir die Eule endlich in den Händen halten konnten Schöner Multi, die D3,5 sind echt verdient und auch die Gelände-Wahl hat uns gefallen, gerne mehr davon TFTC"},{"date":" 14.08.2010 14:00 ","person":"Wolwerche ","message":" Endlich ist Frieda wieder vor Ort. Der Cache gehört zu meinen Lieblingsorten. Fast direkt vor der Haustür war er mal ein Zufallsfund. Aber geloggt wird erst, wenn alle Stationen abgearbeitet sind. Das Wolwerche sagt dANKE"},{"date":" 12.08.2010 ","person":"Aceacin ","message":" HinweisSo, Tante Frieda ist wieder eingetrudelt, nun kann wieder gesucht werden.Der Cache wird von Norweger1 adoptiert, vielen Dank dafür.Den Anderen noch viel Spaß beim Suchen."},{"date":" 20.07.2010 ","person":"Aceacin ","message":" HinweisGestern war ich mit Wittijack, MikeSierraTango und TeamRiker beim Euelsloch, als Live-Joker und zur Cachekontrolle.Bei Station 2 stellte sich heraus, dass Tante Frieda entführt worden war. Mit anderen Worten die Station war zerstört worden. Hier wäre quasi Schluss gewesen, aber natürlich habe ich dann Friedas Aufgabe übernommen und die Gruppe zum Zauberstein geleitet.Da die Station erst wieder neu gemacht werden muss, wird der Cache erst einmal archiviert "},{"date":" 19.07.2010 ","person":"Team Riker ","message":" Am Stammtisch hatte ich gefragt ob jemand mit zum Euelsloch wollte, da haben MikeSierraTango und Wittijack zugesagt, da sie diesen Cache auch noch auf der Liste hatten.Da ich bis 19:00 arbeiten musste haben wir uns für 20:00 Uhr am Start verabredet. War auch eine gute Zeit,denn es war nicht mehr so warm dann. Am Hinweg hab ich noch Peter eingesammelt und zusammen mit dem Owner der Cachekontrolle machen wollte ging es los. Das er dabei war war prima, denn sonst hätten wir an Station2 abbrechen müssen da diese zerstört war. [:P]Durch die vielen Gespräche und noch einen Zahlendreher hat der Abend dann noch etwas länger gedauertals geplant, es war aber eine schöne Wanderung. Interssant war dann auch das man noch mehr über`s Euelsloch erfahren hat von einem Firmeninhaber der hier auch im Listing erwähnt wird.Danke für die vielen Gespräche und die Wanderung die dann noch auf >5km ausgedehnt wurde.2"},{"date":" 19.07.2010 ","person":"wittijack ","message":" Wie MikeSierraTango bereits beschrieben hat, sind wir heute in einem etwas größerem Team -incl. Owner als live-TJ- an den Start gegangen. Wie sich bereits an der zweiten Station herausstellte, war der TJ auch notwendig, denn Tante Frieda war leider nicht an ihrem angestammten Platz. [V]Offensichtlich quasselt man ein einem größeren Team einfach zu viel, denn bei einer der folgenden Berechnungen hatte sich ein Fehler eingeschlichen. An einem eingeschlagenen Abzweig im Verlauf des Weges musste Aceacin bereits zum zweiten Mal Hilfestellung leisten. [:I]Von der folgenden Station habe ich leider nicht viel mitbekommen, da wir uns mit einem heranbrausendem Mopedmuggel und Oldtimer-Liebhaber unterhalten hatten, dessen Grundstück wir kurz vorher passieren mussten. Er war etwas sensibilisiert, da vor einigen Tagen auf seinem Lagerplatz etwas abhanden gekommen war. Trotz der aufgestellten Schilder \"Privatweg\" hat er als Eigentümer aber nichts aber nichts dagegen einzuwenden, wenn Dosensucher \"mit einem GPS in der Hand\" an seinem Haus vorbei laufen. [:o)] So kann er sie jedenfalls eindeutig identifizieren! [;)] Kleiner Tipp an die nachfolgenden Cacher: Hunde die bellen, beißen nicht! Auch wenn sich der Kleine mächtig grimmig in den Weg stellt und viel Radau macht. [;)] Ich meine nicht den Besitzer, sondern wirklich seinen vierbeinigen Torposten. [}:)]Nach dem netten Smalltalk ging es weiter auf der schönen Bergbaurunde, mit etwas steigendem Anspruch an das Schuhwerk. Dank installierter \"Hilfe\" war der Weg zum Final aber schnell gemeistert und Olga´s Versteck .Dank an Aceacin für den schönen Bergbaucache und natürlich für die BegleitungWittiJackin: coinout: nix"},{"date":" 08.04.2010 ","person":"Aceacin ","message":" HinweisDer Cache kann nun wieder gesucht und  werden. Die Stationen etwas überarbeitet worden, man kann Oma Erna&#39;s Brief jetzt bis zum Final mitnehmen (bitte dort wieder ablegen).in: ein paar Kleinigkeiten"},{"date":" 07.04.2010 ","person":"Aceacin ","message":" Hinweis** Coordinates Changed From **N 50° 50.093 E 007° 59.534Distance From Old: 42.8 feet or 13 metersDa vor Oma Erna&#39;s Haus die Vandalen gewütet haben, musste sie in ihre Gartenlaube umziehen.Aber das Haus steht noch, nur jetzt halt unbewohnt..."},{"date":" 28.11.2009 ","person":"Aceacin ","message":" HinweisDer Cache wurde von mir abgegangen und überprüft. Alle Stationen sind noch vorhanden, alles in Ordnung.Da ein TB schon sehr lange im Cache lag, habe ich ihn mitgenommen, damit die Reise weiter gehen kann. "},{"date":" 22.06.2009 ","person":"Aceacin ","message":" HinweisAn Station 1 wurde die Aufgabenstellung konkretisiert, zum Fokusstein wurde eine Alternativstation eingerichtet, damit man auch zum Ziel kommen kann, wenn man keine ASCII-Stereogramme lesen kann."},{"date":" 14.06.2009 ","person":"Snailpush ","message":" Heute wollten wir auch der Eule Olga einen Besuch abstatten. Leider hatten wir direkt an Station 1 keinen Erfolg, so dass wir ein wenig planlos durch die Gegend geirrt sind. Bei unserer Rückkehr sind uns dann zum Glück die Teams Find-A-Lot und Wolfverine entgegen gekommen ( in jeglicher Hinsicht ). Somit gab dann auch Station 1 aufeinmal einen Sinn. Ab Station 3 haben wir dann den Rest zusammen in Angriff genommen. Am Fokusstein hatten wir leider nur 50% Erfolg, so dass wir zum Glück durch die große Mannschaft und das Gespühr von Find-A-Lot das Final doch noch finden konnten. Danke für das Mitnehmen bei eurem Cacherfolg an die anderen beiden Teams und nochmal schöne Grüße.Bis Bald im Wald "},{"date":" 07.06.2009 ","person":"Maeckes ","message":" [:D][:D][:D] Gefunden um 21:30 [:D][:D][:D]Zusammen mit dem Lelles heute die Aufgabe angegangen.Was haben wir uns doof angestellt. Hier ging ja nichts so richtig glatt. Heute am frühen Nachmittag mit unseren Jungs losgezogen und erstmal zur Station 1... kein Problem. Dann zu Station 2... ging schon los - wären wir andersrum zur Station 1 gefahren, hätten wir das sofort gesehen. Aber so ... zum erstem mal einen TJ gezogen [:(]... OK - Station 2 .Dann zu Station 3. Auch schnell  und die beiden Gesuchten  und gerechnet... gerechnet... gerechnet...[:(][:(] hingefahren.... nee.. das kann hier nicht sein... und dann: REGEN ! OK... schickt jetzt... schockt hier nichmer und sind erstmal nach Hause... [:(!][:(!]Nochmal neu gerechnet... mit dem Lelles am Abend telefoniert und wir waren uns einig... zurück zu Station 3, wo wir am Nachmittag abgebrochen haben... gegangen - ein wenig unnötig geklettert, Klamotten eingesaut (es regnete ja wieder [:(]) und dann den Fokus-Stein . Nur völlig falsch gedacht. Nachdem wir die Koordinaten errechnet hatten, landeten wir an einem Abstieg... aber am falschen... [:(!] man man man... es wird langsam dunkel... und schon wieder TJ (vielen Dank mal wieder ins nördliche Siegerland). Also wieder zurück.. hoch, ganz hoch bis zum Stein... dann den richtigen Hinweis  - geschaut... geschaut... nochmal geschaut... aha ! Auf zum Final ...Station 4 war dann gut zu finden. Dank einer echten Gehhilfe kein Problem. Imposantes \"Loch\" und die Eule war auch noch da... Tolle Location... die Mühe und die eingesauten Klamotten haben sich gelohnt.IN"},{"date":" 01.06.2009 ","person":"Dilldappe ","message":" "},{"date":" 01.06.2009 ","person":"Aceacin ","message":" HinweisHinzugefügt:Coin auf dem Weg zum Limesdicke Nylonschnur"},{"date":" 28.05.2009 ","person":"Aceacin ","message":" HinweisMhh.. kann man bei OC keine Wegpunkt-Tabelle basteln? Bei GC wird deutlich, dass der Fokusstein noch nicht direkt zum Final führt.Ich hab dann mal grad &#39;ne Tabelle mit Wegpunkten gebastelt und noch hinzu gefügt. Danke an Sonnenwinkler für diese Anregung.Wer den Sonnenwinkler demnächst mal sieht, kann ihm die FTF-Urkunde ja mitnehmen. *g*"},{"date":" 28.05.2009 ","person":"Sonnenwinkler ","message":" Die Eule Olga rief um Hilfe - und die Sonnenwinkler kamen natürlich...Bei Oma Erna (ach, hier brauchte man was zu schreiben ) und Tante Frieda sowie dem Zauberstein konnte ich den Spuren Olgas bis zum Fokusstein noch prima folgen, doch dann fingen die Probleme an... Ohne zuviel zu verraten, hatte ich recht schnell sichere Nordkoordinaten heraus, doch die Ostkoordinate wollte sich einfach nicht zeigen. Ich meinte jedoch nach einigen Versuchen, die Ostkoordinate bestimmt zu haben . Gut, ist ja auch D4... und bis dahin ging es eigentlich...So machte ich mich also zu den Koordinaten auf – dummerweise gab es hier weder eine \"Hilfe\" noch einen Cache... nach 60 Höhenmetern war ich sicher, dass die Ostkoordinate falsch sein musste , denn für T4 wurde es immer schwerer und ich dachte mir schon, \"wie kommst Du jemals wieder zum Fokusstein?\"...Irgendwann war ich dann wieder am Stein und hatte eine gute halbe Stunde Zeit vertan...Nochmal gerätselt und wieder keine Idee gehabt... doch mir war auf der Strecke etwas aufgefallen... also einfach mal nach Intuition gelaufen und den Cache . Die \"Hilfe\" fand ich dabei übrigens immer noch nicht, war aber auch nicht nötig – da hatte ich heute vormittag schon schlimmere Ecken erkundet...Ein schöner Cache mit sehenswerten Ecken und tollem Finale, wenn mir auch die Ostkoordinate des Finals schleierhaft blieb. Obwohl ich dann am Ziel natürlich eine Zahl ermitteln konnte, hatte ich dann auch keine Lust mehr, diese durch einen dritten Besuch der Station zu prüfen.Vielen Dank und viele GrüßeThorsten von den SonnenwinklernP.S.: Da habe ich doch glatt die Urkunde übersehen... es fing beim Loggen an zu regnen, daher habe ich die Box schnell wieder zu gemacht..."},{"date":" 24.05.2009 ","person":"Sejerlänner ","message":" Beta-Test:Traditionsgemäss schleppend an Stage 1 begonnen, dann aber doch die notwendigen Info's bei Oma Erna sicherstellen können.Dann noch Tante Frieda besucht und von ihr tatsächlich die Lage des Zaubersteins veraten bekommen. Dort angekommen waren dann erst noch ein paar Unstimmigkeiten zu beseitigen, bevor es zum Fokussteingehen konnte.Hier war für mich dann erst mal Schicht im Schacht, die notwendigen Informationen offenbarten sich mir nicht, so dass ich hier die Hilfe des Owners in Anspruch nehmen musste.An der nächsten Station hab ich dann länger gesucht, wohl weil ich zukompliziert gedacht habe. Schlußendlich konnte aber die Lage des Euelslochsdoch noch festgestellt werden und die Dose dann vor Ort  werden. Der Inhalt kam mit teilweise bekannt vor ;-)No Trade[i][purple]Danke sagt:["}],"descriptionSnippet":"Nicht allzu großer Multi, von einem LP zum Anderen. Kein Rundweg.                 Danke an Sejerlänner für den Betatest.","status":"kann gesucht werden"}