{"hiddenAt":"26.05.2009","waypoint":"OC83DD","coordinates":"E 006° 58.520' N 51° 14.941'","link":"https://www.opencaching.de/viewcache.php?wp=OC83DD","description":"Dies ist ein Cache an einem eher ungewöhnlichen Ort. Hier gibtes nahezu unbegrenzten Zugriff auf gedrucktes Wissen, ohne dieseskäuflich erwerben zu müssen. Begebt euch währen der Öffnungszeitenzu den Startkoordinaten:Mo + Di: 15.00 - 18.00 UhrDo: 10.00 - 13.00 und 15.00 - 18.00 UhrFr: 13.00 - 18.00 UhrSa: 10.00 - 13.00 UhrParkplätze für euer Cachemobil gibt es genug in der direktenUmgebung. Bitte benehmt euch dort entsprechend und lasst auch diematschigen Schuhe daheim oder im Auto. Der Cache liegt hier mitfreundlicher Genehmigung der Mitarbeiter. Allerdings nur, solangesich keiner daneben benimmt.Für den Cachernachwuchs im Grundschulalter haben wir extra einKinderrätselerstellt (PDF-Datei).Um den Cache zu finden, müssen folgende Fragen ca. 25mnordwestlich der Startkoordinaten beantwortet werden:1. Es gibt hier viele Bücher über die Stadt Mettmann, welcheschon einige Jahre auf dem Buckel hat. Bereits der Neandertalerhatte dieses schöne Fleckchen Erde für seine Familie ausgewählt.Die erste urkundliche Erwähnung ist aber erst viel später gewesen.Gesucht wird die Quersumme dieser Jahreszahl plus zwei.A =2. Nicht alle Bücher sind auf der gleichen Ebene untergebracht.Ziehe fünf von der Gesamtzahl der Stufen aller Treppenaufgängenzwischen den Ebenen ab.B =3. Ihr wollt euch noch mehr Wissen über das Thema Geocachingbzw. Wandern aneignen. Welche Farbe hat die Banderole einesentsprechenden Buches. Gesucht wird die Summe der Buchstaben minusacht.C =4. In welcher geografischen Richtung befindet sich dieKinderbuchabteilung?Norden: D = WOsten: D = NSüden: D = OWesten: D = S5. Eine Gruppe weißer Figuren treibt es hier ziemlich bunt. Wieviele von ihnen könnt ihr hoch oben entdecken?E =6. Eine der bekanntesten Kinderbuchautorinnen erschuf Figurenwie \"Pippi Langstrumpf\", \"Michel\" und \"Kalle Blomquist\". Gesuchtwird der erste Buchstabe ihres Vornamens.F =7. Begebt euch an die Stelle, an der die Bücher aus der erstenFrage stehen. Direkt über euch findet ihr eine Bruchrechenaufgabe.Löst diese. Gesucht wird die Zahl vor dem Komma multipliziert mitsich selbst.G =8. An einem großen Musikinstrument befinden sichLeuchtmittelhalterungen. Gesucht wird die siebenfache Anzahl.H =Bringt nun die Lösungen in die richtige Reihenfolge. Zahlenmüssen vorher noch in Buchstaben umgewandelt werden.Final: C A E F H B C G D Viel Spaß wünschen ssambdar & Regenbogenraupe.© ssambdar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sentr qerv: Qvr Nagjbeg ung xrvar Hzynhgr. Rvasnpu zny vz Pbzchgre anpu hafrerz Ubool fhpura.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Leseratte von ssambdar","cacheType":"Multicache","terrain":1,"logs":[{"date":" 25.05.2013 ","person":"Neanderthalers ","message":" TFTC"},{"date":" 22.03.2013 ","person":"MaSchn ","message":" Heute haben wir uns diesen Cache vorgenommen, der schon lange auf der Liste stand. Doch irgendwie haben wir aufgrund der vorgegebenen Zeiten nie den Aufschwung zu dem Cache unternommen.Nach dem Start war alles leicht zu entdecken, nur das Final haben wir ein wenig länger gesucht. Aber schlussendlich konnten wir und im Logbuch verewigen. DFDC"},{"date":" 18.02.2012 ","person":"mamessing ","message":" Oschow hat das Rätsel gestern alleine gelöst und war recht stolz darauf. Leider hatte er den richtigen Griff gestern nicht gehabt und er musste aus Zeitgründen wieder abziehen, wollte aber unbedingt das Final selber finden.So kamen heute Geo-Nixe und ich zur Unterstürtzung mit. Die war aber gar nicht nötig, denn während Geo-Nixe und ich den Multi nachvollzogen hatte Oschow schon das Logbuch in der Hand.Danke für diesen schönen Cache, klasse gemacht und passendes Finalmamessing57 69 65 64 65 72 20 65 69 6E 65 6E 20 53 6D 69 6C 69 65 20 6D 65 68 72 20 61 75 66 20 64 65 72 20 4B 61 72 74 65 2E 20 42 69 73 20 62 61 6C 64 20 69 6D 20 57 61 6C 64 2C 20 6D 61 6D 65 73 73 69 6E 67"},{"date":" 10.01.2011 ","person":"4Babels ","message":" Netter Cach, coole Idee.IN: 50 Öre, 1 KugelschreiberOUT: Düsseldorf Plakette"},{"date":" 17.07.2009 ","person":"Keksdose ","message":" Nachdem wir die letzten Wochen irgendwie immer was dazwischen bekamen haben wir es heute doch noch geschafft.Sehr schöner Cache, gute Idee!Thx a lotIn: CoinOut: Nix"}],"descriptionSnippet":"","status":"kann gesucht werden"}