{"hiddenAt":"26.05.2009","waypoint":"OC834B","coordinates":"E 007° 58.878' N 49° 37.316'","link":"https://www.opencaching.de/viewcache.php?wp=OC834B","description":"Mini-Serie: Kneipp-Kleeblatt-Wanderweg                   Das Kneipp-Armbecken ist Teil des Kneipp-Kleeblatt-Wanderweges.  Bitte Stift zum Loggen mitbringen (Cachegröße: Nano).Dieser Cache ist ein Cache der Mini-SerieKneipp-Kleeblatt-Wanderwegund besteht aus:OC824B - Kneipp-Anlage \"Park der Sinne\" DannenfelsOC834B - Kneipp-Becken BennhausenOC834D - Kneipp-Becken Jakobsweiler© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Kneipp-Becken Bennhausen von ramieh","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 07.01.2016 ","person":"Heinzybaby ","message":" Nachdem dann heute nach dem Öffnen der vielen Türchen auch der Bonus des WIG DAKL 2015 aufgespürt war, setzte gleich danach prompt der große Regen ein. Der hielt mich aber nicht davon ab, noch kurz hier vorbeizuschauen - denn ich war zufällig noch in anderer Mission in der Gegend unterwegs [;)]T4TC!#2.034"},{"date":" 14.11.2015 10:25 ","person":"dieEwoks2014 ","message":" Heute bei einem Notdienst Einsatz nach getaner Arbeit schnell mitgelogt.  Ein sehr schöner Platz hier in Bennhausen an dem man sicherlich bei schönem Wetter etwas mit den Kids oder alleine verweilen kann. Danke für's verstecken LG "},{"date":" 04.08.2015 ","person":"Lokiloke ","message":" So, dies war der Abschluss dieser Serie. Vielen Dank für die originellen Dosen und für das Verstecken."},{"date":" 27.04.2015 16:07 ","person":"Hardy_Rodgau ","message":" [blue]Auf der heutigen Tour wurde auch diese Dose schnell .["},{"date":" 27.09.2014 14:00 ","person":"Lahme Enten ","message":" Der erste Cache in dieser Bauart! Danke fürs Herführen! Bei schönem Wetter noch schnell dem Hinkelspfad gefolgt, toller Weg!(Log ist voll)"},{"date":" 26.04.2014 ","person":"Samira74 ","message":" Hier kamen hmpfgnrrr und ich heute auf unserer Tour zu den letzten drei AKL-Letterboxen als erstes vorbei.Nett gestaltete Kneipp-Anlage, gefällt mir gut.Vielen Dank für´s Herführen und für den Cache, der sich erst ein bißchen gewährt hat ."},{"date":" 26.04.2014 ","person":"hmpfgnrrr ","message":" Wieder mal eine sehr schöne Kneipp-Anlage das hier. Erst war er zu stark - dann haben wir aber doch noch gewonnen.TFTC"},{"date":" 06.02.2014 ","person":"Barfly ","message":" Auf dem Weg Dannenfels kurz angehalten und den kleinen etwas anderen Cache Behälter schnell . TFTCLg  Barfly"},{"date":" 27.10.2013 ","person":"die4daumen ","message":" Wollten eigentlich nur nach Hause fahren ,da haben wir noch schnell vier Döschen abgeklappert. :-)Merci für den Cache  "},{"date":" 10.08.2013 13:45 ","person":"prussel ","message":" Das Döschen der ersten Kneippkur auf dem Weg zum 4. Donnersberger Sommerevent 2013 haben wir schnell .TFTC und Gruß aus Frankfurt am MainJutta & Michael"},{"date":" 31.07.2013 ","person":"boxfinder13 ","message":" Hi,schnell  aber so viele muggle heute hier"},{"date":" 21.07.2013 12:30 ","person":"Hullefu ","message":" gestern mit dem Mountainbike angefahren und sofort  TFTCPS: Auf dem LOG-\"Streifen\" ist nur noch ein Plätzchen für einen weiteren Geo-Cacher frei"},{"date":" 16.06.2013 18:02 ","person":"Koerg Jeiger ","message":" Den hat meine Frau mit einem sichern Blick sofort entdeckt. Ich hätte wahrscheinlich noch ganz schön lange gebraucht, um das kleine Ding zu finden. TFTC"},{"date":" 05.05.2013 08:05 ","person":"Die Riedrinder ","message":" Ganz früh am Morgen, absolut muggelfrei, dafür aber von etlichen Katzen beobachtet, konnten wir diesen gut und witzig versteckten Cache heben. Nach einem belebenden Armbad haben wir ihn gleich finden können! Vielen Dank für den netten kleinen Schnapp am Wegesrand - trotz Nano und einfacher Schwierigkeit ist es doch ein schönes Stückchen Erde, das wir da gesehen haben. Die Riedrinder"},{"date":" 21.04.2013 13:34 ","person":"Ferghus ","message":" Gefunden um 13:34.Ein nettes Fleckchen Erde. Danke fürs Zeigen.TFTC, Ferghus"},{"date":" 11.12.2012 ","person":"odominiko ","message":" Auf dem Weg zum Donnersberg kamen Franzl07 und ich hier vorbei. \"Den nehm' ich mit!  :)  \" , hab ich gesagt, und so war es auch!TFTC + Gruß.oOdominikOo."},{"date":" 01.12.2012 ","person":"Määnzer ","message":" Heute kurz mal hier vorbeigeschaut. Vielen Dank für die Dose.TFTCMÄÄNZER"},{"date":" 10.06.2012 ","person":"kalli-64 ","message":" gut ,danke"},{"date":" 22.04.2012 ","person":"Theo87 ","message":" So und der zweiteCache des Tages der Tag wird immer besser"},{"date":" 26.02.2012 ","person":"AndreIsaPaul ","message":" Auf der Heimfahrt zusammen mit den ALtenlinglers hier noch flux gestoppt...Danke und Grüße sagen AndreIsaPaul [:D]"}],"descriptionSnippet":"Kneippen am Teich - Nano","status":"kann gesucht werden"}