{"hiddenAt":"31.05.2009","waypoint":"OC8457","coordinates":"E 007° 13.117' N 53° 21.948'","link":"https://www.opencaching.de/viewcache.php?wp=OC8457","description":"Mo's Bar....Ein Cache für Mo und seine Frau! Zum Geburtstag, zum Jahrestag- alles Liebe fur Euch!!!!!  Für die anderen Cacher:  Ihr findet hier ein weiteres Stück Grün in Emden, das schon immer einen Namen hatte. Die Hinweisschilder verraten Euch mehr dazu. Manchmal sieht man hier auch wirklich die Tiere, die den Wassern ihren Namen gaben. Im Sommer sieht man jedoch  weniger Tiere, dafür mehr Menschen und Muggels. Die Tiere könnt Ihr aber in der Umgebung finden und beobachten. Dort seht Ihr auch, warum man nicht füttern sollte. Hunde fühlen sich hier auch sehr wohl. Wenn der Begleiter viel Jagdtrieb hat, lasst ihn besser nicht los!  Neben Geflügel sind hier auch viele Kaninchen unterwegs!  Dies ist ein schönes, wenn auch oft belebtes Stück Grün in Emden!Den Cache solltet Ihr dennoch immer heben können, da er abseits des Weges liegt und gut getarnt ist.  Bitte behaltet das so bei!!Die Koordinaten sind hier dank dichtem grün etwas ungenau...aber er ist zu finden!  © G.Sucht+G.Funden, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Mo' s Bar...noch ne Hunde Runde von G.Sucht+G.Funden","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.08.2017 18:08 ","person":"Ostfriesin_auf_Jagd ","message":" Bereits am 26.7.2017 über geocaching.com ."},{"date":" 28.01.2017 13:22 ","person":"Heyke ","message":" Während der Mittagspause bin ich nochmal flugs los und habe diese Dose anvisiert, daß ging ja mal flott. Vielen Dank für's Legen und Pflegen sagt Heyke "},{"date":" 25.04.2016 ","person":"G.Sucht+G.Funden ","message":" kann gesucht werdenKoordinaten aktualisiert. "},{"date":" 28.10.2014 21:15 ","person":"Matsubayashi Ryu ","message":" Gefunden. Tftc"},{"date":" 08.06.2014 ","person":"BrianEquator ","message":" Seit einigen Jahren trifft sich jährlich eine Gruppe von fünf Cachern zum 24-Stunden-Cachen. Dieses Jahr bestand die Gruppe aus avanc, cache.me, escuco (Mr.), ni-ti (Mr.) und mir. Auch 2014 ging es unter dem Motto \"Five little ducks went out one day, over the hill and far away.\" wieder lustig zu. :-) Nach einem DNF bei einem nahe gelegenen Cache schlug escuco vor, noch eben zu diesem Cache zu spazieren. Am Ziel angekommen sprangen die Koordinaten etwas hin und her, aber ich konnte den Cache dann doch ausfindig machen. Während der Suche musste ich die ganze Zeit an \"Moe's Tavern\" denken. :-) TFTC---Momentan logge ich Caches nach, die ich bei geocaching.com geloggt, aber bei opencaching.de übersehen habe. Diese Funde liegen teilweise eine ganze Zeit zurück. Ich bitte um Verständnis."},{"date":" 28.08.2012 ","person":"Danlex ","message":" HinweisWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Danlex (OC-Support) "},{"date":" 28.07.2012 ","person":"Danlex ","message":" HinweisDie hier gelisteten Koordinaten sind nicht mit den auf geocaching.com gelisteten Koordinaten übereinstimmend.Da an den oben genannten Koordinaten kein Cache zu finden ist, setze ich den Status auf. \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 28.08.2012) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren. Bitte gib dabei den OC... Wegpunkt mit an.Danlex (OC-Support)"},{"date":" 16.03.2012 ","person":"TeamOmega12 ","message":" Schnell . Leider sind viele Tretmienen um den Cache."},{"date":" 28.12.2011 ","person":"omega11 ","message":" Heute nach dem cross-Golfen am Schwanenteich gehoben. Hatten leider keinen Stift dabei. Log wird aber nachgeholt.TFTC omega11 28.12.2011 - 1700Gruß Otti, Ron u. Tim"},{"date":" 23.08.2011 ","person":"BdDuke ","message":" #524, 18:56, Unser erstes Reiseziel im Norden ist Emden. Mit etwas Vorbereitung haben wir den einen oder anderen Cache bereits zu Hause ausgesucht. Viele Grüße aus dem Schwarzwald.  Out:-In:-Vote: 3 von 5 SternenTFTC"},{"date":" 16.04.2011 ","person":"GeoCashew ","message":" Trotz hohem Muggelaufkommen "},{"date":" 27.01.2011 ","person":"ysegrim ","message":" Bei frostigem Wetter und tiefer Dunkelheit weder in die Sch.. wie die Vorgängerin gegriffen, noch Mo´s Bar . Dachte ja, ich komme an einer Taverne oder so vorbei... Dafür ohne Umschweife den Cache gehoben. Tftc! "},{"date":" 06.12.2010 ","person":"CaniSciolti ","message":" found this cache during a business trip to Emden.after the diner in the hotel i visited this nice green area in the middle of the city, perfect to go for a walk with the dog.tftc NathaNelligeocoin dropped"},{"date":" 29.06.2010 ","person":"DieLala ","message":" Nachdem die Emder Wallfahrt so nett war, dache ich, ich hebe auch diesen Tradi. Dabei habe ich leider voll in die (mit einem Hasengrill!!) getarnte SCH... eines Muggels gepackt. [:O] ...gut, dass ich in der erweiterten Cacheausrüstung immer ein 1.Hilfe-Zeug dabei habe. - Da war dann auch was zum Desinfizieren drin. [:)]Leider war der Platz insgesamt total vollgesch... und total ekelig.  - Dafür kann aber ja der Owner nichts. Sollte das aber so bleiben, wäre vielleicht wenigstens ein höher gelegener Ort für den Cache eine gute Sache. :) Trotzdem Danke für den Cache, DieLala"},{"date":" 06.06.2010 ","person":"Heros-emden ","message":" schnell und einfach  TFTC Heros-emden "},{"date":" 18.10.2009 ","person":"SabrinaSch ","message":" Heute haben wir hierher einen Spaziergang gemacht und den Cache schnell ."},{"date":" 30.07.2009 ","person":"Wiesengeister ","message":" Schöner Park.Der Kleine konnte sich auch nicht lange vor uns verstecken.So konnten wir ihn um 18.40 Uhr loggen. Vielen Dank fürs zeigensagen die Wiesengeister"},{"date":" 01.06.2009 ","person":"moranda ","message":" Vielen lieben Dank nochmal für diese tolle Überraschung!! "},{"date":" 01.06.2009 ","person":"fly-hai ","message":" Heute morgen die mail bekommen das es in Emden einen neuen Cache gibt. Heute abend nach dem Besuch bei den Schwiegereltern, dann noch ein Abstecher zu einem sehr belebten Platz! Wenn man aber erstmal den \"Einstieg\" geschaft hat, ist man wirklich unbeobachtet. Erst hat uns das GPS ein wenig fehl geleitet. Da waren so viele ......(siehe Spoiler) mit so vielen .... (siehe Spoiler). Dann noch mal raus und einen zweiten Anlauf, bei dem unser 1 1"}],"descriptionSnippet":"Mo' s Bar...noch ne Hunde-Runde","status":"kann gesucht werden"}