{"hiddenAt":"01.06.2009","waypoint":"OC8477","coordinates":"E 006° 09.900' N 50° 47.265'","link":"https://www.opencaching.de/viewcache.php?wp=OC8477","description":"In Gedenken an den  \"Tauschen is nich!\"-Caches von Scaramanga gibt es hier wieder einen Cache und einen schönen Blick über Eilendorf. Damals durfte ich (das männliche Cavy) noch als Gast-Cacherbeim \"Tauschen is nich!\"-Cache zuschauen, wie es ist, wenn jemandeinen DNF macht. Kurz darauf wurde ich zum \"richtigen\" Geocacherund konnte diese Dose als eine der ersten finden.Als ich sah, dass der Cache archiviert wurde, nahm ich mir vor,diesem schönen Aussichtspunkt eine neue Dose zu spendieren.Sie befindet sich zwar ein ganzes Stück von derOriginal-Position entfernt, ist aber dafür hoffentlich etwasmuggel-sicherer. Nach erfolgreichem Fund lohnt es sich, den Feldwegbis zum Aussichtspunkt weiterzugehen und den Ausblick zugenießen.Viel Spaß bei beidem!© The Cavies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qervfgäzzvtre Onhz!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Tauschen is nich! - Reloaded von The Cavies","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.01.2018 ","person":"Gillio7 ","message":" Gefunden bereits im letzten Jahr"},{"date":" 16.07.2016 ","person":"finnkrone ","message":"  ... nicht von der Höhe genähert, sondern den erfolgreicheren Weg über der Wiede gewählt. Die Vegitation macht die Zuwegung auf jeden Fall abenteuerlich ..TFTC "},{"date":" 30.03.2016 ","person":"Katja104 ","message":" Hier die Aussicht betrachtet und bei noch spärlichem Buschwerk schnell die Dose . DFDC"},{"date":" 16.02.2016 13:55 ","person":"DoppelPoeppel ","message":" Heute bei bestem Wetter eine schöne Runde auf großen Füßen rund um Eilendorf gewandert. Vielen Dank für die Dose! - 13:55 -"},{"date":" 21.06.2015 ","person":"Sven1072 ","message":" Hier habe ich dem Cavy-Bruder damals das Cachen \"beigebracht \". Schön, dass dieser Cache hier wiederbelebt wurde.TFTC Sven1072"},{"date":" 29.08.2013 15:50 ","person":"hammac ","message":" Gut . Vielen Dank fürs Herführen, das hat sich gelohnt.TFTC."},{"date":" 09.07.2013 ","person":"Kleinanzeige ","message":" etwas später nun auch bei oc geloggt :)TFTC"},{"date":" 04.07.2013 13:00 ","person":"Paps Ingo ","message":" Sehr schöne Aussicht. Danke sagt Team Felten"},{"date":" 25.05.2013 ","person":"Team engela1972 ","message":" Stark verpätet möchte ich meinen Log nachtragen. TFTC"},{"date":" 12.05.2013 ","person":"Gomeck ","message":" Auch hier nochmal nachträglich: Unser erster Cache!! :D Bei zunehmend stürmischen Wetter (und damit geringerer Muggelgefahr) haben wir uns zunächst am falschen Baum versucht. Der richtige war dann aber doch noch , der Nylonfaden war zwar noch da, aber wenig hilfreich am Boden... Ist jetzt wieder hoffentlich besser fixiert. Das Filmdöschen ist auf jeden Fall die richtige Wahl, alles trocken, und wir durften das jungfräulichen Log sogar einweihen. :)"},{"date":" 09.10.2011 ","person":"dierosen ","message":" wunderbare Aussicht"},{"date":" 19.08.2011 ","person":"Eifelbaer ","message":" Schöne Aussicht - danke fürs Zeigen.TFTC Eifelbaer"},{"date":" 29.06.2011 ","person":"anyhow ","message":" Schöne Aussicht von muggelfreiem Ort.Danke fürs Zeigen, anyhow"},{"date":" 02.05.2011 ","person":"HeCoJa ","message":" Original GC Log:Dieser Bursche stand schon lange auf meiner Liste, heute konnte er endlich geborgen werden. TFTC"},{"date":" 28.04.2011 ","person":"ffts ","message":" Auch am neuen Platz schnell . TFTC"},{"date":" 30.01.2011 ","person":"raring ","message":" TFTC! VG, raring"},{"date":" 22.01.2011 ","person":"SNEAPER ","message":" #388 15:53h<br"},{"date":" 13.06.2010 ","person":"muruckel ","message":" Lognachtrag"},{"date":" 22.03.2010 ","person":"benny5890 ","message":" Hallo,war mein erster Cache und war echt ein toller Spaziergang. Empfehle ihn zur Abenddämmerung zu gehen, dann hat man echt eine schöne Aussicht. Ich bin eben gegen 19 uhr dort gewesen und es war echt schön. Gruß Benny "},{"date":" 22.03.2010 ","person":"Gerd44 ","message":" Hallo habe meinersten Cache gemacht 21,03,2010   22.00 UhrHat sehr viel Spass gemacht mit Taschenlampe am Waldrand usw Grins....Grusel.... "}],"descriptionSnippet":"In Gedenken an den  \"Tauschen is nich!\"-Caches von Scaramanga gibt es hier wieder einen Cache und einen schönen Bli","status":"kann gesucht werden"}