{"hiddenAt":"15.08.2008","waypoint":"OC85B5","coordinates":"E 008° 43.495' N 49° 27.151'","link":"https://www.opencaching.de/viewcache.php?wp=OC85B5","description":"Die o.g. Koordinaten haben mit dem eigentlichen Cache nichts zutun.Bonuscache, dessen Koordinaten sich im CacheWeisser Stein befinden.Die Koordinaten sind etwasungenau.Additional Hidden Waypoints011F8F6 - Langer KirschbaumN 49° 27.531 E 008° 45.057021F8F6 - Weisser SteinN 49° 27.177 E 008° 43.381HIDDEN: 031F8F6 - FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ © ratoe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyre","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Weisser Stein Bonus von ratoe","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 25.03.2018 ","person":"cento ","message":" Hier war der Spoiler schon hilfreich, denn die Holzmuggel haben hier eine mächtige Sauerei angestellt.Danke fürs herloggen.Grüßle cento"},{"date":" 09.10.2016 ","person":"Jiver78 ","message":" Für eine wundervolle sonntägliche Cachetour hab ich mich heute mit dem weiblichen Part der gestieveltenKatz in Friedrichsfeld getroffen und dann ging es weiter, mit dem Auto hinauf zum Weissen Stein.Dort stand dann zuerst die rund 5 km lange \"kleine\" Wandertour auf dem Plan. Die 12km-Runde zum Ölberg steht auch noch auf der todo-Liste. Danach führte die Tour über den Boxenstopp, an dem wir trotz Hint eine ganz schöne Zeit gesucht haben, zum Dossenheimer Steinbruch und dem dortigen EC. Das Souvenir für den heutigen Tag wollte schließlich auch verdient werden. Der Burgensteigmystery zur Hirschburg lag da dann noch zwischen Parkplatz und Steinbruch regelrecht \"im Weg\". Allen Ownern ein herzloches Danke für den Cache und Katz ein Danke für den schönen Sonntag!"},{"date":" 27.08.2016 ","person":"derAnonyme ","message":" Haben wir nach dem weißen Stein auch noch mitgenommen. Ein wenig enttäuschend im Vergleich zum eigentlichen Cache.Der Inhalt der Dose ist feucht geworden. Sollte bei Gelegenheit mal ersetzt werden."},{"date":" 06.11.2014 18:06 ","person":"Knocky737 ","message":" Den Bonus haben wir auch mitgenommen... auch wenn er leider mit seiner D1"},{"date":" 04.05.2012 ","person":"2gether ","message":" In einem Aufwasch mit dem Hauptcache gelöst  incl. Aufstieg in dem schönen Turm nebenan. Bei tollem Wetter ein paar schöne Stunden an der frischen Luft verbracht. So muss es sein.Danke für den netten Cache.LG Babs+Andy"},{"date":" 10.03.2012 ","person":"SandalTolk ","message":" Und der Bonus war auch gleich . DFDC"},{"date":" 06.01.2012 ","person":"pecifaul ","message":" Nachdem wir das Rätsel um den weissen Stein gelöst hatten, konnten wir uns auf dem Weg zum Bonus. Hier konnten uns bei Anbruch der Dunkelheit eintragen.TFTCPeCiFaUL"},{"date":" 11.07.2011 ","person":"Hase.Siegfried ","message":" ...und nach dem Hauptcache sollte auch der Bonus nicht warten! Danke für den Cache!Gruß,Hase.Siegfried"},{"date":" 12.03.2011 ","person":"cachetrotter ","message":" Dieser hier war dann auch schnell noch . Einer für die Statistik, aber bei einer interessanten Gruppe von Waldbewohnern. Das Logbuch ist aber doch recht feucht und lässt einige der Logeinträge mittlerweile verschmieren."},{"date":" 16.01.2011 ","person":"fambecker ","message":" Erst den \"Weissen Stein\", dann eine Stärkung in der Gaststätte, den Turm hinauf und herunter, und schließlich den Bonus. Vielen Dank für die nette Runde von fambecker!"},{"date":" 05.11.2010 ","person":"Lumogenrot ","message":" Diese Zugabe (Bonus) war doch tatsächlich mein 250ster e Cache.TFTCLumogenrot + Daniela "},{"date":" 13.06.2010 ","person":"sunkids ","message":" Tolle Wanderung bei angenehmen Temperaturen. Vielen Dank für den Bonus!!! sunkids"},{"date":" 02.05.2010 ","person":"Letterbox-Wanderratte ","message":" Nach der schönen Tour zum weißen Stein ins frische Logbuch eingetragen und über den Bonus gefreut.Alles bestens.Vielen Dank für den CacheLetterbox-Wanderratte"},{"date":" 07.04.2010 ","person":"ratoe ","message":" HinweisCachekontrolle. Dose und Logbuch getauscht."},{"date":" 27.10.2009 ","person":"bassmary ","message":" #11 - 26.10.2009 - 15.40 UhrWeisser Stein BonusNun beim zweiten Anlauf  (mit zuvorigen Multi), da es beim ersten mal sehr geschüttet hat und man mittendrin leider aufgeben musste, schöne Gegend und tolle Ausarbeitung, der \"Bonus\" ist zwar eine gute Idee doch dieser leidet extrem unter den hiesigen Witterungen und ist garantiert an bestimmten Tagen von Muggels umschwärmt.LG bassmary"},{"date":" 29.09.2009 ","person":"mynosebleeds ","message":" Nach dem Hauptfund nur noch Formsache. Dankeschön.Das Log hatte wohl mit Wassereinbruch zu kämpfen, die Tinte verwischt."},{"date":" 21.05.2009 ","person":"janamira ","message":" Den Kleinen haben wir flugs .Vielen Dank für den netten Cache!janamira"},{"date":" 05.04.2009 ","person":"papa.joe ","message":" Das Döschen haben wir zwar gut . Weil wir keinen Stift dabeihatten, könnten wir uns aber nicht verewigen. Das muss noch irgendwann nachgeholt werden. Bis dahin vielen Dank und schöne Grüßemama.joe, papa.joe, BB und Kleiner Eisbär"},{"date":" 24.08.2008 ","person":"die wilde hexenbande ","message":"  BRONZE mit Team S.H. um 19:10 Uhr Logisch das der noch mit mußte. TFTC wir kommen wieder!"}],"descriptionSnippet":"","status":"kann gesucht werden"}