{"hiddenAt":"12.06.2009","waypoint":"OC8710","coordinates":"E 006° 54.342' N 51° 34.526'","link":"https://www.opencaching.de/viewcache.php?wp=OC8710","description":" Weglänge ca. 1,0 km. Dies ist kein Rundweg. Bitte an denStationen nicht die Grünanlagen betreten, es gibt dort nichts zufinden, was man in die Hand nehmen könnte. Selbstverständlichmüssen auch an keiner Stelle private Grundstücke betretenwerden.Hinweis für Cacher ohne Kartenmaterial: Auf demWeg zur Station 2 nicht in die Sackgasse gehen/fahren, sondernder Straße nach links folgen.Und noch ein Tipp: Vor Ort solltest du das Rätsel (und natürlich dessen Lösung!) dabei haben.© macronom, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Kreisrund von macronom","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 22.02.2014 ","person":"_HS_ ","message":" So langsam werden die Rätsel schwieriger - vor allem die hier in Grafenwald. Immer mal wieder habe ich einen Blick darauf geworfen, aber es fehlte irgendwie immer die passende Idee. Bis vor kurzem. Die Lösung eines anderen Rätsels hat mich auf eine neue Idee gebracht, die auch wunderbar zu dem Bild passte. Heute haben wir uns dann nach Grafenwald aufgemacht, um zu schauen, ob die Idee die richtige ist und was uns vor Ort erwarten wird. An Station 1 haben wir auch gleich passende Hinweise  und die ermittelten Koordinaten von Station 2 sahen auch gut aus. Also begaben wir uns auf einen Spaziergang durch einen Teil Grafenwalds, den wir bisher nicht kennengelernt haben. An Station 2 angekommen haben wir auch gleich gesehen, dass wir richtig sind. Das Finale war dann nicht mehr weit entfernt und schon kurze Zeit später haben wir die Dose in den Händen gehalten. Eine schöne Rätselidee, die auch draussen weiter thematisch passend fortgesetzt worden ist. Und was fällt mir hier für ein Spruch zum Finale ein: das Runde muss ins Eckige.Danke für das Verstecken der Dose und viele Grüße aus Bottrop,_HS_"},{"date":" 11.08.2013 ","person":"Graf Butch ","message":" Über geocaching.com wurde diese Dose gesucht und . Danke für den Cache. "},{"date":" 19.08.2012 ","person":"Brummel Bär ","message":" Nachtrag.Schnell .Gute Idee."},{"date":" 11.07.2009 ","person":"Tifoza ","message":" Dieses Rätsel hat uns ganz schön Kopfzerbrechen bereitet. Da wir keinen rechten Ansatz hatten, haben wir den Owner um Hilfe gebeten. Mit Hilfe seines Tips kamen wir auf den rechten Weg. Während eines Telefongesprächs mit Zauberlehrling Britta, bei dem wir gemeinsam weitergerätselt hatten, hatten wir auf einmal die Lösung auf dem Tisch. Gemeinsam haben wir uns dann an den Outdoorteil begeben. Die Stationen haben wir dann ohne Probleme  und auch die Dose war schnell entdeckt. Diese Ecke kannten wir noch gar nicht. Vielen Dank für den Cache und die \"Starthilfe\"Martina und Rolf "},{"date":" 01.07.2009 ","person":"Old Death ","message":" Mann mann mann, da hat sich der Groschen aber lange gedreht, bevor er endlich fiel...Obwohl, ein Wortspiel hab ich noch, und damit wären wohl alle Möglichkeiten schon weg: Da hat mein Verstand aber lange gekreißt...Dieses Rätsel ist toll. Ich kann es nicht anders sagen. Es ist schön. Eben weil es gerade eben nur soviel preisgibt, dass man nicht sofort draufkommt. Es sieht auch noch gut aus, und jetzt am Ende verstehe ich auch, warum man es unterschätzen könnte. Aber leider kenne ich ja auch die andere Seite.Als es rauskam, bin ich erstmal vollkommen ahnungslos zur ersten Station hin und dachte, mir würde vor Ort schon irgendetwas einfallen. Pustekuchen. Öffentliche Denk- und Kritzelvorführung, mit leider offenem Ende.Zu Hause wurde dann das Rätsel so richtig auseinandergenommen. Von vorne bis hinten. Was habe ich nicht alles mit dem Ding angestellt. Was war das? Uhr, Karte, Kompass? Muss man das ausmalen oder zumindest irgendwelche Linien rein? Wie zum Teufel sollte man da etwas drin sehen, wenn man keine Astrologie kann? Und wieso kommen da mehrere Buchstaben mehrfach drin vor, wenn  ==piiiiep== sein muss? Das Ding hat mich rasend gemacht. Am Ende hatte ich es sogar als Desktop-Hintergrund (siehe Foto), so als persönliches Mandala quasi, zum drüber Meditieren, aber plötzliche Erleuchtung ? denkste. Nur Mutmaßung und Konjunktive.Doch gestern bekam ich durch Zufall das Glück, mit Vier mit Hund zu sprechen. Sie ließ mich ein bisschen raten, und ein lächelndes Augenzwinkern genügte, um mir ganz plötzlich den Schleier von den Augen zu reißen. So viele Extremitäten habe ich garnicht, wie ich sie mir auf die Stirn patschen wollte. Zu Hause dann als erstes vors Mandala, Buch aus dem Regal, und da war es dann endgültig an der Zeit, die Selbstgeißelungspeitsche aus dem Keller zu holen. Heute dann bei blendendem Wetter direkt zu Station 2 und drei Minuten später hatte ich schon den Behälter auf dem Schoß. Ein unglaublich gutes Gefühl.Und das verdanke ich nur dem Owner. Vielen, vielen Dank für das Mandala, den liebevoll bis ins Detail zu Ende gedachten Cache (das grenzt schon eng an Kunst!) und natürlich die ausgesprochen amüsante Korrespondenz, trotz der nur sehr vagen Hinweise, die ich erst heute so richtig zu schätzen weiß. Ich hoffe, du hattest wenigstens ein bísschen Mitleid.[This entry was edited by Old Death on Wednesday, July 01, 2009 at 3:40:21 PM.]"}],"descriptionSnippet":"","status":"kann gesucht werden"}