{"hiddenAt":"21.06.2009","waypoint":"OC873B","coordinates":"E 011° 40.179' N 50° 09.444'","link":"https://www.opencaching.de/viewcache.php?wp=OC873B","description":"Das ist mein erster kleiner Multi, er liegt einfach an einem lauschigen Plätzchen im Wald! Bei den Koordinaten findet Ihr einen TP.Vom TP aus, 10 Schritte in Richtung Marschkompasszahl 57. Parkmöglichkeiten bei N50°09.879 E011°39.980Zur Zeit teilweise Baustellenverkehr, am Wochenende aber kein Problem! Erstausstattung:- Erstfinderurkunde- Schlüsselband- Notizzettelhalter- mini UKW Radio- Reifenprofilmesser- Logbuch mit Bleistift + Spitzer© cache-keeper, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"TP-Eisenberg von cache-keeper","cacheType":"Multicache","terrain":2,"logs":[{"date":" 13.10.2013 12:18 ","person":"thocomoro ","message":" Hurra, ! Es weiß zwar keiner, was die Abkürzung TP bedeutet, aber jetzt wissen wir wenigstens, wie ein TP aussieht. ;) TFTC und nettes Örtchen, auch wenn das letzte Stückchen Weg irgendwie nicht da ist und man \"durch's G'strüpp\" muss. :)PS: Für alle, die nicht bei der Bundeswehr waren: Beim Garmin muss man im Kompass nur die Einheit \"Mil\" auswählen und dann nicht 57, sondern 5700 ansteuern, weil das Garmin mit dem 100-fachen Wert arbeitet. Aber bei 10 Schritten ginge es eben zur Not auch ohne genauer Richtung. Vielleicht aber mal für einen anderen Cache von Nutzen, wo es mehrere 100m sein könnten. ;):)NACHTRAG vom 07.11.2013: Nun weiß ich, was ein TP ist! ;) Beim Suchen bzgl. eines anderen Caches heute zufällig entdeckt:http:"},{"date":" 18.02.2013 ","person":"hölli-oc ","message":" den fanden wir originell, auch seine Dose war mal was ganz anderes.Es hat sich alles gut finen lassen DfdC  Team hölli"},{"date":" 09.01.2013 ","person":"C La Mer ","message":" Heute meinen allerersten Cache gesucht und  (ca. 16:00 Uhr)! Habe mit der Marschzahl zwar nichts anfangen können, das Versteck aber dennoch entdeckt. Da stehen ja schon ganz schön viele Namen drin. Grüße und Dank "},{"date":" 30.09.2010 ","person":"thorbytes ","message":" #GC 218 @ 15:51 UhrNach einer kurzen Wanderung schnell . Wenigstens weiß ich jetzt, was ein TP ist TFTC sagt thorbytes"},{"date":" 15.08.2010 ","person":"steinhügel ","message":" Da unsere Heimfahrt durch eine Strassensperrung verlegt werden musste, war dieser Cache heute quasi auf dem Weg.Mit GPS und Schwammasuchausrüstung ;-) losgezogen und beides .DfdCTeam Steinhügel"},{"date":" 28.03.2010 ","person":"Buckel01 ","message":" Ein schöner, Spaziergang. schnell "},{"date":" 10.01.2010 ","person":"Virus Voom ","message":" *** GC# 53 *** Log-Time: 16:40 Uhr ***Haben ebenfalls einen zweiten Anlauf gebraucht, letztens als wir schon mal hier waren beschlossen wir der Cache müsste entweder gemuggelt worden sein oder hat Winterpause, er war einfach nicht aufzufinden.Ohne irgendwie ans Cachen zu denken fiel mir abends plötzlich der Fehler ein. In der Beschreibung stand doch was von Marschkompasszahl, nachdem wir ständig nach Grad unsere 10 Schrittlein getappelt waren landeten wir natürlich immer in der vollkommend falschen Richtung. Da aber auch am Mittwoch als wir das letzte mal da waren schon Schnee lag übersahen wir das doch recht offensichtliche Cacheversteck.Diesmal als wir in die richtige Richtung blickten sprang uns das Versteck förmlich an. Leider war diesmal das Bergen des Caches das Problem da er festgefroren war.Sehr schön gemachter Cache der für einen Waldcache problemlos, schnell und auf Anhieb  werden kann und aufgrund seiner eindeutigen Lage auch im Winter (bei Schnee) machbar ist.TFTC *** No Trade *** "},{"date":" 09.11.2009 ","person":"Schnuggl ","message":" Heute nach dem 2.Anlauf geloggt.Schnuggl+Stern "},{"date":" 26.07.2009 ","person":"Wisojoma ","message":" OC# 37, 17:11 Uhr, ges# 214Wieder so ein Cache in der Nähe von Stammbach, bei dem der Wurm drin war. Den Hund wie am Perlbach haben wir hier nicht verloren. Der musste zu Hause bleiben. Auch der Führerschein verselbständigte sich nicht wie an der alten Richtstätte. Dafür haben wir zur Abwechslung mal ein Handy verloren, und nach dem Fund der Dose hieß es auf dem Rückweg dann eben Handycaching. Zu allem Überfluss haben wir dann im Logbuch nach dem Log schön Platz für den Stempel gelassen, aber vergessen ihn reinzudrücken. Deshalb für alle nachfolgenden Finder: Der Log ohne Absender stammt von uns.Auf jeden Fall ein toller Ort, den wir vorher noch nicht kannten. Vielen Dank für's Herführen.IN: GC, SchafOUT: GC, GeschicklichkeitsspielTFTC sagt Team Wisojoma (1-6)"},{"date":" 28.06.2009 ","person":"Thobat ","message":" Ein netter Spaziergang am Nachmittag. Vielen Dank. "}],"descriptionSnippet":"Ein lauschiges Plätzchen im Wald!","status":"kann gesucht werden"}