{"hiddenAt":"15.04.2009","waypoint":"OC887A","coordinates":"E 007° 33.940' N 51° 21.108'","link":"https://www.opencaching.de/viewcache.php?wp=OC887A","description":"              Land inSicht!„Land in Sicht!“ erscholl derRuf vom Bug des Drachenbootes. Erik, Sohn des Thorvald, beschattetemit der Hand seine Augen und blickte in die Richtung, indie der Ausrufer wies. Unzählige Monde waren dieWikinger nun schon auf hoher See und dieEntbehrungen standen Ihnen ins Antlitz geschrieben. „Sag an,Halfdan, ist dies SnælandsGestade?“ rief er durch die tosende Gischt denSteuermann an. „Bei Odin, so ist es“, erwiderte Halfdan, der schoneinige Winter auf diesem Eiland verbrachthatte.„Seht dort, die riesigeEiskappe, die die südlichen Berge bedeckt. Das Eis hateine Dicke von 1.000 Schritt. Wo das Eis schmilzt,ist ein tiefer See entstanden, in dem Eisberge in allen Formen undFarben schwimmen. Weit im Norden davon stürzen sich unvorstellbareWassermassen auf einer Breite von 100 Schritt mit einem DonnerhallThors Hammer gleich in eine tiefe Schlucht. Dieser Fall hat solcheine Kraft, dass das ihn umgebende Land immerwährend von einemWasserschleier überzogen wird. In derNähe habe ich an einem der wenigen warmen Tage, die es hier gibt,an einem scheinbar idyllischen See gelagert. Aber- bei Lokis Niedertracht – Heerscharen von Mückennahmen mir die Luft zum Atmen. In Nase und Munddrangen sie ein und ließen sich nicht vertreiben. Um den Kopfmeines geliebten Pferdes hatte sich eine Wolkedieser Plagegeister gebildet und es brach alsdanntot zusammen. Mein Pferd hatte eine eigenartige Art undWeise, sich fortzubewegen. Es hatte immer ein Beinam Boden, so dass mein verlängerter Rücken auch bei langen Rittenvon Schmerzen verschont blieb.“Während Halfdan in seinerRede innehielt, bemerkte Erik eine himmelwärtsgerichtete Rauchsäule immensen Ausmaßes, die aus einem derBerge weiter westlich aufstieg. „Bei Thor - wosolcher Rauch entsteht, muss die Feuersbrunstgewaltig sein.“ „Die Höllenglut ist’s gar, die solcherleihervorbringt. Ein unheilvoller Berg ist es, der das Tor zurHölle birgt. Er speit Feuer und Fels gen Asgard,und seine Asche fällt selbst fern in unsererHeimat vom Himmel. In seiner Nähe bricht kochendheißes Wasser mit solch einer Gewalt aus der Erdehervor, dass die Wassersäule eine Höhe von 35Schritt erreicht.“Erik zog seine Stirn inFalten. „Von solch Unbill zeugte Deine Kunde nicht. Vielmehr hastDu von dampfenden Bächen berichtet, in denen man ein Bade nehmenkann.“ Halfdan bemerkte den Unmut seines Anführers und gab sichMühe, diesen zu besänftigen. „Nicht überall ist die Hitze sogewaltig. In den \"warmen Quellen der Menschen aus Land\" könnt ihrohne Gefahr sehr wohl ein Bad nehmen. Dies istfürwahr auch der schönste Teil des Eilandes. Daskristallklare Wasser ist umgeben von grünenMoosen, weißen Schneefeldern und farbigen Bergen. MancherFels dort ist schwarz wie die Nacht, rot wie Blutund blau wie das Himmelsdach.“Währenddessen hatte dasDrachenboot die Rauchbucht erreicht, wo dort siedelnde Nordmännerdie Seefahrer erwarteten. Erik empfand eine wilde Vorfreude. Es warSommersonnenwende und bald würde er vor der Volksversammlung derWikinger, demAlthing, stehen und seine Pläne verkünden. Und fürwahr - er hatteGroßes vor! Wie es sich für einenMystery gehört, sind die oben genannten Koordinaten nicht vonBedeutung. Sie verweisen lediglich auf ein nahe gelegenesGewässer. VonBedeutung sind vielmehr die Antworten auf die folgenden Fragen.Hierbei sind dieAnfangsbuchstaben relevant und an welcher Stelle sie im Alphabetstehen.Welchen Beinamenhatte Erik? Gemeint ist der Anfangsbuchstabe desAdjektivs.A =Wie heißt Snælandheute?B =Wie nennt man denriesigen Gletscher im Süden?C =Wie nennt man den See, inden die Gletscherzunge mündet?D =Wie ist der Name desWasserfalles?E =Wie ist der einheimischeName des „Mückensees“?F =Von welcher Gangart derPferde ist die Rede?G =Wie nennt man den Vulkan,der „das Tor zur Hölle“ birgt?H =Von welcher Springquelleist die Rede (dt. „Butterfass“)?I =Wie heißen „die warmenQuellen der Menschen aus Land“?J =Welche Schlucht bildetedie Kulisse für das Althing (dt. Name)?K =Welches Land entdeckteErik viele Jahre später?L = N51.D x E x F - CDXCIX.A x B x C – MMMCI E007.J x K x L - LI.G x H x I –MMCLXXIV Wenn das Land in Sichtkommt, lasst Euch auf dem nächstgelegenen Felsennieder.Dann wird der Schatz bald der Eure sein. Hohes Muggelaufkommenerschwert die Bergung des Schatzes. Bevorzugte Zeitensind daher die frühenMorgen- und die späten Abendstunden. Bitte den Cache in einemunbeobachteten Moment wieder verstecken. Bitte unbedingt Stift zumLoggen mitbringen. © flimmflammfunkel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Land in Sicht! von flimmflammfunkel","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 14.02.2015 14:06 ","person":"Keks579_Unidos ","message":" Am 14.2. Über Gc.com hier fündig geworden. Gruss aus Wehringhausen, DFDC, und Happy Hunting sagt die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"-Mitglied der Orga Spontan-"},{"date":" 04.10.2013 10:44 ","person":"forbidden72 ","message":" Mit einiger Hilfe von Tante Google und Onkel Wikipedia konnte ich dieses interessante Rätsel bereits am 25.07.2012 zur Schlafenszeit lösen. Am 20.01.2013 unternahm ich dann leider einen vergeblichen Versuch vor Ort.Heute muss ich sagen: Wie blind bin ich gewesen?!? Danke für das Rätsel und die ... ähm ... Dose  forbidden + Hund Lolle(Nachgeloggt am 07.11.2013)"},{"date":" 28.08.2012 ","person":"die Weinis ","message":" Und wieder habe ich viel bei der Recherge zu diesem interessanten ? gelernt.Ich hab erst überlegt mir einfach den Film anzuschauen, aber das hätte wohl nicht geholfen !Aber die Wikingerfragen ließen sich schließlich gut beantworten und das niedliche Döschen sicher loggen.T4TC,die Weinis"},{"date":" 03.07.2012 ","person":"Schnaps ","message":" Im zweiten Anlauf.Jetz aber schnell rauf Mit dem Hint vom Owner konnte die Die Dose Dann  werden.SchleifchenreinDanke Für's Zeigen sagt Schnaps alias   Bodengraveur ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨¨°º¤ø„. ø **¤x¤** „ø¤º° ¨¸„ø¤º°**TFTC!** ``°º¤ø„¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º"},{"date":" 04.05.2012 ","person":"Brastjoma ","message":" Die vielen Fragen waren schon vor längerer Zeit mit Googles Hilfe beantwortet.Heute hatten wir endlich Gelegenheit gemeinsam mit Heedfelder die Dose zu besuchen.Wir mussten schon länger suchen, war ganz schön tricky. Ständig Land in Sicht gehabt, aber wir mussten dann doch wieder etwas Abstand nehmen, um den besseren Überblick zu bekommen ... und schon erblickten wir sie.Danke sagt Brastjoma(Nachlog von GC)"},{"date":" 25.03.2012 ","person":"Andyhandicap ","message":" Heute bei herrlichstem Sonnenschein den Outdoor-Teil im Team mit Sverige 2010, Tokata76 & Franzi erledigt. Da ich nicht alleine war, hat sich die Suche nicht sehr lange hingezogen ;-)Das Rätsel hatten wir schon im Januar gelöst. TFTC und viele Grüße aus ErgstevonAndyhandicap :-)"},{"date":" 07.01.2012 ","person":"Hammas ","message":" Danke für den Cache und das schöne Rätsel!"},{"date":" 25.08.2011 ","person":"Bandit ","message":" Auf der Suche nach den Spuren, die die Mannschaft des Drachenbootes hinterließen, haben wir eine Menge über das Land kennen gelernt. Mit Sicherheit einen Besuch Wert. Wir haben uns aber erst Mal mit dem Besuch des Caches begnügt. Nicht einfach zu finden, wenn die Dose nicht da ist wo sie eigentlich hin gehört. Zum Glück, konnte aber die Ownerin das kleine Problem lösen und so kamen wir dann auch nach mehreren Anläufen zum loggen.Danke für den Cache, der uns sehr viel Information über das gesuchte Land brachte.Gruß Birgitt und Bandit"},{"date":" 23.06.2011 ","person":"VoWe ","message":" Zwischenzeitlich wußte ich alles über Snæland, zumindest sehr viel.Da jedoch zwischen Rätsellösung und endlich Loggen soviel Zeit lag, ist dieses Wissen wahrscheinlich schon wieder weg.Danke für dieses schöne Rätsel, der Outdoorteil hat mich fast wahnsinnig gemacht ;-)TFTC,Vowe"},{"date":" 27.11.2010 ","person":"GeoBasic08 ","message":" Das Land, von dem hier die Rede ist, kennen wir recht gut. Denn einmal hatten wir das große Glück es kennen lernen zu dürfen. Da wir vorhaben mit unserem Sohn ein zweites mal dorthin zu reisen, kam uns dieser Cache zur Einstimmung gerade recht.Ich war mit meinem Sohn nach der Lösung des Rätsels bereits einmal vor Ort. Leider regnete es und wurde schnell dunkel. Das Versteck wollte sich uns nicht offenbaren. Zusammen mit dem zweiten Part unseres Teams GeoBasic08 waren wir heute wieder dort. Die Suche war dann auch schnell von Erfolg gekrönt, so dass wir uns heute ins Logbuch eintragen durften.Danke fürs herlocken und DFDC sagtDas Team GeoBasic08 aus Hagen(unterwegs mit SpürFuchs 09)!27.11.2010 "},{"date":" 27.11.2010 14:15 ","person":"SpürFuchs 09 ","message":" Die zweite Suche vor Ort war heute von Erfolg gekrönt. Tolles Rätsel und eine wahrlich gut versteckte Dose. Aber die Koordinaten waren super genau!Danke fürs zeigen und DFDC sagtSpürFuchs 09 aus Hagen!"},{"date":" 05.04.2010 ","person":"Max 03 ","message":" Heute im Morgengrauen endlich Land gesehen und gleich fette Beute gemacht ;-)Nicht ganz einfach diese Expedition, aber lohnend. "},{"date":" 23.06.2009 ","person":"Struwwelpeter ","message":" Puh, hier haben wir uns etwas schwer getan , was aber hauptsächlich an mehreren Notizzetteln lag, auf welche wir unendlich viele Zahlen und Buchstaben geschrieben hatten. Wir blickten kaum noch durch. Letztendlich hatte der Geochecker ein Einsehen und wir bekamen grünes Licht . Nun mußte nur noch auf die neue Dose gewartet werden. Heute konnten wir uns dann erfolgreich auf einem niegelnagelneuen Logstreifen - Dank des Donnergottes Thor und des Riesen Hymir - völlig muggelfrei verewigen . Ein ganz herzliches Danke an flimmflammfunkel für diesen schönen Rätselcache sagt der Struwwelpeter aus Hagen"},{"date":" 27.04.2009 ","person":"KnurrhahnGC ","message":" TFTCbw.mgdp "},{"date":" 20.04.2009 ","person":"camel_f ","message":" #811  16:50Heute wagten wir einen zweiten Anlauf und hofften darauf, dass Thor heute gnädig gestimmt sein würde. Und, war es, dass es nun etwas länger her ist, das wir eine schon fast sicher geglaubte Wallfahrt nach Snaeland kurzfristig verschoben haben, oder ob die jetzt schon häufiger erfolgten Besuche der Tarnung nicht zuträglich waren - heute grinste uns ein Teil des Caches schon vorwitzig entgegen.... Schnell geloggt und den Cache besser getarnt.Tolle Geschichte !TFTCcamel_f mit B "},{"date":" 17.04.2009 ","person":"Worsheep ","message":" Oh starker Thor, was ist das nur mit diesem Eiland. Schon wieder liefen wir die Gestade bei schlechtem Wetter an und zweifelten erneut an unserer erfolgreichen Landung. Doch obwohl der verschlagene Loki alles versucht hat, heute ist uns die Landung gelungen. Kaum hatten wir das Festland erreicht als wir Ychthys und Smallfoot in Seenot entdeckten. Dank Odins Hilfe gelang es uns die beiden aus der Seenot zu erretten. Und bestimmt waren uns die Asen deshalb gütig gestimmt, so dass Ychthys den geheimen Runenstein von Snaeland entdecken konnte. Gemeinsam nahmen wir das Logging-Ritual vor und stachen zufrieden wieder in See......."},{"date":" 16.04.2009 ","person":"camel_f ","message":" 17:30Schade, das war nichts.Das schöne Rätsel war schnell gelöst und vom Checker bestätigt.Die Suchanleitung habe ich auch beherzigt, leider wollte sich der Cache trotz längerer Suche nicht zeigen. Ich hätte wahrscheinlich 3x0,5 Std einplanen müssen ;)Danke für das Rätselcamel_f"}],"descriptionSnippet":"Rätselhaftes Eiland voller Mythen und Legenden","status":"kann gesucht werden"}