{"hiddenAt":"13.06.2009","waypoint":"OC89E3","coordinates":"E 008° 25.733' N 51° 42.088'","link":"https://www.opencaching.de/viewcache.php?wp=OC89E3","description":"KanuCache auf der Lippe seitApril 2010 mit neuer Finalposition, da das alte Finale Muggeln zumOpfer viel!Alle bisherigen Finder dürfen hier gerne nochmal loggen!HalloKanufreunde! Ichmöchte Euch zu einer Kanutour auf der Lippe einladen! Derbesondere Reiz dieser Tour liegt in der Landschaft: Erst ganz vielNatur und am Ende mitten durch die Stadt! Und da zuviel Natur jamanchmal doch etwas langweilig ist, habe ich mittendrin noch eineDose deponiert. Für diesen Cache braucht Ihr ein Kanu, Kajakoder Kanadier!Ihrsolltet mit dem Umgang vertraut sein und auch Bootsrutschen undkleinere Schnellen durchfahren können! Dass Wehre gefährlichsind, wisst Ihr natürlich!FürSchlauchboote und Ruderboote ist diese Tour völlig ungeignet!Losgeht es an der Anlegestelle bei der oben genannten Position! Parkendürft Ihr hier leider nicht, also nach dem Abladen das Auto andie Straße stellen. Sucht als erstes die Informationstafel desStaatlichen Umweltamtes Lippstadt! Lest diese bitte durch,insbesondere die Hinweise zum Wehr \"Esbeck\" (Gefährlich!!!) EsSind nun zwei Fragen zu beantworten: 1.An welcher Anlegestelle befindet Ihr Euch? Notiert diese Zahl als A 2.Wie weit ist es bis zur nächsten Anlegestelle (natürlichFlussabwärts)? Notiert diese Zahl als B So,jetzt aber das Kanu ins Wasser und los geht's! Der Weg ist einfach:Immer dem Flussverlauf folgen... Geniesst und respektiert die Naturund betretet die Ufer nicht! BeiN51°41.442 E8°24.421 erreicht Ihr einen Anlegesteg auf derrechten Seite. Haltet hier an! Achtung:ca. 100m voher sehr starke Strömung und alte Fundamente in derFlussmitte! Rechtzeitig rechts halten! Nunmüsst ihr nur noch eine Aufgabe lösen: Wieviele Totenköpfe befinden sich am Wehr? Notiert diese Zahl als CJetztkönnt Ihr die Position des Caches ermitteln: Erliegt bei N51°40, (C*100) - B E8°21,(A+C) * 50 Ihrkönnt das Wehr mit der Bootsrutsche auf der rechten Seitedurchfahren, oder das Boot rechts um das Wehr herumtragen! Weitergeht's auf der Lippe bis zum Cache ....Etwaswestlich der Finalposition könnt ihr gut Anlegen, dann sind esnur wenige Meter zu Fuß -- jedoch durch sehr unwegsamesGelände! Je nach Witterung kann es sehr matschig sein und imSpätsommer sind Dornen garantiert! Schaut Euch voher um, wie dasFinale erreicht werden kann...DasFinale liegt NICHT im Naturschutzgebiet, achtet trotzdem auf Tiere,insbesondere auf Wasservögel und Nester!Ungefährbei N 51°40.660 E 08°21.100 werdet Ihr erkennen, dass dieLippe sich aufteilt! Haltet Euch am rechten Ufer und biegt dann auchrechts in den ersten Abzweig ein, die \"Nördliche Umflut\".Ab jetzt geht es durch die Stadt, es folgen noch eine Bootsrutscheund mehrere kleinere Schwälle! Achtet insbesondere beiNiedrigwasser auf die spitzen Steine am Grund! Solltetihr hier Schwänen mit Jungtieren begegnen, so nehmt am bestendie Paddel rein und lasst Euch vorbeitreiben. Die werden sonstschnell ungemütlich...Meinkleiner Ausflug endet bei N51°40.386 E08°20.008 Hiersolltet Ihr als erfahrene Kanufahrer Euren Zweitwagen geparkt haben.Falls nicht, benötigt der Taxifahrer folgende Angaben fürden Rückweg: Schleusenstraße,Hörste Ichhoffe es hat euch gefallen!Auchgelistet bei Geocaching.com: GC1T6VK© koki-so, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Jrue jveq mhe Mrvg ragsreag! Qvr Yöfhat mh qvrfre Sentr ynhgrg frpuf!Svanyr: va rvarz \"anghryvpura Gevpugre\"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kanutour Lippe 1 von koki-so","cacheType":"Multicache","terrain":5,"logs":[{"date":" 05.10.2014 ","person":"Bundy609 ","message":" Hi,diesen geocache sind Küstenliebe und ich angegangen. Auch  haben wir den netten Cache  MFGBundy609"},{"date":" 01.08.2014 ","person":"Die Hasselbüffel ","message":" Die Sonne lud heute ein auch die 1. Kanutour anzugehen. Für mich ist sie die schönste Tour. Wir sahen Unmengen von Libellen, kleine Bisamratten schwimmen, einen Eisvogel und jede Menge andere Tiere.Dann das ehemalige Esbeck-Wehr, hier konnten wir beim derzeitigen Wasserstand gut hindurch. Das Cachefinal war auch schnell entdeckt und abschliessend machte die nördliche Umflut mit der Bootsrutsche auch noch Spass.Danke fürs Legen und Pflegenvom Hasselbüffel"},{"date":" 29.04.2013 ","person":"hennes1389 ","message":" Die Finalkoordinaten hatte ich schon vor einiger Zeit gelöst. Heute hatte ich endlich auch das Equipment das Döschen zu heben.DFDCHennes "},{"date":" 09.06.2012 ","person":"Wastl ","message":" Cachen und Kanu - eine wunderbare Verbindung. Nachdem ich zufällig auf diesen Cache gestoßen bin, wurde flugs bei hugoberge und susinoax angefragt, ob sie ihre Schwimmkörper nicht mal zu diesem Zweck einsetzen wollen. Kanucache, das war natürlich keine Frage. Der Termin für heute stand dann irgendwann auch fest. Und es sollte noch jemand mit diesem Cache ins Thema eingeführt werden. Wir sind früh morgens bei schönem Wetter los und natürlich bester Laune. An der Sohlrampe dann raus und die Stelle mit gefährlichem Halbwissen inspiziert. Und? Klar! Geht! Also rein ins Boot und - gekentert. Bei Boot 2 klappte es dann besser. Diese Blöße konnten wir uns nicht geben. Wer will denn schon jahrelang hören: Ah sieh an, die Umträger. \tDer Rest der Fahrt ist gut gegangen und wir konnten auch mit der frühen Ernüchterung im Pack das Finale schnell heben. Danke für den Cache sagt Wastl!"},{"date":" 12.06.2011 ","person":"Drea&Vroni ","message":" Zusammen mit mtb-db und den Gastcachern Micha und Sandra haben wir uns ins Abenteuer gestürzt. Nachdem die Boote und die Autos an ihren Orten und die Aufgaben gelöst waren haben wir uns in die Fluten gewagt. Bei herrlichem Sonnenschein konnte man wunderbar paddeln und Schwäne fürs Abendessen jagen. Am Final haben wir dann eine kurze Waffelpause eingelegt und konnten uns im Logbuch eintragen.Vielen DankDrea&Vroni"},{"date":" 11.04.2010 ","person":"koki-so ","message":" HinweisSo, es kann weitergehen!Die Wegführung und die Aufgaben bleiben unverändert, lediglich die Finalposition und natürlich die Berechnung ist neu!Außerdem ist jetzt eine \"Regular\" Dose versteckt! Viel Spaß und eine schöne Kanusaison wünschtkoki-so In: neues Logbuch, Frisbee, Flummi, Auto "},{"date":" 27.07.2009 ","person":"poenni ","message":" Team-Silber mitEibel und noch 10 Tage nach der Veröffentlichung! Auf der heutigenKanutour (mit Kajaks) ging es von Boke 19km bis Lippstadt. Dabei lagdieser Multi direkt auf unserem Weg. Schöndas Eibel nach über 10 Jahren Abstinenz immer noch beim paddeln gutmitkommt. Da lassen sich bestimmt noch ein paar weitere Kanu-Cachesgemeinsam machen ;-))Am Final war der Cache dann schnell lokalisiert. Eine etwas größere Dose würde den Cache bestimmt noch aufwerten.Gruss Poenni"}],"descriptionSnippet":"Kanu Cache auf der Lippe ","status":"kann gesucht werden"}