{"hiddenAt":"04.07.2009","waypoint":"OC8946","coordinates":"E 009° 05.047' N 48° 55.953'","link":"https://www.opencaching.de/viewcache.php?wp=OC8946","description":"                    Ich überraschte meine Freundin Christina mit diesem Cache hier am4.7.09. Auf der ersten Seite im Logbuch fand sie einenHeiratsantrag vor!Sie hat \"Ja\" angekreuzt :-)Ich lade alle andere Heiratswilligen ein, hier auch Euer Glückzu versuchen! Die Stelle ist auf jeden Fall wunderschön, beiSonnenuntergang wird Eure Angebetete garantiert dahinschmelzen…Spitzer, Stift und Kerze bitte im Cache lassen, die anderenGegenstände sind zum tauschen.© bee0000, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Voorstel von bee0000","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.10.2017 ","person":"GUAnAn ","message":" HinweisSo, der Cache liegt wieder.Habe mir Mühe gegeben, ihn an der Stelle der Koordinaten zu plazieren."},{"date":" 12.10.2017 ","person":"GUAnAn ","message":" Der Cache lag offen am Wegrand.Da die Koordinaten nicht in mein GPS passten (Format?) habe ich ihn mitgenommen.Werde ihn demnächst unter den hier angegebenen Koordinaten wieder verstecken. Einträge in Logbuch und hier auf der Plattform passen nicht zusammen.Ein wahrer Mystery..."},{"date":" 28.03.2017 ","person":"Digis ","message":" Hallo,mit meinen zwei Jung's gesucht aber leider nichts gefunden.Das ist unsere erste suche und wir stellen uns glaub ich etwas d... anBitte um Hilfe "},{"date":" 12.03.2017 14:54 ","person":"huldas ","message":" Netter Weg"},{"date":" 29.01.2017 ","person":"XXX Schwabe XXX ","message":" Heute mit Freunden in der Gegend unterwegs gewesen. Diese Ecke war uns schon länger bekannt, wirklich schön hier. Nach einem kurzen Abstieg und einer Richtungsänderung an passender Stelle wurde ich gemeinsam mit dem Nachwuchscacher rasch fündig. Dem Cache geht es bestens.Danke für den Cache.Gruß Oli"},{"date":" 05.08.2016 23:13 ","person":"IsegrimDerGraue ","message":" Schicker Platz. Für den Sonnenuntergang war ich leider etwas zu spät dran. Aber von hinten beleuchtete Wolken und Bodennebel sind auch ein schönes Fotomotiv. :) IsegrimDerGraue"},{"date":" 31.07.2016 18:37 ","person":"AxMa ","message":" Nach etwas Suchen doch gut .  DfdC AxMa"},{"date":" 28.03.2016 12:11 ","person":"Cachemira ","message":" Wirklich schöner Platz, an dem der Cache liegt. Das Wetter hätte für Ostern wärmer sein dürfen, denn da oben ist es bei Wind doch etwas frisch . Grüße - Cachemira"},{"date":" 06.02.2016 ","person":"aukue ","message":" Ein wunderschönes Plätzchen - auch für Leute, die schon lange verheiratet sind!Hier haben wir auf unserer Radtour gleich eine Rast eingelegt und die Aussicht genossen - natürlich erst, nachdem die Dose  und das Logbuch signiert war! Gruß aukue"},{"date":" 15.08.2015 10:25 ","person":"KleinerStreuner ","message":" Bin die Cluedo-Runde angegangen und hab einige Bunker besucht. Zwischendurch den Enz-Hang runter und hier wieder rauf. Keuch + Prust + ."},{"date":" 20.07.2014 19:04 ","person":"Marc+Sandra ","message":" Mit Klaus und Nadine haben wir hier unseren Anfang für die heutige Tour gemacht. Vielen dank fürs zeigen der schönen Aussicht. Tftc "},{"date":" 05.07.2014 18:28 ","person":"JR849 ","message":" Fast genau auf den Tag 5 Jahre später den Cache . Wie es den damals frisch Verlobten wohl heute geht. Danke für den CacheNo trade"},{"date":" 23.10.2011 ","person":"masujusa ","message":" Gefunden! Das war unser erster Cache bei schönem Herbstwetter. Schöne Lage mit herrlichen Ausblick. Die Kinder waren begeistert."},{"date":" 04.09.2011 ","person":"marthamario ","message":" wir haben diesen cache bei einer wunderschönen wanderung . es gibt im umkreis noch einige andere leicht zufinden."},{"date":" 24.07.2011 ","person":"Waldtrapper ","message":" Heute habe ich und mein Sohn unseren ersten Cache gesucht und !Obwohl der Cache schon lange hier liegt, war alles in top Zustand!Out: ComicfigurIn: Zwei KühlschrankmagneteVielen Dank dem Owner!Max und Michael"},{"date":" 13.06.2011 ","person":"Joe+Chrischtel ","message":" Haben den Cache nach kurzer Suche  und wir hatten viel Spaß beim Seifenblasen pusten :)"},{"date":" 24.05.2011 ","person":"ara369 ","message":" Atemberaubender Ausblick. Mein erster \"opencaching.de\" Cache. War nur mit etwas Geduld zu finden, da die Position stark schwankte. Nach dem kräftezehrenden alpinen Aufstieg, gab es in der Nähe die Möglichkeit den Tank wieder aufzufüllen TFTC"},{"date":" 20.02.2011 ","person":"Tin Lizzy 1 ","message":" Tolle Dose an einem herrlichen Plätzchen-DFDC"},{"date":" 12.09.2010 ","person":"Four Ernies ","message":" Unser 2. Log heute und unser 2. Log überhaupt. Unsere Kinder (3+5 Jahre) sind begeistert und unser \"Brandneues Hobby\" hat sich wohl etabliert.Toller Platz mit wunderschöner Aussicht. Den Cache zu erreichen ist bei Trockenheit kein Problem. Bei nassem Wetter kann es etwas gefährlich werden.(heute wars trocken )IN: 2 Dino-Figuren, welche aus dem Ei schlüpfen. OUT: Ü-Ei Auto, GlitzersterneVielen Dank für das schöne Cache und alles Gute für Eure zweisame Zukunft."},{"date":" 14.06.2010 ","person":"bee0000 ","message":" HinweisWow, das freut mich echt, daß der Cache noch lebt! Da hier bei Opencaching kaum einer was einträgt, war ich mir da nicht sicher...Vielen Dank für die freudige Nachricht.LGFrank "}],"descriptionSnippet":"\"Voorstel\" ist das südafrikanische Wort für \"Antrag\".","status":"kann gesucht werden"}