{"hiddenAt":"24.07.2009","waypoint":"OC8AE2","coordinates":"E 007° 49.570' N 47° 38.889'","link":"https://www.opencaching.de/viewcache.php?wp=OC8AE2","description":"Achtung: Die oben angegebenen Koordinaten befinden sich nicht in der sonst üblichen 2-3 km Umgebung zum Cache. Die Koordinaten können (müssen aber nicht) als Hilfestellung benutzt werden, da die dort untergebrachte Institution weitläufig mit dem Ehemann in Verbindung zu bringen ist. Sie ist nicht hässlich, aber auch nichts weniger schön,ihre ganzeSchönheit besteht aus zwei kleinen schwarzen Augen und ineinemschönen Wachstum.Sie hat keinen Witz, aber gesunden Menschenverstand genug umihrePflichten als Frau und Mutter erfüllen zukönnen.Stage 1N47° AB.ACDE07° DE.EBFC = Wie viele Ringe sind im Wappen ihrer Geburtsstadt zuerkennen ?B = Wie viele Tiere sind im Wappen ihrer Geburtsstadt zuerkennen ?E = Wie viele Museen gibt es in ihrer Geburtsstadt ?D = C+BA = C+EF = D+ADeine Lösung für die Koordinaten für Stage 1 dieses Rätselskannst du auf Geochecker.com überprüfen.FinalN47° MJ.LOIE07° NI.OKGIm Umkreis solltest du genau hinschauen wo du hintrittst.Alleswas du findest kann dir bei der Beantwortung der weiterenFragenhelfen. Einer der gesuchten Hinweise enthält folgendes ZeichenL = Wörter dieses Hinweises minus 8.G = Anzahl der Buchstaben ihres Spitznamens.H = Wie viele Kinder hatte Sie?I = Wie hieß die Schwester in die sich ihr Mannursprünglichverliebte ? Nimm den Buchstaben, der am nächsten im Alphabet zumZliegt und zähle den Abstand im Alphabet von Z bis dorthin.J = Wann starb Ihr Mann ? Quersumme geteilt durch 9.M = In welcher Stadt starb Sie ? An welcher Positionbefindetsich der Buchstabe \"Z\" vom Anfang her gesehen.N = H - IK = H + IO = I -1Da das Final schon einmal gemuggelt wurde, so müsst ihr ambisherigen Final noch folgende Peilung vornehmen, um die Dose zufinden:Richtung: 248° , Entfernung 30 m.Viel Spass© BdDuke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"1762 von BdDuke","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 13.05.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform findet sich noch ein Hint:Qre Uvag ormvrug fvpu nhs qvr Fgntr süe qvr Crvyhat:Ha jraa qr nz r Pueümjrt fgbufpuha aüzzr jnvfpu, jb'f nar tbug,unyg fgvyy ha sebbt ql Tjvffr mrefg,'f pun Qügfpu tbggybo, ha sbyt flz Ebbg!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 19.07.2014 ","person":"molchebaer ","message":" Here We Go!Heute ging es mal wieder mit Fullhousemaddim und MausiBienchen auf eine tolle Tour gen Wiesental.hier warteten einige Caches vom werten 5er-pack, die ob der dringenden Schließung noch erledigt werden wollten...Nachdem die Fragen beantwortet waren, ging es dann an das designierte Final hin......hier suchten wir uns einen Wolf - aber wer lesen kann, der muss eben nicht so lange suchen!Nach dem Peilen hielten wir die Dose in unseren Händen und signierten das Logbuch.Danke für den netten Myst und den Cache.\"TFTC\" und Gruß aus dem Dreisamtalmolchebaer (#5636)DDF                                                                                                                           "},{"date":" 04.03.2013 ","person":"Blauer Enzian ","message":" NachlogDa ich auf OC in dieser Region etwas aktiver sein werde, hier noch ein Nachlog.Danke fürs Auslegenblauerenzian1"},{"date":" 19.12.2012 ","person":"3links ","message":" Das war wieder mal ein Rätsel, bei dem man viel gelernt hat, was man vorher nicht wusste. Das Rätsel war auch schnell gelöst aber lag längere Zeit in der Schublade rum. Heute war endlich der Outdoorteil dran. Die erste Aufgabe, die dort zu erledigen ist, ist wirklich eine tolle Idee. Schnell hatte ich verstanden was zu tun ist und schon hatte die letzte fehlende Zahl ermittelt . Nur diese richtig ins Garmin einzugeben war dann nicht so einfach . Ok, ich dachte mir gleich, dass Prefinal nicht mitten in einem Haus liegen kann und so war der Fehler schnell . Das Peilen klappte ganz gut. Beim Final musste ich dann doch nochmal etwas genauer hinschauen aber letztendlich konnte ich die Dose erstaunlich unbeobachtet aus dem Versteck ziehen.An diesem Cache ist so ziemlich alles dran was man sich wünscht. Ein schönes Rätsel mit überraschender Lösung, eine nette Vorortaufgabe, ein wenig peilen und dann noch ein ein tolles Versteck..Danke und viele Grüße an die Owner3links P.S.: Damits hier nicht so leer ist, jatzt auch mal auf dieser Plattform gelogged. Viele Grüße an den Owner."},{"date":" 15.03.2012 14:33 ","person":"sanvero ","message":" Das Rätsel hat mir gut gefallen. Auch der Ort des FInales. In der Nähe einen Schwan gesehen.Vielen Dank für das Rätsel und den Geschichtsunterricht."},{"date":" 03.11.2011 ","person":"loga88 ","message":" Vielen Dank für diesen schönen Cache. Es hat Spaß gemacht. Loga88 "},{"date":" 22.12.2009 ","person":"5er-pack ","message":" Nachlog nach meinem Found welcher auf GC schon geloggt wurde.Nun im zweiten Anlauf nach kurzem Suchen . Danke an den Owner für dieses kleine Rätsel, hat Spaß gemacht.TFTC Fünfer-Pack "},{"date":" 29.11.2009 ","person":"BdDuke ","message":" HinweisDer Cache kann wieder angegangen werden, nachdem das Final gemuggelt wurde."},{"date":" 02.09.2009 ","person":"hexehexe ","message":" Das Einstiegsrätselwar schon lange gelöst. Auf unserer Schwarzwaldtour dann hier einenStop eingelegt und folgten den Spuren. Nachdem wir alles zusammenhatten ging es auf zum Finale. Das Böxlein konnte sich nicht lange voruns verstecken.Danke fürs zeigen und versteckenIN: GCOUT:Nix"},{"date":" 25.07.2009 ","person":"Das Murmelteam ","message":" Schon während einer Pause im Nachtdienst löste Papamurmel das Rätsel , zu Hause dann schnell alle Murmels eingeladen und auf zum Cachen, stand ja noch einiges an.Am Zielort dann schön auf die Füsschen geschaut und die Bestätigung für unsere Annahme , nichts wie auf zum Finale, aber was ist das , ein paar verdächtige Personen , weil sie die gleichen Utensilien wie wir mitführten, und zielstrebig dem Finale zustrebten, erspäht, auch Papamurmel wurde mit dem GPS in der Hand gleich enttarnt, auf diese Weise endlich mal die lieben Cachercollegen Iglo 4 kennengelernt und noch ein nettes Schwätzchen gehalten.Hat viel Spass gemacht mit Euch , freuen uns schon auf ein Wiedersehen.Obwohl Iglo 4 zuerst eintraf durften wir als Erster Loggen und tauschen, worüber sich unsere Kleinen ganz besonders gefreut haben.Danke.Mal wieder ein gelungener Cache, bei dem wir viel gelernt haben .Danke.Ganz liebe Grüße aus dem Hotzenwald an Iglo 4.Und auch liebe Grüße an den Owner sendet das Murmelteam"}],"descriptionSnippet":"Achtung: Die oben angegebenen Koordinaten befinden sich nicht in der sonst üblichen 2-3 km Umgebung zum Cache. Die Koord","status":"kann gesucht werden"}