{"hiddenAt":"18.07.2009","waypoint":"OC8A2E","coordinates":"E 008° 27.055' N 49° 28.055'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A2E","description":"\"Bayern und Pfalz - Gotterhalt's\"Auch wenn es keineverbürgten Quellen zur Entstehung dieses Ausspruches gibt, so liegtihm doch eine lange Geschichte zu Grunde.1214 belehnte Kaiser Friedrich II. den Wittelsbacher Herzog LudwigI. von Bayern mit der Pfalzgrafschaft bei Rhein. Damit entstehendie ersten Verknüpfungen zwischen Bayern und der heutigen Pfalz,die 1222 mit der Heirat von Otto II. mit der Erbin derPfalzgrafschaft Agnes von der Pfalz gefestigt werden. Seit dieserZeit schon befindet sich der Pfälzer Löwe im Wappen derWittelsbacher und gilt bis heute als Symbol bayerischerStaatlichkeit.Durch die Erbregelungen im Hausvertrag von Pavia von 1329,übernimmt 1777 Kurfürst Carl Theodor aus der LiniePfalz-Neuburg-Sulzbach die Herrschaft in Bayern nachdem diebayerische Linie der Wittelsbacher mit dem kinderlosen Max III.Josef ausstirbt. Carl Theodor muss seinen Sitz in Mannheim aufgebenund verlegt den Regierungssitz nach München. Seine Versuche Bayerngegen die österreichischen Niederlande einzutauschen, um nachMannheim zurückkehren zu können, scheitern und machen ihnverständlicherweise äußerst unbeliebt in seiner neuen Heimat. Erhinterlässt aber auch bleibende Werte in München, wie z.B. denEnglischen Garten. Auch der Grundstock eines Teils der MünchenerMuseen beruht auf Kunstschätzen, die Carl Theodor aus Mannheimmitgebracht hat.Nach dem Wiener Kongress entsteht 1816 der \"Bayerische Rheinkreis\"aus der linksrheinischen Pfalz, der von Speyer aus verwaltet wird.Ende der 1830er Jahre verfügt König Ludwig I. eine Reform derVerwaltungseinheiten. Der Rheinkreis wird in Rheinpfalz umbenannt,der Name Pfalz etabliert sich und das Regionalbewusstsein derEinwohner erwächst.Die Wirren um die französische Junirevolution und das HambacherFest, sowie der andauernde Konflikt der Pfälzer Protestanten mitdem lutherischen Oberkonsistorium in München, trüben das Verhältnisim Staat. Trotz der schwierigen Beziehungen bleibt Ludwig I., dersich selbst gerne als „Pfälzer Blut“ bezeichnet, der Pfalzemotional verbunden. Er lässt die Villa Ludwigshöhe in Edenkobenbauen und engagiert sich in Speyer bei der Domgestaltung. 1843erwirbt der bayerische Staat ein privates Handelshaus auf demGelände der ehemaligen Mannheimer Rheinschanze und benennt dasGebiet zu seinen Ehren in Ludwigshafen um. Die Stadt entwickeltsich in einer rasanten Geschwindigkeit zum zentralen pfälzischenHandelsort und auch zur größten Stadt im bayerisch-pfälzischenGebiet. Die stabilste Zeit im bayerisch-pfälzischen Verhältnisbeginnt 1866, mit der Versetzung von Regierungspräsident von Hohenach Niederbayern. „Die ganze Pfalz jubelt“ – so schrieb einPfarrer aus Kaiserslautern in sein Tagebuch.Die 100-jährige Zugehörigkeit der Pfalz zu Bayern fällt mitten inden Ersten Weltkrieg. Mit dem Sturz der Monarchie Anfang November1918 bricht die dynastische Verbindung zwischen Bayern und derPfalz, die noch auf das 13. Jahrhundert zurückgeht, ab. 1946verliert Bayern die Pfalz endgültig durch die Schaffung des LandesRheinland-Pfalz mit der Veröffentlichung der Verordnung Nr. 57durch General Koenig, den Beauftragten der französischenBesatzungsmacht. Das neue Land umfasste die Bezirke Trier, Koblenz,Mainz, Montabaur sowie die Pfalz.Aber Bayern gibt sich erst Mitte der 50er Jahre endgültiggeschlagen, nachdem ein vom Bund \"Bayern und Pfalz\" angestoßenesVolksbegehren eine deutliche Sprache spricht. Nur 7,6 Prozent oder58.144 der Wahlberechtigten in der Pfalz stimmten für eine Rückkehrnach Bayern.Geblieben ist eine lange gemeinsame Geschichte. Auch heute gibt esnoch einen Pfalzbeauftragten in der bayerischen Staatskanzlei, eineBayern-Pfalz-Stiftung, den 1949 gegründeten Landesverband derPfälzer in Bayern, die Großkomturei München - die Weinbruderschaftder Pfalz und natürlich die Pfälzer Residenz Weinstube in München,wo man sich bei einem guten (und v.a. echten!) Viertel Pfälzer Weinan die lange Zusammengehörigkeit gemütlich erinnern kann. Machteuch auf den Weg und findet Erinnerungen an diese lange gemeinsameGeschichte.Findet zunächst die Stelle in München, an der sich Bayern und diePfalz so nahe sein könnten, wie hier auf dem Bild, wenn sie nichteine Straße voneinander trennen würde:Ganz in der Nähe der Pfalz findet ihr diesesSchild: Ermittelt die fehlende Zahl auf diesem Bildund verwendet sie als L.Der Cache befindet sich bei:N 49 25.931 + (L/1000) E 008 24.316 + (L/1000)       Das Kleingedruckte:Wie bei einem Mystery üblich, hat die Koordinate im Listingnatürlich nichts mit der eigentlichen Dosenauffindstelle zu tun!Sie zeigt in diesem Falle einfach nur auf den Luitpoldhafen inLudwigshafen,benannt nach dem bayersichen PrinzregentenLuitpold.Quellen:diverse Bücher:wie z.B. Die Pfälzer in Bayern - Chronik einer lebendigenBeziehungInternetrecherchen: PfalzlexikonKultusministeriumBayernauf den Seiten derPfälzer in Bayernverschiedenste Wikipedia-Seitenvor Ort Recherchen:Stadtmuseum   Ludwigshafen (dort wurde übrigens gerade eine kleine aber feine Ausstellung zumThema 150 Jahre Stadtrechte Ludwigshafen eröffnet!,Dauer der Ausstellung: 9.7.-27.9.2009 Öffnungszeiten: Di 10-17 Uhr, Do 10-19 Uhr, So 10-17 Uhr,Eintritt frei!) Pfälzer   Residenzweinstube© Alkoholix, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Bayern und Pfalz - Gott erhalt's (Ausgabe Pfalz) von Alkoholix","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 08.08.2017 ","person":"Jiver78 ","message":" Nach omblos Frühstück am Rhein war genügend Zeit für mich und (un)gestievelte Katz eine kleine Aufräumrunde in Ludwigshafen zu drehen. Nach dem Postboten wurde es Zeit endlich diesen Mystery einzusammeln. Nachdem ich mit den Pfälzer Infos Ende November letzten Jahres zu einer Fortbildung nach München bin (eigentlich nach Garching....) konnte ich dort loggen und die Infos für die Heimat einsammeln.Heute war es dann ein schöner, schneller Fund.Ein herzliches Danke für den Cache an Alkoholix und ein Schleifchen für die Idee!"},{"date":" 16.08.2016 ","person":"URilomeo ","message":" Vor zwei Tagen habe ich einen sommerlichen Spaziergang am Rhein gemacht. Bei dieser Gelegenheit habe ich auch nach dem Kunstwerk für die Ausgabe Bayern dieses Partnercaches gesucht. Auf meine Note hin hat sich dann gaxelfield gemeldet, der die entsprechende Aufgabe in München bereits absolviert hat. Zusammen können wir jetzt die beiden entsprechenden Finale besuchen. Das Finale in Ludwigshafen konnte ich heute nach Feierabend besuchen. Die Dose war gut zu finden. Vielen Dank an Alkoholix für diesen Partnercache und an gaxelfield für die gute Zusammenarbeit."},{"date":" 31.05.2016 ","person":"julschn1982 ","message":" Diesen Mystery und die dazugehörigen Bayerische Ausgabe haben wir zusammen mit finalharvest gemacht. Dank der guten Zusammenarbeit von Pfalz und Bayern stehen wir jetzt auch hier im Logbuch.  DFDC!"},{"date":" 27.02.2016 21:00 ","person":"Knocky737 ","message":" Für eine Spell-Challenge fehlte mir unter anderem noch ein Wherigo, der mit \"H\" beginnt. Der Passende lag bei Bad Dürkheim und war das Ziel meiner heutigen Runde Geogassi mit dem Cachedog \"Mondi\".Für eine andere Challenge wiederum - die 360° Challenge - war dieser Cache sehr passend und ich hatte daher den Indoor-Teil bereits vor einigen Wochen in Angriff genommen. Da in meiner Berufssparte jeder mit einem GPS umgehen kann, war für den Teil in Bayern kein expliziter Geocacher notwendig ... es reichte ein Kollege, der in München stationiert ist und zu einem kleinen Spaziergang animiert werden konnte [;)][:D]Heute auf dem Weg nach Bad Dürkheim bot sich ein Abstecher zum Finale an, das dann auch schnell  war. Schöne Mystery-Idee!TFTC, Alkoholix!"},{"date":" 26.02.2016 ","person":"freilandrose ","message":" In Zusammenarbeit mit Riddledy diesen etwas anderen Cache gelöst. Danke an Alkoholix für das Legen und Pflegen des Mysterys und viele Grüße aus Klein-Gerau."},{"date":" 30.01.2016 ","person":"porthos ","message":" Nachdem die Anfrage von Dahla eingetroffen ist, habe ich mich bei ihr gemeldet und wir haben die Daten ausgetauscht.Für mich war das eine schöne Cache Idee, da ich in der Pfalz geboren und aufgewachsen bin. Erst sehr viel später bin ich nach München gezogen.Vielen Dank für die Idee und das legen und pflegen des Caches.porthos"},{"date":" 21.06.2015 ","person":"D.unja ","message":" Übertrag aus gc Log:Letzte Woche hatte ich Bärenkatapults Nachricht hier gesehen und gemeinsam mit hurald beschlossen diesen Cache anzugehen. Super Idee! Bärenkatapult hatte seinen Teil der Aufgabe schon erledigt, hurald und ich waren heute zum Filmfestival in Lu und konnten unsere Aufgaben erledigen. Alles hat prima geklappt und wir haben ein uns völlig unbekanntes Stück LU kennengelernt. Herzlichen Dank für diesen schönen Cache und herzliche Grüße an die Owner und unseren Team - Partner in München!"},{"date":" 14.12.2014 ","person":"bu-be ","message":" Die Pfalz-Pfalz-Zusammenarbeit hat ja gut funktioniert. Nachdem ich bei meinem Termin in München Bayern und Pfalz entdeckt hatte, konnte sich auch die Gasleitung nich lange verbergen. Die Daten wurden an elwetritsch übermittelt und sie trug uns in das Pfälzische Logbuch ein.Nach einem Blick auf die Karte ist die Location in Ludrwigshafen genauso passend gewählt wie in München  Für die Idee lasse ich hier gerne einen FP.t4tcbu-be"},{"date":" 16.02.2014 18:45 ","person":"Faust 64  ","message":" Am 14.2. hat unser Teampartner \"T I ITI\" das Döschen in München mit unserer Hilfe gehoben, heute haben wir mit seiner Hilfe die Pfälzer Dose entdeckt und geloggt! Um's nicht zu kompliziert zu machen, loggen wir beide Dosen online mit dem heutigen Datum.Dies war unser erster \"Team\"cache in der Ferne, ein zweiter, ähnlicher liegt jetzt in unserer Homezone Kaiserslautern zur Abholung bereit - und bei den beiden \"Calatina - Patalunya\"-Caches in KL, bei denen wir schon SOOOO lange auf eine positive Antwort aus Spanien warten, wird sich hoffentlich auch noch irgendwann ein Partner finden.Alles in allem ist das eine tolle Idee für einen Mysterycache, die uns gut gefällt - Partnersuche, Emails hin und her schicken etc. Mal was anderes als immer wieder Googeln und Sudokus lösen (obwohl das natürlich auch Spaß macht!)Schon kurz nachdem wir unsere \"Pfälzer Team sucht Münchner Team\"-Note gepostet hatten, hatte sich T I ITI gemeldet - und nach ein paar Mails war das Team gebildet und die Infos waren ausgetauscht. Daß wir beide die Dosen auch noch so schnell hintereinander heben konnten war ein zusätzlicher positiver Aspekt dieser erfolgreichen Zusammenarbeit. Hat, wie gesagt, sehr viel Spaß gemacht, danke an Alkoholix für die schöne Idee und die Dose an passender Finallocation und an T I ITI für die benötigten Infos aus München!Die Pfälzer Dose war an den sehr exakten Koords schnell entdeckt und wurde im Schutz der Dunkelheit muggelfrei geloggt, einziger Wermutstropfen: die gelisteten Trackables waren nicht mehr in der Box, schade!Das gepostete Bild zeigt unseren Eintrag im Logbuch und darunter den Eintrag, den wir stellvertretend für \"T I ITI\" hinterlassen haben!in : TB \"Ronja500 - RennTB01\", der nimmt an einem TB-Race teil, nehmt ihn bitte bei nächster Gelegenheit mit!in : Favoritenpunkt, stellvertretend für die beiden Caches in LU und Mout : nix, nada nüscht!Dies war unser 216ter Cachingtag in Folge, geloggt um 18.45 Uhr, Gruß aus KaiserslauternFaust 64 # 4575"},{"date":" 01.11.2012 ","person":"Schatzforscher ","message":" Aus München angereist um diesen Cache zu loggen. Das ist ja wirklich eine total nette Idee. Das Wetter war herbstlich verregnet. Seit Tagen jeden Tag ein leckeren Wein getrunken. Frischen Wein von den Reben gegessen. diese Region ist einfach schön. Wiederkommen ist schon fest eingeplant."},{"date":" 19.09.2012 ","person":"WolfKK ","message":" Nachdem ich vor Monaten die Bayrische Ausgabe gehoben hatte und dabei auch gleich die Antwort für den Pfälzer Cache gesucht und  hatte, musste ich heute endlich auch diese Dose heben.In: TB 'David Garrett on Tour' "},{"date":" 21.07.2012 ","person":"Nordbaer ","message":" Am Wochenende auch die Dose in München . Auf GC schon geloggt, jetzt auch hier der Log. Tolle Idee. "},{"date":" 02.05.2012 21:00 ","person":"diltigug ","message":" Heute gemeinsam mit tobiba als regionalen Kooperationspartner diese schöne Cacheaufgabe gelöst und geloggt.Die Idee ist echt klasse.TFTC"},{"date":" 15.12.2011 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 01.09.2011 ","person":"ralphloewe ","message":" Dank der bayrisch, pfälzerischen Zusammenarbeit mit ThommieH hat die Ausgabe Pfalz schonmal geklappt. Diese Art von Cache ist ja mal eine super Idee. Noch eine lieben Gruß an den pfälzer Kollegen. Der bayerische Log folgt die Tage! Danke für die Dose! "},{"date":" 19.06.2011 ","person":"cachetrotter ","message":" Der besuch in München ist nun schon eine Weile her. Nachdem wir dort die Bayern Ausgabe  haben und die Infos für die Pfalzausgabe ermittelt haben, konnten wir heute nach der Filmkultur noch der cachkultur frönen. DFDC"},{"date":" 18.12.2010 ","person":"G.E.O.X ","message":" Dank des Bayerischem Kollegen (vossibär) konnte ich diesen Cache heute loggen. So ist Bayern und Pfalz wieder etwas zusammen gerückt :)Danke für den Cache.-------------------------------Team: \"FRINGE AG\""},{"date":" 18.12.2010 ","person":"DjLucky ","message":" Durch die tolle Kommunikation meines Cacher-Kollegen aus Bayern (GeneralZufall), konnte dieser Cache schnell erledigt werden. Nochmals vielen Dank an dieser Stelle Danke für den Cache.-------------------------------Team: \"FRINGE AG\""},{"date":" 14.09.2010 ","person":"kugelbauchbaer ","message":" Zusammen mit franz62 die Koordinaten bestimmt, so können wir am selben Tag gleich beide \"Bayern und Pfalz - Gott erhalt's\"-Caches loggen.Vielen Dank an franz62 für die Hilfe aus München und an die Owner für die gelungene Umsetzung dieser tollen Idee.Wer sich danach die Stadtpläne der Finals anschaut, sieht wie toll die Idee umgesetzt wurde.Viele Grüße aus der Pfalz nach Bayern"},{"date":" 03.03.2010 ","person":"benhurra ","message":" Klasse Idee! Dank dbox und marioanna, für beide Caches meine Pfalz-Konnäktschn, darf ich mich nun nicht nur einen gebürtigen, sondern auch einen erworbenen Pfälzerbayer nennen ;-) (Mama aus der Pfalz, Papa - naja, ein Franke, aber ist ja auch einer der 4 Stämme...)"}],"descriptionSnippet":"","status":"kann gesucht werden"}