{"hiddenAt":"26.06.2009","waypoint":"OC8A0B","coordinates":"E 011° 46.057' N 51° 29.202'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A0B","description":"Unser Ziel liegt in einer Region, in der bereits für das Jahr 973 Weinanbau nachgewiesen wurde. Fast, so scheint es dem Fremden, besitzt hier jede Familie einen eigenen Weinberg und wenn nicht, dann wenigstens einen eigenen Weinstock im Garten oder an der Hauswand. Malerisch ist die Gegend, Weinberge erstrecken sich entlang der Süd- und Südwesthänge. Eine besondere Spezialität der Gegend sind die Weinberghütten, die zum größten Teil noch erhalten sind. Die Strecke ist gut für einen Fahrradcache geeignet, auch wenn es mit dem Auto ebenfalls kein Problem ist. Aber auch mit Fahrrad müsst ihr euch an die Straßenverkehrsordnung halten, falls ihr nicht schnell genug an „durch Zweige gekennzeichnete Orte“ vorbeikommt. Station 1 Parken:   51° 29,202   011° 46,057Auf dem Parkplatz einer leider geschlossenen Gaststätte geht es los. Wie heißt die Gaststätte?Die Anzahl der Vokale ist A= __  Wie oft erscheint der Buchstabe \"e\" ? B= __  Wie viel Konsonanten kommen mehrfach vor? C= __  Station 2 Rundblick:   51° 29,(A-1)BA   011° 44,(A+C)(A-C-C)AUnterwegs zu Station 2 müsst ihr eine Entscheidung treffen. Erfahrene Cacher finden aber den rechten Weg. Bald habt ihr den anstrengendsten Teil der Route geschafft.Die Einheimischen haben für die hier beschriebene Straße einen besonderen Namen.Wie viele Buchstaben hat der Name? D= __  Die Nummer einer anderen Straße lautet EF      E= __      F= __ Station 3 Gebäude mit Kugel:   Augen auf!Fahrt nun den Weg weiter. Bald seht ihr in der Ferne ein Gebäude mit einer Kugel ganz weit oben. Fahrt hin und schaut euch das Gebäude an. Wie viele Spitz-Bögen erkennt ihr über der Eingangstür? G= __   Station 4 Wissenswertes:   51° 30,(A-B)(E-G)C    011° 44,(A-D)C(B-C)Hier kann der Eine oder Andere sicher noch etwas lernen, z.B.In welchem Jahrhundert wurde eine der ältesten Kulturreben von Römern und Griechen aus dem Niltal nach Europa gebracht?  H= __  Im Saale-Unstrut-Anbaugebiet wurden auf IJK ha Müller-Thurgau-Reben kultiviert.   J= __ Final:    51° JH,CBF   011° BC,GEDNun sind es noch ca. 2 km  bis zum Final. Rückweg Infotafel:   51° 29,196    011° 44,003Wer einen anderen Weg zurück nehmen möchte, findet hier eine Infotafel (hat nichts mit dem Final zu tun!!). Mit ihr könnt ihr den Rückweg planen. Wenn ihr Glück habt, hängen auch auf diesem Weg manchmal Zweige aus.AUFPASSEN: Etwa 550 m müsst ihr auf einer nicht stark, dafür aber leider oft sehr schnell befahrenen Straße fahren. Dann in den Feldweg nach links einbiegen. Haltet euch am Ende des Weges links (zum Fass), von dort den Feldweg rechts direkt zum Ausgangspunkt.© docadams, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbeaebrfpuraf Fgrva","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"In Vino ... von docadams","cacheType":"Multicache","terrain":3,"logs":[{"date":" 09.05.2016 22:17 ","person":"Cuddletoy ","message":" Hier kamen wir heute vorbei, um uns eigentlich nur mal den Start anzugucken, um zu sehen in welche Richtung dieser Multi verläuft. S2 war fix berechnet u siehe da, die Wegführung stimmte mit unserem Heimweg überein :) Also doch mal an S2 gucken. Liegt ja quasi aufm Weg ^^ An S2 kamen wir auf keinen grünen Nenner. Wir einigten uns also auf ne geratene Zahl u zogen auf gut Glück weiter. S3 lief gut. S4 wurde mit KOO-Varianten eingekreist u dann auch gut  u schwups standen brauchbare KOOs auf dem Papier. Und siehe da: liegt immer noch (irgendwie) aufm Weg ^^ Vorort suchten wir erstmal eine Weile nach dem passenden Hint u fanden die Dose dann ungetarnt im Gestrüpp. Ich hoffe wir haben sie wieder an die richtige Stelle zurückgelegt :) Noch fix den Ausblick u den Sonnenuntergang genossen u dann ging es endlich heim. TFTC!"},{"date":" 23.03.2016 ","person":"following ","message":" HinweisHinweis zur Station 2 von einer anderen Website:Leider wurde das Schild hier manipuliert. Aber der Pfosten steht noch und wer sich ein wenig umschaut, findet die Zahlen ;-)"},{"date":" 18.07.2015 17:09 ","person":"TeamKa2 ","message":" Heute das schöne Wetter genutzt und eine Runde gedreht. Wurde ja dann doch großer als erhofft :D! Aber schönes Gebiet. Tftc sagt TeamKa2 aus dem schönem Erzgebirge "},{"date":" 19.08.2014 12:18 ","person":"Powerteam-Mädels ","message":" Toller Cache! Der Ausblick an Station 2 übertrifft unserer Meinung das Final. DFDC sagen die Powerteam-Mädels!"},{"date":" 15.08.2013 ","person":"threeexplorers ","message":" "},{"date":" 09.08.2009 ","person":"timonderbeste ","message":" Der Final ist unbestritten einer der schönsten Orte unserer näheren Heimat Haben die kleine Runde artig absolviert uns jedoch irgendwo verrechnet oder so. Wahrscheinlich wars an der Infotafel schon zu dunkel. Dennoch ahnten wir wo das Ziel sein musste und tatsächlich . Vielen Dank. no tradeTimonderbeste"},{"date":" 30.06.2009 ","person":"hallebiker ","message":" Am Parkplatz Rad abgeladen, Station 1 gelöst und ab zu Nr.2. Der Anstieg ist heftig(kein T3!) , aber der Panoramablick ist grandios, für unsere Gegend einfach einen Ausflug wert. Was war das: an Nr.2 gibt es keine Aufgabe, also wieder bergab und gesucht, den Namen konnte ich finden, eine Zahl auch, diese stellte sich aber als falsch heraus, wo soll die richtige sein? Macht nichts, wieder berghoch und in den Ort, um die Aufgaben hier zu erfüllen, um dann endlich den Final zu heben, der auch wieder eine tolle Aussicht bietet. Insgesamt ein schön gemachter Multi, den man aber mit  Rad fahren sollte, denn die Wege sind z.T. nicht für normale Autos geeignet.Die Aufgabe zu Nr.2 finde ich suboptimal, weil, wenn man hier was übersieht, sind die Entfernungen und Steigung, die man dann zurück muß, doch erheblich und bereiten Frust.Danke sagt das Team hallebiker."}],"descriptionSnippet":"Euch erwartet ein etwa 10 km langer Rundweg durch die „nördlichste geschlossene Weinbauanlage“. ","status":"kann gesucht werden"}