{"hiddenAt":"23.07.2009","waypoint":"OC8AB5","coordinates":"E 007° 11.177' N 50° 48.656'","link":"https://www.opencaching.de/viewcache.php?wp=OC8AB5","description":"Dieser, mein erster Cache befindet sich im Niemandsland zwischen Siegburg und Troisdorf.Welche Polizeiwache nun zuständig für umherstreunende und anscheinend orientierungslose Gcs ist, habe ich noch nicht in Erfahrung bringen können. Ihr werdet mir bestimmt im Laufe der Zeit bei der Beantwortung dieser Frage behilflich sein ;-)So, nun Spaß beseite !Hätte ich den Cache Mitte der siebziger Jahre an den gleichen Koordinaten abgelegt, wäre er sehr wahrscheinlich nach maximal 1 Minute platt gewesen.Denn genau hier verlief die damals noch viel stärker befahrene B8. Im Rahmen des Neubaus der B56N und der neuen Aggerbrücke nach Troisdorf wurde die B8 begradigt und dieses Teilstück stillgelegt.Jahrelang diente es noch Fahrschulen als Übungsgelände.Mittlerweile hat man die Asphaltdecke entfernt und die Natur hat sich alles zurückerobert.Der Cache ist bis auf die letzten 100 m mit Fahrzeugen zu erreichen. Das letzte Stück ist abhängig vom Wetter noch mit Fahrrad und Kinderwagen zu bewerkstelligen.Finden solltet Ihr den im Umkreis von 6 Meter um die Koordinaten.Mit Mücken und Matsch muss gerechnet werden !!!Bitte nicht vergessen: DIESES IST MEIN ERSTER CACHE !Lob und Kritik nehme ich natürlich gerne entgegen© ballermann09, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre rvare Onhzonfvf, nhs pn. 4,5 Fghaqra anpu qre rzcsbuyrara Xabccrefrvaanuzr ;-)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Niemandsland von ballermann09","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.04.2017 15:00 ","person":"wiel12 ","message":" Den Cache bei herrlichem Sonnenwetter gut . Vielen Dank für das Verstecken sagt Wiel12"},{"date":" 16.10.2016 14:40 ","person":"spacetaxi ","message":" Schneller Fund zusammen mit reflektorbaer! DfdC!"},{"date":" 14.08.2016 19:40 ","person":"kreini ","message":" Gesucht &  :-) Nur 20 Meter von hier gibt's noch ein schönes Fundstück im Wald. Ein Motor inkl. Achse, selbst eine Fahrwerksfeder hängt noch dran ..."},{"date":" 09.08.2015 ","person":"E-smily ","message":" Bei einem Cacherausflug mit Freunden gut .E-smily"},{"date":" 28.06.2015 18:30 ","person":"cwbobbi ","message":" Ein schneller Fund.Tftc cwbobbi"},{"date":" 12.06.2014 ","person":"Jagganaut ","message":" Lange gesucht und bestimmt 10 mal dran vorbei gelaufen aber schlussendlich doch  :) DfdC"},{"date":" 07.06.2014 20:13 ","person":"KitKat ","message":" Lange gesucht und endlich .  Das Döschen ist wirklich ordentlich versteckt. Danke für diesen Cache,  wieder ein Plätzchen das ich in meiner Wahlheimat nicht kannte! Und hier als Nachtrag: ich verlasse mich ja nicht auf mein Handy ;-) deshalb bin ich mal in die und mal in eine andere Richtung spaziert, wer etwas neugierig ist kann in der Nähe ganz besondere Anblicke genießen, welche Zeigt das angehängte Bild ;-)  "},{"date":" 19.04.2014 10:22 ","person":"jmrooms ","message":" Gesucht,  und geloggt. Danke für den Cache"},{"date":" 13.04.2014 18:16 ","person":"The Stars-Aufkleber ","message":" Endlich ...wenn man es weiß ist es einfach. Dachte schon das es der Baum ist, der so ausgehohlt ist. Gefunden doch vergessen gehabt hier zu loggen."},{"date":" 13.03.2014 ","person":"Jagur ","message":" NCJ"},{"date":" 02.02.2014 14:15 ","person":"siamcat ","message":" Im zweiten Versuch mit freundlicher Unterstützung einer hilfreichen Biene . Der erste war am vorherigen Wochenende an und in der Dämmerung gescheitert."},{"date":" 02.02.2014 13:55 ","person":"Bienchen2011 ","message":" Auf einer kleinen Cache Runde um den Trerichsweiher auf andere Cacher getroffen, die diesen nun suchen wollten. Nachdem ich die OC Nummer hatte, diesen auch schnell aufs Smartphone geladen und mitgesucht. Dachte schon das Döschen wäre weg. Hatte so ein schönes leeres Versteck . Da ich aber so schnell nicht locker lasse wurde ich doch noch fündig.TFTC  Bienchen2011 - Team die 3 Hexen"},{"date":" 17.11.2013 20:53 ","person":"WoeDoCache ","message":" Habe gerade entdeckt, dass wir diesen Cache vergessen haben online zu loggen..."},{"date":" 17.11.2013 14:54 ","person":"4FingerFu ","message":" bei einer kleinen Cachingrunde gut dfdc4FingerFu17. November 2013 14:54"},{"date":" 29.10.2013 11:10 ","person":"4Didis ","message":" Gefunden von Lutz!  TFTC"},{"date":" 24.08.2013 ","person":"Mikk ","message":" Nach einigem Suchen heute "},{"date":" 14.08.2013 11:04 ","person":"trium*virat ","message":" Heute hatte die kleine große Cacherin mal wieder ihre Adleraugen dabei. DFD! C"},{"date":" 25.06.2012 ","person":"Alles-Finder ","message":" Danke für den Interesanten Cache.Alles -Finder."},{"date":" 22.05.2012 ","person":"Ennovy ","message":" In der Gruppe schnell !TFTC"},{"date":" 22.05.2012 ","person":"Elvelyn ","message":" Zusammen mit Ennovy, Drügstar und Tinka . TFTC"}],"descriptionSnippet":"Mein erster Cache im Niemandsland zwischen Siegburg und Troisdorf","status":"kann gesucht werden"}