{"hiddenAt":"16.07.2009","waypoint":"OC8A00","coordinates":"E 005° 54.974' N 51° 00.019'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A00","description":"Wir sind vor einigen Wochen am Geocaching Fieber erkrankt.Heute haben wir unseren ersten Cache versteckt.Wir möchten uns langsam ans Verstecken herantasten undvielleicht folgt in einigen Wochen ja ein weiterer Cache.Viel Spaß beim Suchen wünschen diewilden5© diewilden5, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr vfg Uvajrvf traht.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wehrer Bank von diewilden5","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 11.12.2014 ","person":"Ru83 ","message":" Wir haben diesen Cache schon vor längerer Zeit , aber heute haben wir erst entdeckt, dass er auch hier geloggt werden kann. Daher werden wir jetzt mal alle Caches nachloggen.TFTC sagt Ru83 & Hund."},{"date":" 11.10.2014 14:30 ","person":"MoChri ","message":" Die Bank gefunden, aber leider keinen Cache... und da der letzte Log auch schon ein paar Tage her ist, könnte es auch sein, dass er nicht mehr existiert... oder...?? Grüße MoChri"},{"date":" 02.08.2012 ","person":"Apollo0815 ","message":" Haben den Cache . TFTC, Apollo0815"},{"date":" 04.06.2011 ","person":"OneEyedJack ","message":" Bergiges-Selfkant-Radtour Station #12 @ 14:20Für eine Rast in der prallen Sonne haben wir lieber ausgelassen. Nur schnell zugegriffen und weiter durch den etwas kühleren Wald.TFTCOneEyedJack (Sylvie & Dirk)"},{"date":" 29.06.2010 ","person":"Sven1072 ","message":" Uff, das Dose-in-Dose-Prinzip war zwar angesichts des Logbuchzustandes eine gute Idee, allerdings machte es das \"Herausfriemeln\" deulich aufwändiger als das Finden.... Zum Glück war der Autoschlüssel schmal genug!  Eine Pause auf der Bank habe ich mir allerdings nicht gegönnt - es gab in der Gegend noch zu tun [:)]TFTC Sven1072This entry was edited by Sven1072 on Wednesday, 30 June 2010 at 02:58:49."},{"date":" 21.03.2010 ","person":"radioscout ","message":" Because of the rainy weather nobody was sitting on the bench.Thanks for hiding it here and for showing us this nice place."},{"date":" 29.12.2009 ","person":"Jaeger&Sammler ","message":" Die Bank war mir etwas zu nass, so habe ich sie nicht als Logbank und zum Verweilen genutzt. Geloggt habe ich natürlich. Danke für den schnellen Cache und guten RutschJ&S#2317"},{"date":" 19.12.2009 ","person":"Remunj ","message":" Deze reeds voor lange tijd gevonden, mijn krabbel staat in het logboek.  "},{"date":" 19.12.2009 ","person":"tsaar ","message":" deze cache gevonden op 19-12-2009 met mijn gc.com nickname en nu op open caching "},{"date":" 18.11.2009 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 25.10.2009 ","person":"Christian und die Wutze ","message":" µ-Wutz und ich haben nach der ersten Dose aufgehört zu suchen. (auf GC.com wurde von mehreren Dosen im Versteck geschrieben...)Viele GrüßeChristian und µ-Wutz"},{"date":" 30.08.2009 ","person":"Ampelbande ","message":" Nach dem Cache in Tüddern zu diesem weitergewandert, schöner Weg entlang des Rodebachs und den \"Bank-cache\" nach kurzem Suchen .Grüßedie Ampelbande"}],"descriptionSnippet":"Ein Kurzer schneller Cache. ","status":"kann gesucht werden"}