{"hiddenAt":"21.07.2009","waypoint":"OC8A7B","coordinates":"E 012° 30.765' N 49° 09.890'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A7B","description":"Ein kleiner Puzzle Cache rund um den Bogen- und Naturlehrpfad in Unterlintach. Parken und Starten könnt ihr bei N49°09.890‘ / E012°30.765‘.Wenn ihr euch hier etwas umseht findet ihr die Antworten auf folgende Fragen.Stage1) Natura) Wie hoch ist die maximale Wuchshöhe vom „Baum des Jahres 2008“ ?b) Welche Zahl kommt beim Wuchs der „Sommerlinde“ dreimal vor ?c) Das Blatt des „Feldahorns“ ist …-nervig.d) Wie alt kann die „Kiefer“ werden ?e) Wie viele Fiedern hat das Blatt der „Esche“ meistens ?f) Wie viele Samen haben die Früchte der „Robinie“ maximal ?g) Wie viele „Hirsche“ sind auf dem Stein neben der „falschen Akazie“ abgebildet ?h) Welche Stärke kann die „Europäische Lärche“ erreichen ?i) Wie hoch wird der „Holler“ maximal ?j) Die minimale Höhe des „Schneeballs“ beträgt.k) Wann hat der „rote Hartriegel“ seine Blüte ? Summe der Monate !l) Der Mittelwert der Fiedern des Blattes der „Vogelbeere“ beträgt.m) In welchen Monaten trägt der „Birnbaum“ seine Blüte ? Summe der Monate !n) Welche Höhe erreicht die „englische Rose“ in Metern ?o) Die minimale Höhe der „Lichtkönigin“ beträgt …cm.p) Wie viele Jahre verbleiben die Nadeln der „Fichte“ ?q) Wie viele Kilogramm Harz kann eine gesunde Kiefer pro Jahr maximal liefern ?Stage2) Pfeil und Bogenr) Auf wie viele Stationen sind die Grundlagen des Bogensports unterteilt ?s) In welchem Jahr fand die Schlacht von „Crey“ statt ? Einstellige Quersumme !t) Welchen Faktor sollte die Länge des Holzes bei steifem Mittelteil haben ?u) Welche Standhöhe sollte bei einer Sehnenbespannung nicht überschritten werden ?v) Wie viele Stunden dauert der „Tillervorgang“ beim Bogenbau mindestens ?w) Wie viele Jahre vor Christus wurden Spitzen aus Metallplättchen verwendet ? Quersumme !x) Wie viele Typen werden bei der Befiederung unterschieden ?y) In welchem Abstand zueinander müssen die drei Federn bei der Kunststoffbefiederung aufgesetzt werden ? In Grad !Stage3) Bogen- und Naturlehrpfadz) Wann wurde er eröffnet ? Quersumme (Monat + Jahreszahl) !Stage4) Zusammenfassungµ1 = b/a + f/g - cµ2 = h/m * i * l - e * z - u * tµ3 = j * d/y + n * k + v * xµ4 = o * p - r * s - w/q - nFinal)Er befindet sich bei N49°µ1.µ2‘ / E012°µ3.µ4‘Info: Lasst euch bitte nicht von den, auf den ersten Blick, vielen Fragen verunsichern, die sind in ein paar Minuten beantwortet.Am besten unter der Woche kommen, da an den Wochenenden meist Wettkämpfe stattfinden!Erstinhalt: Logbuch, Bleistift und Spitzer (bitte im Cache lassen) und diverse GegenständeViel Spaß beim Suchen!© Cacher09, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Ceüsfhzzr nyyre Mnuyra ynhgrg 1438,5","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bow & Nature von Cacher09","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 14.01.2012 ","person":"PeCaHei ","message":" Unser erster Cache überhaupt! Haben ihn in 2 Etappen gemacht, da es beim Rätseln schon dunkel wurde... Interessante kleine Tour - Danke für den schönen Multi!Trade: out: Mini-Auto "},{"date":" 14.09.2010 ","person":"LottaHase ","message":" Nach einem ersten Anlauf am Sonntag, der wegen Wettkampfvorbereitungen abgebrochen wurde, heute den Cache als unseren ersten ! Sohn (9) stolz wie Oskar! Nix getauscht, da leider eigenes Tauschzeug zu Hause vergessen. Grüße von der Schweinebande"},{"date":" 26.04.2010 ","person":"Bajuwar ","message":" 26.04.2010 "},{"date":" 07.03.2010 ","person":"marouli ","message":" Nachdem wir uns etwas verzählt hatten, mussten wir die Runde zur Strafe nochmals gehen. Zwar war die Prüfsumme dann immer noch etwas falsch, aber mein Findefux de lux hatte mal wieder den richtigen Riecher für den Final.TFTCNo tradeIn: Coin"},{"date":" 12.11.2009 ","person":"Major Blechdüse ","message":" Geloggt um 16:08 Uhr.Ziemliche Fummelei mit den vielen Zahlen, dennoch war der Multi gut zu schaffen, obwohl die Koords etwas abseits lagen. Die Themen vor Ort sind jedoch interessant. War schon lange keiner mehr hier...DfdCRein: TBRaus: Nix"},{"date":" 24.07.2009 ","person":"Schmusebär & Indidde ","message":" Eine nette Runde durch den schön angelegten Lehrpfad . Nach dreifachem Durchrechnen den Fehler   und am \"Wildschwein am Drahtseil\"  vorbei schnurgerade zum Cache gekommen. Danke fürs Herführen!Viele Grüße vom SchmusebärOC#504 "}],"descriptionSnippet":"","status":"kann gesucht werden"}