{"hiddenAt":"12.07.2009","waypoint":"OC8A23","coordinates":"E 006° 42.700' N 51° 27.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A23","description":"Die oben angegebenen Koordinaten sind nicht die des Caches! Um zum Cache zu gelangen, müsst ihr das folgende Rätsel lösen:51°27. 006°42. Die Richtigkeit eurer Lösung könnt ihr bei Geochecker.com unter folgendem Link prüfen:Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.Dieser Cache ist der erste Teil einer Serie. Die nächsten Caches werden nach und nach gelegt. Also bitte die Bonuszahl notieren.Bitte die Parkverbote in der Nähe beachten!Viel Spaß und Erfolg bei der Suche!© searcher99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat zvg ebgrz Qrpxry, Jhemry na qre Znhre.","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Michel #1 von searcher99","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 02.01.2017 ","person":"Landschildkroete ","message":" Zusammen mit Rolandforchrist schnell  und geloggt.Danke für den Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 02.01.2017 ","person":"rolandforchrist ","message":" Gemeinsam mit dem Team Landschildkroete, vor einem Nachtcache, noch die uraltgelösten Michelrätsel angegangen. Auch hier sind wir fündig geworden und haben das Logbuch signiert und die Bonuszahl notiert. Es wäre nett von euch, den Hinweis auch in diesem Listing bei Opencaching anzupassen. Ansonsten danke für das Rätsel und den OutdoorpartMit freundlichem Glückauf - Roland"},{"date":" 22.06.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform wurde das Versteck verändert; Spoiler und Hint:Uvagre mjrv Fgrvara va qre Znhre. Ovggr nyyrf jvrqre fb ureevpugra, jvr vue rf trshaqra unog!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 21.05.2016 11:27 ","person":"mrfuw771 ","message":" Gut . DFDC"},{"date":" 25.12.2014 ","person":"ruebetransporter ","message":"  Found it25"},{"date":" 19.07.2013 ","person":"*JoWi* ","message":" Mit den gleiche Daten nachgeloggt, mit welchen ich auche bei geocaching.com geloggt hatte.Das Rätsel war schön und gut zu lösen, der Outdoorteil war am frühen Morgen ein Drive-In.Die Dose konnte dabei schnell und muggelfrei gehoben werden. Danke für das Legen der Dose sagt*JoWi*"},{"date":" 26.05.2013 20:41 ","person":"Team Hahn ","message":" schöne mittlere Runde , alles gut  TftC Team Hahn "},{"date":" 26.05.2013 ","person":"Daywalon2025 ","message":" schöne mittlere Runde , alles gut  Team Hahn TftC"},{"date":" 26.05.2013 ","person":"Terminator2024 ","message":" Schöne reihe . Tftc . Team Hahn"},{"date":" 11.02.2013 ","person":"Brummel Bär ","message":" Nach kurzer Suche "},{"date":" 09.10.2012 ","person":"Vroomfondel171 ","message":" Das Rätsel war schnell gelöst. Vor Ort hatte ich aber eine Abweichung von ca 10m. Daher etwas länger als eigentlich nötig im Dunkeln gesucht.TFTC #1161Vroomfondel171"},{"date":" 10.09.2012 ","person":"Team76 ","message":" Endlich mal wieder ein Rätsel, das lang auf dem Stapel lag, in einen Log verwandelt. Ob sich das Grünflächenamt freut wissen wir nicht - trotzdem Dank für das Rätsel und die Dose"},{"date":" 26.06.2012 ","person":"redetug ","message":" Zusammen mit dem Owner searcher99, der bei dieser Gelegenheit das Logbuch erneuert hat, haben wir heute den cache ohne seine Hilfe gut .dfdc!!!                                                                                                                                                    "},{"date":" 02.05.2012 ","person":"BiBo06 ","message":" Nachdem ich heute auch den Hint im Gepäck hatte, wußte ich schnell, warum ich am Montag hier nicht fündig geworden bin.Mein GPS wollte mich partout 11 m ins off führen.Heute aber war die Dose meine. Jedoch das loggen gestaltete sich wegen der Muggel und dem übervollen Logbuch schwierig.TFTCBiBo"},{"date":" 26.07.2011 ","person":"schwarzehexe ","message":" Heute schnell ."},{"date":" 05.05.2011 ","person":"QuaerensThesaurum ","message":" Das Rästel hatte ich schon länger recht fix gelöst. Heute habe ich nach einem Spaziergang am Rhein dann auch hier noch kurz angehalten und das Döschen .TFTC, QT"},{"date":" 21.03.2011 ","person":"vuxxs ","message":" Und noch eienen Michel."},{"date":" 17.09.2009 ","person":"Dingo01 ","message":" Gelöst hatte ich dieses nette Rätsel schon vor einigen Wochen... bei mir zickte nichts[:P]! Heute dann auch das Logbuch unterzeichnet...TFTC!Dingo01Nice brainteaser... solved it a couple of weeks ago... TNLNSL - TFTC!Cheers,Dingo01"}],"descriptionSnippet":"Löst das Rätsel und findet den Cache! ","status":"kann gesucht werden"}