{"hiddenAt":"30.07.2009","waypoint":"OC8B91","coordinates":"E 006° 05.100' N 50° 45.920'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B91","description":"Dieser Cache ist die Fotsetzung des Lokomotion 1-Caches. Auch dieser ist wieder den Lokomotiven und Triebwagen dieser Welt gewidmet, von den Anfängen der mit Dampf betriebenen Personenkutschen bis hin zu den Hochgeschwindigkeitszügen der Neuzeit.Um diesen dritten Cache zu finden, beantworte einfach folgende Fragen, denn die obigen Koordinaten sind natürlich nicht die Final-Koordinaten (die liegen nur auf dem Aachener Hauptbahnhof):   Von mir gabs nur ganz wenige Exemplare, und das obwohl mein Einsatz recht erfolgreich war. Ich verfügte über Neigetechnik und hatte - genau wie der ICE3 nach mir - meine Antriebsysteme unter dem Fußboden des kompletten Zugs montiert, weshalb ich eigenlich mehr ein Triebzug als eine Lokomotive bin. Noch etwas hat der ICE3 nach meiner Ausmusterung von mir bekommen. Nur den Spitznamen einer Comic-Figur, den ich wegen meines Aussehens bekommen habe, durfte ich behalten. Welchen?A=Produkt aus Anzahl Buchstaben des Vornamens und Position des Anfangsbuchstabens des Nachnamens im AlphabetMir macht das Wechselstromsystem 25kV 50Hz keine Angst. Sollte es auch nicht, denn ich war die erste Serien-Lokomotive aus Frankreich, die mit diesem System fuhr, im Gegensatz zu meinen Vorgängern, die mit 1,5kV Gleichstrom versorgt wurden. Nur durch meinen Erfolg entschloss sich die SNCF, ihre neuen Strecken mit diesem System zu elektrifizieren. Angefangen mit der Strecke zwischen Thionville und Valenciennes konnte ich recht schnell den gesamten Nordosten von Frankreich erobern, ehe ich im Jahr 2000 ausgemustert wurde. Welche Baureihenbezeichnung habe ich?B=Summe aus einzelnen Ziffern und Buchstabenpositionen im AlphabetAuch wenn die Deutsche Bahn ihre Strecken zunehmend elektrifiziert, kann sie auf unsere Dienste nicht verzichten. Als schwere Diesellokomotive ziehen wir Güter-, Fern- und Nahverkehrszüge durch ganz Deutschland. An uns wurde auch viel herumexperimentiert: Zusätzliche Gasturbine, elektrische Zugheizung, Heizdampferzeuger... Deshalb belegen wir in der Baureihenbezeichnung auch 8 verschiedene Zahlen (eine davon seht ihr auf dem Bild). Von uns wurde auch eine einzelne sechs-achsige Version gebaut, die bis Mitte der 70er Jahre im Dienst der DB stand. Welche Baureihennummer (ab 1968) hatte dieses Unikat bis zu ihrer Ausmusterung?C=Baureihennummer Ich bin eine Filmlok, sogar eine der meistgesehenen im amerikanischen Film. Ich sorgte unter anderem dafür, dass Marty vom Jahr 1885 zurück ins Jahr 1985 konnte. Ich selbst musste dabei wohl auch eine Zeitreise unternommen haben, gab es mich doch eigentlich erst 11 Jahre später. Naja, paradox wäre es wohl erst, wenn man mich auf Grund meiner Überreste in der Eastwood Schlucht konzipiert hätte. Welche Ziffer trage ich denn überhaupt in meinem Namen?D=Ziffer im NamenIch wurde von einer Firma gebaut, dessen Name im Bereich der deutschen Schwerindustrie sehr bekannt ist. Von mir gab es allerdings nur zwei Exemplare, da ich durch meine hohe Achslast nur auf wenigen Strecken in Deutschland fahren durfte. Man gab mir wegen meines formschönen Aussehens den Namen eines normalerweise weißen Vogels, ich hingegen war natürlich schwarz, wie sich das für Dampflokomotiven gehört. Trotz meiner kleinen Stückzahl erlangte ich derartige Berühmtheit, dass man mir wie der inoffiziellen Königin der Schiene eine Briefmarke widmete. Welchen Gesamtwert hatte sie?E=Gesamtwert in Pfennig Wir zwei haben 2009 haben einen ganz besonderen Auftrag erhalten: Im Auftrag des Max-Planck-Instituts ziehen wir 12 Waggons durch über 60 Städte - darunter auch Aachen. Natürlich sind es keine herkömmlichen Waggons, sondern speziell eingerichtete, die jedem Besucher einen Einblick in die aktuelle Forschung und eine mögliche Zukunft gewähren. Welche kompletten Baureihennummern (inklusive \"Nachkommastellen\") haben wir?F=Summe der einzelnen Ziffern der beiden kompletten BaureihennummernWir sind der Stolz von Afrika: Meine Schwiegermutter, meine vier Kinder und ich. Die vier Kleinen gehören in die 6. und 19. Klasse, meine Schwiegermutter - die nicht mit Kohle, sondern mit Öl fährt und damit 700km am Stück ohne aufzutanken fahren kann - und ich - die von der deutschen Fabrik Henschel gebaut wurde - gehören der Klasse 25NC an, für die die 4-8-4-Achsfolge charakteristisch ist. Welche Nummer trage ich vorne auf der Stirnseite?G=Quersumme der NummerAuch Gleiskörper wollen überprüft und gewartet werden. Darum schickt die Bahn uns beide regelmäßig auf die Schiene und lässt uns mit unseren Ultraschallgeräten das komplette Schienennetz nach Schäden untersuchen. Den Bahn-Mitarbeitern bieten wir - weil wir lange unterwegs sind - eine Küche, eine Dusche und drei Schlafkojen. Verschwestert sind wir mit der Baureihe 614, die vielen Pendlern als Transportmittel dient. Welcher Baureihe gehören wir beide an?H=BaureihennummerDen Cache findest du an den Koordinaten N50°46.XXX E006°06.YYY mitXXX = D * E - C - F - B undYYY = H - D * (A - B) + G.Und nun viel Spaß beim Rätseln, Recherchieren und Suchen!© The Cavies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry rvarf tebßra Onhzrf","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Lokomotion 3 von The Cavies","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 01.08.2015 ","person":"The Cavies ","message":" kann gesucht werden"},{"date":" 12.07.2015 ","person":"The Cavies ","message":" momentan nicht verfügbar"},{"date":" 05.01.2015 ","person":"Kleinanzeige ","message":" schon bei http:"},{"date":" 10.05.2014 ","person":"Katja104 ","message":" Dieser Cache hat die kindliche Begeisterung für Lokomotiven wieder voll zum Aufflammen gebracht und konnte teilweise mit dem noch vorhandenen Wissen von damals gelöst werden. Der Außenteil hat sich dann als schwieriger als erwartet herausgestellt. Erst nachdem wir beim Abwarten eines Hundemuggels von seinem Hund böse angeblafft wurden und der Regen erbarmungslos auf uns niederprasselte, konnten wir zum Versteck gelangen. Hier war die Dose selbst nach dem Entfernen der obligatorischen aufgeschichteten Rindenabdeckung nicht direkt zu sehen und musst aus dem Versteck durch Ertasten geborgen werden. Trotzdem DFDC, hat viel Spaß gemacht!"},{"date":" 11.04.2013 ","person":"ACTW6 ","message":" "},{"date":" 02.04.2012 ","person":"OneEyedJack ","message":" Als wir auf unserer kleinen Feierabendrunde in Nirm an einigen uns sehr bekannten Stellen vorbeigekommen sind, fiel mir spontan ein, dass Nummer 3 wieder lebt. Also sind wir auf dem Heimweg den kleinen Umweg gefahren und haben endlich dieses Döslein besucht. Zuerst wollte sich nämlich die Lösung nicht einstellen und als das Rätsel endlich geknackt war, war die Dose verschwunden. Dafür ging dann heute alles ganz fix. Übrigens eine (Achtung jetzt kommt der Hammer-Gag.....) ziemlich zugige Stelle .OUT: 2xTBTFTCOneEyedJack (Sylvie & Dirk)"},{"date":" 08.07.2011 ","person":"finnkrone ","message":"  ..... fast ein Heimvorteil. Wieder jede Menge über Lokomotiven gelernt und trotzdem am Schluß immer wieder diese Rechenfehler. Aber alles wird gut und irgendwann paßt das Ergebnis und auch die Koordinaten vor Ort.Abendliche Lokomotiven-Cache-Tour. TFTC"},{"date":" 19.02.2011 ","person":"SNEAPER ","message":" #420 15:26h<br"},{"date":" 24.01.2011 ","person":"MoBee66 ","message":" <p>Gefunden , nur vergessen hier zu loggen <"},{"date":" 28.10.2010 ","person":"HeCoJa ","message":" Original GC Log:Puh, das war echt ein schweres Rätsel was mich so einige Zeit gekostet hat. Umso größer war aber auch die Freude heute den Cache in den Händen zu halten."},{"date":" 09.10.2009 ","person":"Sven1072 ","message":" So, nachdem nun drei der Lokomotion-Rätsel gelöst in der Schublade liegen, wurde es Zeit, den ersten Outdoor-Part anzugehen (bevor Nr. 4 erscheint [:)]).Da sich Lokomotion 3 noch in Mittagspausen-Reichweite befand (danke - Brüderchen) , war dieser heute als erster dran!Danke für die schönen RätselSvenIN: Kuli"},{"date":" 02.08.2009 ","person":"Blue Savina ","message":" Das war eine harte Nuss. Ein paar Sachen waren nicht absolut eindeutig, aber dank der Tipps vom owner konnte ich letztendlich alle Fragen beantworten.Am Cache zogen nicht nur zahlreiche Muggels vorbei, die das loggen erschwerten, sondern auch noch ein Zug. Welche Baureihe - das weiss ich leider nicht mehr ;-)Danke für den Cache!Out: TB"},{"date":" 12.05.2008 ","person":"wambeler ","message":" auch dieser schöne cache konnte sich auf unserer aachen-rundtour nicht vor uns verbergen.danke und viele grüße aus dortmundwambeler#769"}],"descriptionSnippet":"Fortsetzung der Rätsel-Caches rund um die Welt der Eisenbahnen ","status":"kann gesucht werden"}