{"hiddenAt":"12.07.2009","waypoint":"OC8B63","coordinates":"E 010° 31.584' N 49° 18.342'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B63","description":"Wieder mal ein einfacher Cache oder doch nicht ??? Wer klettern kann ist im Vorteil.Am besten hebt man den Cache zu zweit.Dann viel Spaß.GeobatziP.S. Stift nicht vergessen.© Geobatzi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpura xrvar Jüezre fbaqre Fgrear.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Grünes Bänkchen  von Geobatzi","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 04.04.2016 ","person":"The New Hunters ","message":"  Heute rückten wir, nach dem Umi Dumi, mit der 3,20 Meter Leiter an. Die Teleskopleiter auf die Sackkarre gepackt, und los. Heute sahen wir das Döschen bereits vom Weg aus. Aber gehört es dort hin ? Von der Waldseite aus kann man ja die Befestigung sehen. Deshalb wurde das Döschen, nach dem Loggen, genau dort platziert. Runterholen geht vielleicht einfach.Wie man ohne Leiter allerdings das Doserl zurücklegen will ? Das geht wohl nicht, deshalb war es auch in eine Ritze gesteckt, und bei unserem letzten Besuch sogar unsichtbar.Das \"grüne Bänkchen\" ist auch noch da: Die Baumfällarbeiten haben die Örtlichkeit bisher nicht berührt.Also alles in Ordnung !"},{"date":" 20.04.2014 ","person":"Bea Pink ","message":" Trotz meiner Größe bin ich allein nicht hingekommen.... Helfer sind immer gut! :PLg, Bea Pink"},{"date":" 07.03.2014 15:22 ","person":"kampf fussel ","message":" Echt coole Sache! Das war meine erste \"Schnitzeljagd\" und es macht echt großen Spaß!  :D"},{"date":" 07.03.2014 15:22 ","person":"Ryukusoru ","message":" geile Sache :) mit ein bisschen basteilei gut möglich :D"},{"date":" 01.01.2014 ","person":"Captain Crunch ","message":" Also die Bandschlingen (eine hat nicht rumgelangt) waren hier sehr von Vorteil! Ich hab die Dose wieder in ihre Halterung gesteckt.Wo kann man übrigens Needs Maintenance für die Bank loggen ;-) ? Da fehlt nämlich was wichtiges.TFTC!"},{"date":" 31.08.2013 ","person":"Bierfilz ","message":" Ich habe vergessen diesen Fund Ende August in Opencache zu loggen. Das hole ich jetzt iMitte September nach.Dank meines Fortbewegungsmittels konnte ich die Dose gut bergen und wieder ablegen."},{"date":" 25.04.2013 ","person":"Sehrgay ","message":" Alleine etwas schwer gewesen aber geschafft. :)) Sehr schöne Idee!!! Schöner Cache und gutes Logbuch!!"},{"date":" 03.03.2012 ","person":"neami ","message":" Zu zweit war es kein Problem, das Döschen zu schnappen. Witzige Idee. Danke!"},{"date":" 27.08.2011 ","person":"famila ","message":" Nach der Schönfeldwaldrunde und dem grünen (wie auch sonst?) Wäldchen lautete die Frage: Sollen zwei klein gewachsene Nichtkletterer einen T4,5er riskieren? Na gut, erst mal hin zur Locaction, wo die Dose auch bald entdeckt war. Aber wie drankommen? Zum Glück waren wir zu zweit und so konnten wir mittels Räuberleiter (eknus unten, famila oben) die Dose bergen.Danke für die schöne Idee sagt famila"},{"date":" 23.08.2011 ","person":"Gamid ","message":" Mit n-e-o auf der Bank. Da war o aber schnell.."},{"date":" 16.06.2011 ","person":"Geosammler ","message":" Nach ein bissel Kraxeln gleich . Schöne Location.TFTC sagt Geosammler"},{"date":" 15.05.2011 ","person":"hospri ","message":" zügig . Dnake fürs hin führen"},{"date":" 24.04.2011 ","person":"DivingSeekers ","message":" Wer klettern kann ist wirklich im Vorteil! Alleine geschafft."},{"date":" 15.10.2010 ","person":"Stanmaja ","message":" Auf dem Weg zum Lurchi hier ein kleine Rast am grünen Bänkchen eingelegt und im Listing gelesen, das man am besten zu zweit sein sollte.Hat mich zwar viel Anstrengung gekostet, aber trotzdem alleine geschafftTFTCGrüße aus NeuendettelsauStanmaja"},{"date":" 22.09.2010 ","person":"Struppi&Co ","message":" Diese Cache auf meiner ersten Tour noch schnell mitgenommen. Zwei Personen sind wirklich von Vorteil. "},{"date":" 03.09.2010 ","person":"die-enten ","message":" Unterwegs mit Dr. Cool. Vielen Dank für den Cache und Grüße aus Fürth"},{"date":" 03.09.2010 ","person":"Doc Cool ","message":" #869 - unterwegs mit die-entenMit vereinten Kräften gelang es uns, auch diesen Cache zu heben, wobei das meiste Lob der weibliche Teil verdient hat.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 13.06.2010 ","person":"Donphisi ","message":" Juhuu-Gehoben und eingetragen und wieder versteckt. -Regen"},{"date":" 29.05.2010 ","person":"1pille ","message":" Gefunden :-) war nicht leicht. Mann sollte wirklich zu zweit sein. ich mußte nochmal hin mit jemanden der mir hilft."},{"date":" 16.09.2009 ","person":"OiDepp ","message":" Dank des Körpereinsatzes meines lieben Gastcachers kein Problem gewesen :) "}],"descriptionSnippet":"","status":"kann gesucht werden"}