{"hiddenAt":"06.08.2009","waypoint":"OC8C57","coordinates":"E 008° 48.345' N 50° 48.818'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C57","description":"Das aktuelle Zeitgesehen hat mal wieder zugeschlagen.UngewöhnlicheHinweisschilder stehen am Straßenrand. Der Schatz liegt auf dem Weg zur Influenza-PatientenAufnahme des Klinikums in Marburg.Weitere Informationen zur Schweinegrippe findet Ihrunter:Robert Koch Instituts (RKI)Weltgesundheitsorganisation(WHO)BundesgesundheitsministeriumWir gegenViren                    © nilses, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpur na ivre oynhra Fnrhyra","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"\"Schweinegrippe\" von nilses","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.02.2018 13:00 ","person":"Ralyx ","message":" Auf den Lahnbergen gibt's viele Krankheiten und Krankenhäuser. Ich war aber weder krank noch im Krankenhaus und habe mir auch keine Krankheit eingefangen, auch keine Schweinegrippe.Die Dose war gut zu finden. Das Logbuch ist ziemlich voll, ich habe meinen Namen noch dazwischengequetscht.NRNRVielen Dank an nilses fürs Legen, Kümmern und Hinführen, Ralyx# 20"},{"date":" 08.06.2017 ","person":"KurylasSeidel ","message":" Gefunden"},{"date":" 24.12.2015 21:00 ","person":"TrashyHonc ","message":" Schneller als ich \"hatschi\" sagen konnte hatte Fredda* den Cache in den Händen.Schön, wenn bei unseren Marburgbesuchen mal wieder der eine oder andere Tradi zu finden ist. Ohne intensive Rätselvorarbeit ist in dieser mysteryaffinen Univeritätsstadt ja wenig zu holen[B)].Danke für den Cache und viele Grüße an Nilses!TrashyHonc______________________________________________________________[b][blue]\"Egal wo man hingeht, da ist man dann.\"["},{"date":" 12.07.2014 ","person":"geischt ","message":" Schnell , zum Glück am WE kaum Muggel hier oben! Tftc!"},{"date":" 13.10.2013 ","person":"Herzöge ","message":" Erst hatten uns die Koordinaten zu den Mülltonnen geschickt, dann aber doch noch auf dir richtige Fährte gekommen... TFTC!"},{"date":" 26.09.2013 16:17 ","person":"Zsuzsetta ","message":" "},{"date":" 24.02.2013 ","person":"crisb ","message":" Heute kam ich mal wieder nach Marburg. Es bot sich an dort ein paar Caches zu suchen. Ich suchte mir also die winterfesten Caches heraus, hatte die Höhe des Schnees aber völlig unterschätzt, was sich auch in meiner Schuh- und Klamottenwahl widerspiegelte [;)]Der letzte Cache der heutigen kleinen Cachetour. An einem Sonntagnachmittag war hier zum Glück nicht viel los. Nur ein rauchender Muggel stand ein paar Meter neben der Versteck. Dann fuhr noch die blau-silberne Fraktion vorbei. Als endlich alle weg waren, konnte ich zugreifen und nach einem kurzen Log wieder verschwinden, bevor ich mich hier noch infiziere oder so [;)]Danke für den Cache.Gruß crisb"},{"date":" 17.02.2013 ","person":"Nexus69 ","message":" Vor länger zeit"},{"date":" 13.01.2013 17:15 ","person":"DL3BZZ ","message":" #5088   13. Januar 2013   17:15 UhrNach der Märchenrunde noch den ein und anderen Cache besucht. Dieser war dabei.Mit Dirtyhelumt diesen entdeckt und geloggt. Vielen Dank.NRNRBis denneLutz, DL3BZZ"},{"date":" 09.09.2012 ","person":"Cach99 ","message":" Haben Cache schnell .Gutes versteck. cach99 mit team"},{"date":" 19.08.2012 ","person":"Poli&Chrisi ","message":" Schnell .Danke für den CachePoli&Chrisi"},{"date":" 12.08.2012 17:47 ","person":"udrei ","message":" Nach meiner Tour an der Ohm auf dem Rückweg noch hier vorbei gefahren.TFTC udrei"},{"date":" 04.07.2012 ","person":"samafl ","message":" Kleiner Lichichtblick während des Krankenhausaufenthalts eines unserer Kinder. Mehrere Anläufe waren nötig...unglaublich wie früh Studenten unterwegs sind: ab 7 Uhr keine Chance den ganzen Tag über. Um 20 Uhr wars wie ausgestorben! DFDC samafl"},{"date":" 16.09.2011 ","person":"KM63 ","message":" Die Herausforderung hier ist das Döschen Mugglefrei zu suchen !Was u.U. schon ne ganze Weile dauern kann.TFTC ! ! !"},{"date":" 07.07.2011 ","person":"UglyBadJo ","message":" Heute auf kleiner Runde DFDC"},{"date":" 12.04.2011 ","person":"oehlfass ","message":" Gefunden!Das \"Logbuch\" ist mehr als voll ;-)"},{"date":" 08.08.2010 ","person":"yellowstone ","message":" Hat Spaß gemacht!"},{"date":" 18.07.2010 ","person":"madnukebomb ","message":" Schnell !"},{"date":" 03.04.2010 ","person":"medwediza ","message":" Auf einem kleinen Nachmittagsspaziergang in vorösterlicher Zeit war diese Dose rasch . Trotz Samstag ziemlich viele Muggles hier - aber zum Glück auch eine geöffnete Bibliothek nebst Toilette .  ;)  Das Schweinegrippeschild ist wohl nicht mehr da.   :(  Danke sagtmedwed"},{"date":" 23.03.2010 ","person":"Oberdieter ","message":" Wärend der Wartezeit von einer Untersuchung meiner Tochter den Cache schnell gesucht,  und geloggt.mfgOberdieter"}],"descriptionSnippet":"Kleiner Schatz auf dem Weg zur Aufnahme für Patienten, die mit der \"Neuen Grippe\" infiziert sind.","status":"kann gesucht werden"}