{"hiddenAt":"21.11.2008","waypoint":"OC8D39","coordinates":"E 008° 25.031' N 53° 24.251'","link":"https://www.opencaching.de/viewcache.php?wp=OC8D39","description":"                     Ich habe hier im Herbst 2008 gemeinsam mit einemKollegen und der Unterstützung des örtlichen Bronzezeitvereins einVater-Kind-Wildniscamp durchgeführt. Das Wochenende war sospektakulär, das ich mich veranlasst sah, als Erinnerung einenkleinen Cache zu legen. Nähere Informationen zum Bronzezeithaus könnt (und müßt) Ihr aufder Seite des Vereins(www.bronzezeithaus.de)einsehen.  Nun zum Cache:Ihr müßt das eigentliche (eingezäunte) Gelände nicht betreten, alsonicht zwingend 2 Euro bezahlen. Beantwortet folgende Fragen und Ihr wisst wo und was Ihr suchenmüsst. 1. Die Gesamtlänge des Hauses beträgt xx,xx Meter. 2. Die größte Breite des Hauses beträgt y,yy Meter. 3. Die höchste Höhe des Firstes beträgt z,zz Meter. xx,xx multipliziert mit 2 ergibt AB,xx y,yy (nur die Vorkommazahl) multipliziert mit 4 ergibt CD z,zz (nur die Vorkommazahl) multipliziert mit 50, plus 1 ergibtEFG Die Nordkoordinate lautet: N AB°CD.EFG 4. Ordne die folgenden Zeitalter der Menschheitsgeschichtechronologisch von der ältesten zur jüngsten Epoche:- Kupferzeit (82) - Jungsteinzeit (00) -Eisenzeit (31) - Bronzezeit (50) - Die Zahlen hinter den Epochen ergeben in der richtigen Reihenfolgedie Ostkoordinate: E 123°45.678 5. Ermittle folgende Jahreszahlen: - Wann wurden Reste des Bronzezeithauses entdeckt? - Auf welches Jahr wurden die Funde datiert? - Wann wurde der Verein gegründet? Cachegröße: Welche Bedingung ist erfüllt? Micro: Die Jahreszahl der Funde ist vierstellig. Small: Die Differenz zwischen zwei Jahreszahlen beträgt 27. Regular: Der Verein wurde im 20ten Jahrhundert gegründet. Large: Die Reste des Hauses wurden zwischen den Weltkriegengefunden. Viel Spaß beim Lesen und natürlich beim Suchen... Ich freue mich auf interessante Logs ...                     © TravelMad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Bronzezeithaus Rodenkirchen    von TravelMad","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 08.11.2015 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ich mich auf den Weg gemacht und diesen Mystery besucht. Ich konnte das dazugehörige Rätsel gut lösen und vor Ort den Cache problemlos finden.Danke für das Rätsel und den Cache.Gruß aus BremerhavenNachtwolf"},{"date":" 01.05.2014 ","person":"eukalyptus ","message":" Auf unserer Radtour von Rodenkirchen nach Dangast fuhren wir auch hier vorbei. Noch während die Finalkoords errechnet wurden war die Dose entdeckt, manchmal ist so ein Cacherblick schon praktisch. Danke fürs Zeigen dieses Ortes und für den Cache."},{"date":" 21.01.2014 ","person":"Igab ","message":" Als wir hier vorbei fuhren erinnerte sich meine Begleitung spontan an diesen Cache, also kurzerhand gewendet, geparkt und nachgelesen.Noch während die Finalkoords errechnet wurden war die Dose entdeckt, manchmal ist so ein Cacherblick schon praktisch.Danke fürs zeigen dieses Ortes und für das Fragezeichen."},{"date":" 04.11.2012 ","person":"TravelMad ","message":" HinweisHier wurde am alten Ort eine neue Dose platziert. Die Alte sah ja schon recht mitgenommen aus. Ebenso ein neues Logbuch und ein paar Kleinigkeiten.Außerdem zwei Coins - auf eine gute Reise..."},{"date":" 28.10.2012 ","person":"TravelMad ","message":" HinweisLeider komme ich in der nächsten Zeit wohl nicht zu einer Kontrolle vor Ort. Da hier eine Reparatur notwendig scheint, nehme ich den erst aus dem Spiel."},{"date":" 10.06.2011 ","person":"Heidi ","message":" Schönes Rätsel  und ein schneller Fund.Danke für`s Zeigen."},{"date":" 13.10.2010 ","person":"familia ","message":" Gefunden um 17:05 "},{"date":" 15.08.2010 ","person":"PlanB ","message":" Leider hatte ich überlesen, dass vorab Infos auf der Homepage des Vereins gesucht werden müssen. (Dies ist wirklich zwingend erforderlich!) Zum Glück war das Gelände an diesem Tag geöffnet und ein Vereinsmitglied konnte mir die fehlenden Infos teilweise nennen - den Rest musste ich raten. Habe den Cache trotzdem .TFTC sagt PlanBIN: FigurOUT: --"},{"date":" 02.05.2010 ","person":"biboleck30 ","message":" Toll  und glrich von der Geschaeftsfuehrerin gefuehrt worden. Tftc biboleck30"},{"date":" 27.02.2010 ","person":"aso2000 ","message":" So mal nacharbeiten was ich alles  habe und du gehörst dazu aso2000 "},{"date":" 15.02.2010 ","person":"sorocos ","message":" Diese Cache habe ich am 18.02.2009  und gc.com geloggt. Nach meiner Registrierung bei opencaching jetzt auch hier geloggt.TFTC Sorocos"},{"date":" 24.07.2009 ","person":"Die vier Flocken ","message":" m Urlaub in Budjadingen bei einer Cachetour  . ---TFTC ---Es grüßen \"Die vier Flocken\" aus Georgsmarienhütte ."},{"date":" 18.03.2009 ","person":"fogg&co ","message":" Das Rätsel heute während einer Sitzung gelöst. Auf der Fahrt zum Bahnhof dann kurz gehalten - und Lerche hat ihn mal wieder schnell  ... zum Glück, sonst hätten wir wohlmöglich den Zug verpasst. TFTC &amp; Danke für's zum Bahnhof fahren - Fogg"},{"date":" 04.02.2009 ","person":"cpunkt ","message":" #39712.00Dank guter Vorbereitung mußte vor Ort nur noch der Zugriff erfolgen. Nett gemacht! TFTCno tradeGruß aus dem Cuxlandcpunkt (zusammen mit zymtstern)"}],"descriptionSnippet":"Ein einfacher Cache in der Nähe einer historischen Stätte.","status":"kann gesucht werden"}