{"hiddenAt":"24.08.2009","waypoint":"OC8EC1","coordinates":"E 011° 11.278' N 49° 46.832'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EC1","description":"Vor 531 entstand der Ort als Stätte eines „Ebermar“, vermutlich thüringische Gründung (Südgrenze des damaligen Thüringerreiches). 981 erste urkundliche Erwähnung als „Ebermarestad“. Dieser Ebermar ist geschichtlich jedoch nicht nachweisbar, nur aus dem Ortsnamen hergeleitet. Kaiser Ludwig der Bayer verleiht 1323 dem Ort die Stadtrechte. Zwischen 1867 und 1972 war Ebermannstadt der Sitz des gleichnamigen Landkreises.Der älteste Teil von Ebermannstadt ist die Altstadt auf der Insel.Parken solltet ihr am Parkplatz „Oberes Tor“ bei N 49° 46.971' E 11° 11.382'.Auf dem Weg zum Startpunkt am Marktplatz kommt ihr beim Wasserrad am Oberen Tor vorbei. Dies hätte der Start sein sollen, jedoch war dann der Abstand zu GC1QDD7 zu gering.Es stammt aus dem 16. Jhdt. Das Schöpfwasser floss als Bächlein an der Hauptstrasse entlang bis zum unteren Tor (ähnlich wie in Forchheim). Auf einer Flurkarte ist das Schöpfrad abgebildet. Aus welchem Jahr ist diese Karte?    A =Wir gehen nun über die Brücke, auf der Hauptstr., vorbei am Alten Rathaus( rechts, Nr.37 ) weiter bis zum Marktplatz. (Startpunkt) Die Hauptstr. war früher sehr holprig, zuletzt 1890 gepflastert worden; bis zum 1. Weltkrieg wurde hier Pflasterzoll erhoben.Marktplatz:Hier suchen wir das schönste Haus am Platz. Es gehört zu den ältesten Häusern der Stadt, mit Baujahr 1684, während die Hälfte der Häuser in der Hauptstrasse nach dem letzten großen Brand von 1796 errichtet wurden. Welche Hausnummer hat dieses Haus, welches auch als Haus Ott bekannt ist? (ein Hint dazu ist unten angeführt) B=Bis 1865 existierten auf dem Marktplatz zwei Brunnen, die 1867 durch einen einzigen, neugotischen Marienbrunnen ersetzt wurden. Dieser wurde 1963 erneuert. Dann wurden bei der Neugestaltung des Marktplatzes 1999 wieder zwei Brunnen gebaut. Der Marienbrunnen wurde ähnlich wie der 1867 gestaltet, derselbe Künstler, Harro Frey, schuf auch den Trogbrunnen, der an die Viehmärkte erinnern soll.Der Marienbrunnen sollte 1940 wegen des NsdAP-Kreistages beseitigt werden (christlicher Charakter). Durch stärksten Widerspruch der Bevölkerung blieb er dann jedoch erhalten.Wieviele Wörter umfasst der Spruch auf dem Marienbrunnen?                      C=Wieviele Tierfiguren finden wir am Trogbrunnen (Genau schauen)?                D=Wir verlassen den Marktplatz entlang der Hauptstr., gehen an der ersten Möglichkeit rechts, dann nach der „Sonne“ gleich wieder links zum Kapellenplatz, zu N 49°46.820 E011°11.162.Hier befindet sich der „Melchior-Freytag-Brunnen“. Frantz Melchior Freytag war Schulrektor und Kantor in Ebermannstadt und verfasste um 1750 die „Ebermannstädter Liederhandschrift“, die größte Sammlung barocken Liedgutes im süddeutschen Raum.Wann (in welchem Jahr) wurde Freytag geboren?                                  E=Dann weiter zur Marienkapelle, gegenüber.Die Marienkapelle ist das älteste Gotteshaus in Ebermannstadt, auch das älteste erhaltene Gebäude der Stadt; erstmals 1308 erwähnt. Es handelt sich um eine gotische Wehrkirche mit spätbarocker Innenausstattung. Die Deckengemälde datieren von 1687/88. Die Kapelle war bereits 1408 baufällig und wurde erneuert. Dann wurde sie im 30jährigen Krieg 1633 zerstört, erst 75 Jahre später wieder geweiht; desweiteren 1796 von durchziehenden französischen Revolutionstruppen verwüstet.Der Kanzelschmuck und mehrere Figuren, z.B. die „Strahlenmadonna“, stammen vom Ebermannstädter Bildhauer Friedrich Theiler.Wie lautet die Hausnummer der Marienkapelle?                                   F=Nun geht es weiter an der Kapelle vorbei entweder links über die Hauptstr. oder rechts über die Geistl.-Rat-Zieglersche Gasse zum Kirchenplatz und nach N 49°46.776 E011°11.036 zur Stadtpfarrkirche.Bei Erteilung des Stadtrechts 1323 war die Marienkapelle schon vorhanden; kurze Zeit darauf wurde von Konrad von Schlüsselberg die befestigte, wehrhafte Kirche St. Nikolaus gebaut, urkundlich ab 1332 erwiesen. Zunächst war Ebermannstadt noch sehr lange der Pfarrei Pretzfeld zugeordnet, erst 1469 gelang die Gründung einer eigenen Pfarrei. Ab 1838 war die Pfarrkirche St. Nikolaus wegen Einsturzgefahr geschlossen, dann ab 1852 neu gebaut. Die alte Einrichtung wurde jedoch nicht gerettet.Hier folgende Frage: Auf dem Kirchenvorplatz sind die vier Ortspatrone aufgestellt. Zählt die Anzahl der Buchstaben ihrer Namen zusammen. Dies ergibt G = .Nun wollen wir einen Abstecher nach Breitenbach machen. Vom Vorplatz aus nach links über den „Kirchenplatz“ geht es am Rewe vorbei über die Brücke über den rechten Wiesentarm, und über die Bundesstrasse zu N 49°46.861 E011°11.003.Breitenbach ist der erste Ort der eingemeindet wurde (1939). Das älteste Gebäude ist der „Breitenbacher Wall“, eine Wasserburg am Breitenbach, erstmals 1478 erwähnt. Früher war hier u.a. das Rentamt und die Landespolizei untergebracht.Frage: Wieviele Jahre residierte hier, in der „Alten Wache“, die Gendarmerie? H=Dann wieder zurück über die Wiesent bis zur Kirche.Wir begeben uns nun ins westliche (untere) Scheunenviertel. Die Strasse links der Kirche, zwischen Pflegeschule und Volksbank, „Am Kirchenwehr“, führt uns dorthin.Scheunenviertel: (N 49° 46.754 E 011° 10.955)Die ersten beiden Ortsteile außerhalb der befestigten Inselstadt sind die beiden Scheunenviertel im Osten und Westen. Sie verdanken ihre Entstehung dem Rückschritt Ebermannstadts zur Ackerbaustadt etwa seit Beginn des 15. Jahrhunderts. Sie wurden aus Platzmangel und aus Furcht vor Bränden außerhalb der Stadt angelegt. Im östlichen Scheunenviertel ist noch die „Pretzfelder Strohdachscheune“ zu sehen. Die Gefache des regellosen oder mit einfachen Lebensbaummotiven versehenen Fachwerks sind nach der alten Wandtechnik des Faschinengeflechtes ausgefüllt und mit Stroh- oder Häcksellehm verstrichen.Am 28.7.1900 brach jedoch durch Blitzeinschlag ein schlimmes Feuer aus und fast das gesamte Scheunenviertel (22 Gebäude ) brannte nieder.Frage: Zum Wohngebiet \"In der Peunt\" gibt es 2 Zufahrten direkt durch die Scheunen. Welchen Wert hat die Summe der beiden erlaubten Durchfahrtshöhen (in dm)?                                                                          I =Am Ende des Scheunenviertels Richtung Wiesent zweigt nach links ein Weg ab, der uns entlang der Wiesent zur Bahnhofstr. und zur Griesbrücke führt. Hier befindet sich bei N49° 46.696 E011°11.149 eine Figur, welche an die Nutzung der vor dem Bau der Brücke hier befindlichen Furt erinnert.Frage: Was für ein Beruf wird hier dargestellt? Anzahl der Buchstaben:        J =Ein Überblick über die Stadtgeschichte befindet sich bei: N 49°46.732 E011°11.108Nun haben wir alle Informationen für die Finalkoordinaten, die sich folgendermaßen berechnen:N 49° 4 S.TUVE 11° 1 W.XYZSTUV=A*(B-D)-FWXYZ=C+E-(G+H+I+J)Auf dem Weg zum Final empfiehlt es sich, die wirklich sehenswerte Chantonnay- Promenade entlang der Wiesent zu nehmen. (beschildert). Bis auf den Final ist alles gut mit dem Kinderwagen machbar. Bitte den Final wieder gut tarnen!Viel Spaß und Erfolg!!!© Cave Cachers, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Unhf nz Znexgcyngm: Fcbeg","caseType":"normal","difficulty":3,"condition":"ok","name":"Ebermannstädter Ansichten    von Cave Cachers","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.02.2017 ","person":"goof390 ","message":" den sonnigen tag für diesen stadtmulti in ebermannstadt genutzt um das faschingstreiben inder stadt zu begutachten . schöner kleiner multi durchs städtle. leider einen bösen fehlerdabei gehabt der mich in die falsche richtung schickte und erst nach dem der telefonjokergezogen wurde die richtung geändert. das dösle konnte nach kurzer suche doch noch enttarntwerden und die runde somit erfolgreich abgeschlossen werden.schön das dieser multi auch auf oc zu finden ist.dfdc mit grüßen goof390"},{"date":" 05.04.2016 13:24 ","person":"die_mumins ","message":" Danke für den wirklich schönen Multi! Es war super unterhaltsam. Lösung C ist jedoch während der Osterzeit nicht zu lösen. Der Schmuck verdeckt den Spruch. Wir konnten den Final aber auch mit Schätzen der Lösung C ganz zielsicher finden. "},{"date":" 01.06.2014 ","person":"makablau ","message":" Nachtrag-bereits auf GC geloggt wollen wir jetzt auch diesen endlich mal hier loggen.Dieser Stadtrundgang hat uns sehr gut gefallen, da wir einige Ecken sahen, die uns bis jetzt unbekannt blieben.Der Beschreibung konnten wir sehr gut folgen. Lediglich beim Scheunenviertel sind wir etwas umhergeirrt,doch eine Bekannte, die gerade mit dem Auto vorbeikam, lotste uns dann ein paar Meter weiter zu den gesuchten Schildern.Ausgerechnet waren die Final-Koords dann schnell und somit hielten wir die Dose kurze Zeit später in den Händen. Danke sagen Makablau :)"},{"date":" 11.06.2011 ","person":"Spruti ","message":" Eine schöne und informative Runde durch EBS, während der Rest der Familie beim Einkaufen war. Wieder mal ein Cache der mir einen Ort näher bringt, den ich sonst (leider) nur vom Durchfahren kenne. Die Fragen waren gut zu beantworten und der Final hat sich nicht lange versteckt. In der der Dose ist es ziemlich feucht und das Logbuch ist klamm und hat schon die ersten Stockflecken. Ich hab's versucht so gut es ging zu trocknen. Vielleicht kann der Nächste ein Beutelchen Silica-Gel spendieren.Danke für die Runde und das Dösle sagt Spruti!"},{"date":" 12.03.2011 ","person":"DiePretzfelder ","message":" Heute . Bei schönem Wetter eine tolle Tour gemacht."},{"date":" 18.08.2010 ","person":"Mr.No ","message":" Das war heute eine feuchte Angelegenheit."},{"date":" 18.08.2010 ","person":"etaner ","message":" Bei Regen und Hochwasser einige neu Stellen in Ebs entdeckt. "},{"date":" 12.03.2010 ","person":"DieLeykys ","message":" Was hat mich dieser Cache an Nerven gekostet! Angefangen hatten wir schon Mitte Januar, mit fast allen Teilnehmern des Kurses von Burg Feuerstein zusammen. Immer getreu dem Motto: je mehr Augen, desto weniger kann man übersehen. Ergebnis: kann man doch! Und obwohl wir uns felsenfest sicher waren, dass die 7x gegengerechneten Finalkoordinaten falsch sein müssen (3,5 km entfernt) entschlossen wir uns dennoch zu einer Geländeübung. Wenn ich im Sommer wieder in Ebs bin, werde ich an entsprechender Stelle (Wehr) wohl eine \"Ätsch-Box\" verstecken, offensichtlich können außer uns noch mehr Cacher nicht richtig zählen.Versuch 2, Kurswochenende im Februar: Die Koordinaten waren diesmal sicher richtig, aber der Schnee wollte den Cache einfach nicht hergeben. Obwohl wir schon an der richtigen Stelle waren, wie sich nun herausgestellt hat. Naja, mag vielleicht auch an der Farbe der Dose gelegen haben... :-)Und zum letzten Kurswochenende im März gab es dann endlich auch den Fund. HP (\"eitsch-pi\") stand zwar auf der Kiste und behauptete felsenfest, dass da garnix zu finden wäre, bei genauem Hinsehen war das aber dann doch kein Schneerest... :-)Selten so um einen Fund gekämpft, daher finde ich: ein würdiger 100.!Vielen Dank für die tolle Runde! No Trade.1"},{"date":" 05.11.2009 ","person":"wizard.de ","message":" Ich weis zwar jetzt nicht ob meine Koordinaten korrekt waren, jedenfalls habe ich heute diesen Cache ... "},{"date":" 03.11.2009 ","person":"JonasEBS ","message":" HinweisHaben wir die falschen Koordinaten berechnet, oder liegt der Cache wirklich in einem Nachbarort von EBS im Wald? Der Cache würde demnach ca. 3km von Ebermannstadt entfernt liegen und genau in der anderen Richtung in die man laufen muss um das \"Rätsel\" zu lösen. "}],"descriptionSnippet":" Kleiner Stadtrundgang in Ebermannstadt  von Cave Cachers und ebser","status":"kann gesucht werden"}