{"hiddenAt":"17.08.2009","waypoint":"OC8E43","coordinates":"E 010° 10.716' N 48° 51.265'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E43","description":"Die Suche führt Euch zu einer schönen Aussicht auf die Landschaft um Waldhausen.Die Teilorte Bernlohe und Simmisweiler sind gut zu sehen.An dieser Stelle läuft im Winter eine tolle und stets gespurte Loipe vorbei.Auf Grund der Sonnenlage unbedingt zu empfehlen !In SSO-Richtung seht Ihr mit guten Augen den \"cache Süd\" in 4,39 km Entfernung.Mit dem Fahrrad in 25 Minuten zu erreichen.Parkplatz für \"Süd\" in Affalterwang.Parkplatz für \"Nord\" in Bernlohe oder Arlesberg. © haertsfeld, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Gegenüber Nord von haertsfeld","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.01.2018 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform ist nun ein Petling zu finden:Crgyvat zvg Unygrehat nz Shß rvarf OnhzrfA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 30.07.2017 10:53 ","person":"Lauterburger ","message":" Schon am 15.05.2016 würde diese Dose gesucht und  nur auf einer anderen Plattform. Wir hoffen es geht in Ordnung das wir hier nach loggen.Grüße Lauterburger "},{"date":" 19.07.2016 ","person":"Ranger-Tobi ","message":" Schnell . T4TC"},{"date":" 17.05.2016 02:14 ","person":"Leander80 ","message":" Danke fürs verstecken und pflegen 😊 "},{"date":" 20.03.2016 ","person":"MA210 ","message":" Nachdem das Finale für den Multi ausgerechnet war musste dieser Tradi natürlich auch noch  werden.  MA210  14:32  # 2898tftc"},{"date":" 07.06.2015 ","person":"aukue ","message":" Glück gehabt!Gleich beim Anmarsch zu den Koords sah ich aus den Augenwinkeln etwas Verdächtiges, das sich tatsächlich als Cache entpuppte!Nach dem Loggen wurde dann zur Belohnung noch die Aussicht genossen.Gruß aukue"},{"date":" 28.09.2014 ","person":"Hikinger79 ","message":" Auf der heutigen Tour mit Wandersocke und Querido auch hier vorbeigekommen und erfolgreich geloggt. No Trade T4T$"},{"date":" 27.12.2011 ","person":"1234Delta ","message":" Unser erster Cache!Meine Familie und ich hatten viel Spaß beim Suchen. Bei herrlichem Wetter hatten wir eine wunderbare Sicht über das Härtsfeld.Vielen Dank fürs VersteckenGruß"},{"date":" 25.10.2011 ","person":"ebnater ","message":" Letztes Jahr diese Dose , heute auch bei OC nachgeloggt.TFTC, Ebnater"},{"date":" 16.08.2010 ","person":"sephiroth99 ","message":"  Schnell , Cache lag fast offen dar. Habe ihn wieder etwas besser getarnt ;). Und die Wiese war verdammt naß...sonst aber alles ok :D.TFTC"},{"date":" 05.08.2010 ","person":"ideffix ","message":" habe mich heute auf den weg gemacht und mich vom einsetzenden regen und dunkelheit nicht abhalten lassen. habe dann nach kurze suche das döschen  und geloggt. DFDC haertsfeld no trade"},{"date":" 01.11.2009 ","person":"Puletino ","message":" 16:40 Uhr, Nebel zieht auf, es ist nur wenig zu sehen, aber viel zu riechen. Die Wiesen sind mit Jauche überzogen. Ein schneller Fund hat die Sache erträglich gemacht."},{"date":" 25.10.2009 ","person":"vicepoint ","message":" nach längerer suche und nach nem tip  ich hab natürlich auch erst an der markanten stelle gesuchtgruß andreas"},{"date":" 07.10.2009 ","person":"beef_productions ","message":" 07.10.2009 14.20 uhrhier,wie wahrscheinlich schon viele vor mir, erst im steinhaufen nach dersprichwörtlichen nadel im heuhaufen gesucht. aber dank meines tj kurzdarauf das eigentlich versteck entdecken können. witziger bleistift.beef_productions"},{"date":" 04.10.2009 ","person":"ostalb-cacher ","message":" heute bei schönem wetter auf den weg gemacht und unterwegs die suche gestartet. das auffinden war für mich nicht ganz einfach (noch wenig erfahrung). im minilogbuch gibt es viel mehr einträge als auf dieser internetseite. ich bin gespannt auf weitere cache-points hier in der gegend. viel spass für alle, die nach mir die suche starten!"},{"date":" 06.09.2009 ","person":"reiner8459 ","message":" Das Pfeifen und piepsen konnte uns nicht stoppen.Die Dose musste her.Danke für&#39;s Dösle."},{"date":" 23.08.2009 ","person":"GC_Hänsel68 ","message":" Diesen Cache musste ich 2x anlaufen. Bei ersten Versuch wollte mein GPS nicht so recht. Beim nächsten Anlauf auf Anhieb . Dafür durfte ich den 3. Platz auf dem Treppchen einnehmen, was mich sehr gefreut hat.Dank an haertsfeld sagtHänsel und Gretel68in: Büchleinout: ---"},{"date":" 23.08.2009 ","person":"GC_Hänsel68 ","message":" Diesen Cache mußte ich 2. anlaufen. Beimersten Anlauf wollte mein GPS nicht so recht. Beim zweiten Versuch auf Anhieb . Dafür durfte ich den 3. Platzb auf dem Treppchen einnehmen.Dank an haertsfeld für den Cache sagtHänsel und Gretel68 "}],"descriptionSnippet":"","status":"kann gesucht werden"}