{"hiddenAt":"27.08.2009","waypoint":"OC8F65","coordinates":"E 008° 45.085' N 50° 03.712'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F65","description":"Achtung:Leider verschwinden hier die Cachedosen und Logbücher deutlich schneller als wir sie ersetzen können. Deshalb gilt hier etwas Neues:Ihr sucht bei den Koords ab sofort keine Cachedose mehr, sondern eine 2-stellige Zahl auf einem kleinen Metall-Schildchen.Loggen könnt ihr sofort, allerdings gibt es zwei Logbedingungen:A) sendet eine Nachricht an uns, in der ihr die gefundene Zahl nennt.B) die gefundenen Zahl bitte nicht im Log veröffentlichen.Als Option könnt ihr uns mitteilen welchen (literarischen) Hintergrund ihr zu dieser Zahl kennt.Der Cache führt euch zur Quelle und zum Quellteich des Hainbaches. Von hier aus fließt er durch den Wald in Richtung Offenbacher Stadtgebiet bevor er nach 6,8 km in den Main mündet. Die Quellhöhe beträgt ca. 130 m ü. NN, die Mündungshöhe liegt bei ca. 100 m ü. NN. Im Jahr 2007 wurden in Offenbach Teile des Bachbettes renaturiert und es wurden Überschwemmungsflächen geschaffen.Parkplatz: N 50° 03.609 E 008° 45.115Viel Spaß beim Cachen wünscht euchMattho© mattho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Hainbach Quelle von mattho","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 20.06.2016 ","person":"Mc-Slipper ","message":" Auf einer kleinen Runde heute, habe ich diesen Cache gesucht und . Leider war kein Logbuch drin. Daher als Beweis ein Foto von der leeren Dose.Vielen Dank fürs \"her-loggen\" sagt Mc-Slipper"},{"date":" 19.03.2016 ","person":"mattho ","message":" kann gesucht werdenDanke für den Hinweis von \"dogesu\" zum Listing. Die Cachebeschreibung wurde aktualisiert."},{"date":" 01.08.2015 13:17 ","person":"Dr. Mo ","message":" Unser erster Cache ohne Begleitung von erfahreneren Cachern  Da wir weniger als einen km davon entfernt wohnen und oft beim Spazierengehen oder Joggen dran vorbeikommen, war der grobe Ort nicht ganz unbekannt. Derzeit ist am Quellteich Baustelle, hoffentlich wird der Cache nicht später noch in Mitleidenschaft gezogen...In: Koala-Figur; Out: pinker Kinderring (wunderschön... )TFTC! Anna & Juan"},{"date":" 18.10.2014 ","person":"Riedxela ","message":" Habe die gut getarnte Dose ohne Muggelaufkommen recht schnell . Ich frage mich, warum derQuell- Teich abgesperrt ist.Danke fürs Herführen und den Cache sagt RIEDXELA"},{"date":" 29.09.2013 ","person":"IngeRebs ","message":" Heute , in der Box fehlte leider der Stift. Wir werden bei Gelegenheit noch mal vorbeischauen, uns einzutragen.  :-) "},{"date":" 30.08.2013 ","person":"Herzöge ","message":" Muggelreiche Gegend, aber schöner Platz! Vielen Dank."},{"date":" 19.08.2013 ","person":"Feluko ","message":" schon vor einiger zeit  aber nur auf geocaching.com geloggt"},{"date":" 06.08.2013 23:45 ","person":"mystikparanoid ","message":" Nach dem Autokino wollten wir schnell noch einen TB ablegen, mit der App C:GEO.Doch leider ist es kein Drive in Cache ;-)und so standen wir im dunkeln und wurden leider mit unseren Handytaschenlampen nicht fündig...Vielleicht ein andermal vor dem Autokino ?"},{"date":" 21.07.2013 ","person":"MiK77 ","message":" Der erste Cache auf unserer gemeinsamen Runde mit VozziK.Danke für den Cache!MiK77"},{"date":" 05.05.2013 ","person":"Wadenbeisser ","message":" Das herrliche Wetter muss man einfach nutzen so lange es hält. Um so besser, wenn es noch ein paar Caches in der Näher gibt."},{"date":" 14.04.2013 ","person":"Imkermann ","message":" Bei einer kurzen Runde durch Gravenbruch konnte ich in einem muggelfreien Moment die Dose lokalisieren und mich im Logbuch eintragen.TFTC"},{"date":" 06.03.2013 ","person":"Jayjay. ","message":" Hier war ich irgendwie doch geistig ziemlich umnächtigt... auf jeden Fall habe ich ewig gebraucht, bis ich was finden konnte. Zuerst lags an meiner Doofheit, später dann eher am \"eher unpassenden\" Hint und dem falschen Spoilerbild.Schlussendlich konnte ich aber doch noch fündig werden.Danke fürs herführen"},{"date":" 14.04.2012 ","person":"LIFT 117 ","message":" In der Dunkelheit lief ich ausgerechnet hier einem pausierden Hundemuggle in die Arme. Also erst mal weiter zur rauschenden Autobahn. Auf dem Rückweg war dann hier wieder Ruhe eingekehrt.LIFT"},{"date":" 04.02.2012 ","person":"hanvog ","message":"  Heute bei schönem kalten Wetter (-6°C) gut ."},{"date":" 19.01.2012 ","person":"DieFleckies ","message":" Mit Helferlein schnell  "},{"date":" 28.09.2011 ","person":"Giftmischer ","message":" In der Abenddämmerung schnell . Danke!"},{"date":" 06.08.2011 ","person":"prussel ","message":" Früher einmal führte mein (M.) Weg zur Grundschule hier vorbei, durch den Wald war es einfach spannender. Und nach der Schule sind wir schon mal über den Zaun geklettert um Frösche und Molche zu fangen Dank der 40 Jahre alten Ortskenntnisse schnell einen Parkplatz  und das Döschen zwischen zwei Gewitterschauern gut .in: -- "},{"date":" 19.04.2011 ","person":"60316 ","message":" Das war heute Wurzel-Cache Nr. 7"},{"date":" 19.09.2010 ","person":"Hardy_Rodgau ","message":" Der war schnell , nachdem wir erst einmal einen Zugang aus Gravenbruch heraus finden mussten. Der Quellteich ist schon imposant, dass Flüsschen danach eher mickrig.Hier konnte endlich mal was getauscht werden:OUT: Geocoin JackIN: TB Noisy BuggerDanke sagtHardy_Rodgau {476"},{"date":" 19.09.2010 16:30 ","person":"Hardy_Rodgau ","message":" Der war schnell , nachdem wir erst einmal einen Zugang aus Gravenbruch heraus finden mussten. Der Quellteich ist schon imposant, dass Flüsschen danach eher mickrig.Hier konnte endlich mal was getauscht werden:OUT: Geocoin JackIN: TB Noisy BuggerDanke sagtHardy_Rodgau {476"}],"descriptionSnippet":"","status":"kann gesucht werden"}