{"hiddenAt":"28.04.2009","waypoint":"OC8F39","coordinates":"E 010° 59.405' N 49° 37.759'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F39","description":"Achtung!! Um diesenCache zu machen müssen erst diese Caches gelöst werden: \"Lambda Aquilae - Al Thalimain Prior\" \"Altair - Der fliegende Adler\" \"Zeta Aquilae - Deneb el Okab Australis\"\"Theta Aquilae\"Vor ca. 200 Jahren lebte hier ein großartiger Mathematiker undAstronom. Sein Lieblingssternbild war Aquila - der Adler. Diesesauffallende Sternbild des Sommerhimmels verdankt seinen Namen demmythologischen Adler, der ausgesandt war, um Ganymed auf den Olympzu tragen. Nach seinem Tod hinterlies der Mathematiker seinenbeiden Söhnen ein Rätsel, das wer es löste den Ort des Erbesoffenbarrte. So war festgelegt, dass nur der klügere von den Zweiendas Erbe bekahm. Dieses Rätsel enthielt einige Refferenzpunkte inform des Sternbildes Aquila, aus denen sich der Ort des Erbesausrechnen ließe.Dazu werden die Refferenzpunkte der Einfacherheit halber sobezeichnet:A1= Finalpunk von AltairZ2= Finalkoordinate von Zeta AquilaeL3= Koordinate im Deckel der Cachebox von Lambda AquilaeT4= Finalpunkt von Theta AquilaeUm den Punkt des Erbes zu erhalten müsst ihr die Mitte der Streckevon L3 zu T4 ausrechnen. Diesen Mittelpunk wird im weitern mit M1benannt. Dann muss wieder der Mittelpunkt der Strecke bestimmtwerden und zwar von T4 zu Z2, dieser wird mit M2 bezeichnet. Nunlegt ihr eine Stecke von A1 nach L3(Strecke T1) an und zeichnetdazu noch eine Gerade durch die Punkte A1 und M2 (Gerade T2). Dannbraucht ihr nur noch die Gerade von M1 und Z2 zu zeichnen, die imweiteren J8 bezeichnet wird. Nun sucht ihr die zwei Schnittpunkteder Geraden T1 und T2 durch die Gerade J8. Von den zweiSchnittpunkten berechnet ihr wieder den Mittelpunkt. Dort findetihr den Punkt des früheren Erbes.Diese Gegend ist vorallem Vormittags von kleinen Kindernbevölkert und darum bitte ich euch wenn ihr den Cache nicht findet,mir erst mal ne mail zu schreiben, damit ich schauen kann ob ergemuggelt worden ist oder nichtDeine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Für bessrer Genauiggeit gibt es einenLink für die 30 Meter entfernung und für die 8 Meter Entferung umden Finalpunkt30Meter:Geochecker.com8 Meter:Geochecker.comViel Spaß wünscht euch cowboyxup\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tFA\t\t\tPARKEN\t\t\tMarkmöglichkeit (Parking Area)\t\t\tN 49° 37.759 E 010° 59.405\t\t\t\t\t\t\t\t\t\tNote:\t\t\tEine Parkmöglichkeit auf Schotter und kurz um die Ecke ist im Sommer auch noch ein Eisstand\t\t\t\t\t\t\t\t© cowboyxup, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvg tbbtyr rnegu haq qrz gbby iba mjnamvtre.qr trug'f eryngvi yrvpug, nore nhpu zvg Fngryvgraovyq haq mrvpuracynggr vfg rf mh fpunssra","caseType":"normal","difficulty":4,"condition":"ok","name":"Delta Aquilae - Die Mitte oder das Ende des Rätsel von cowboyxup","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 05.01.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDieser Bonuscache ist nicht machbar, da einige der ihm zugrunde liegenden Basiscaches (OC8F3A + OC8F3B) archiviert sind. Der Owner sollte hier dringend das Listing umwandeln, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald dies durch den Owner vollzogen wurde, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 23.07.2016 ","person":"Doc Cool ","message":" #11021Dies war mein 3. von 4 Funden heute, mein 280. Fund dieses Jahr und mein 904. Fund in den letzten 365 Tagen.Es war mein 2892. Mystery, 343. D4, 1313. T2½, 57. D4"},{"date":" 28.01.2016 14:30 ","person":"kinghanno42 ","message":"                                                                14:30 uhr, schoen und ruhig hier. zu zweit heut dieses ding erspaeht und abgeholt. dfdc                                            "},{"date":" 19.05.2011 ","person":"sqrt ","message":" Tatsache, jetzt hab ich es doch noch geschafft. Über 2 Jahre sind vergangen, seit ich mit Zeta angefangen hatte. Für die Lösung hier reichte schließlich eine Abschätzung des Altairs. Leider ist die Dose trotz der angebauten \"Dichtung\" der Umgebung nicht gewachsen. Der Inhalt leidet schon etwas. Hier muss wohl doch mal etwas wetterfestes her.TFTC,sqrt"},{"date":" 03.03.2010 ","person":"danspataru ","message":" Der krönende Abschluss der\"Aquilae\"-Reihe. Hab mir halb einen Wolf gesucht, aber dann doch noch. Das Spoilerbild war ja auch bei Schnee unbrauchbar und auchjetzt noch nicht wirklich gut, da ja die Blätter noch fehlen. Ist jaaber am Ende alles doch gut gegangen.Vielen Dank für diesen Cache und die ganze Cachereihe natürlich auch!In: Münze 25 Bani - Rumänien Out: nix"},{"date":" 03.05.2009 ","person":"frigu23 ","message":" schon lange her aber bisher noch nicht auf OC geloggt"}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}