{"hiddenAt":"29.08.2009","waypoint":"OC8FB6","coordinates":"E 008° 59.380' N 51° 43.970'","link":"https://www.opencaching.de/viewcache.php?wp=OC8FB6","description":"Mini- MultiParke an den o.g. Koordinaten.Wenn du dort suchst findest du die Koordinaten fürs Final. Viel Spaß beim Suchen und Tauschen!© 4Mikesch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Eggeweg von 4Mikesch","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 14.08.2016 ","person":"Max Bum ","message":" Tach Gesagt.heute auf kleiner erkundungstour hier halt gemacht. dann fing wie immer das große suchen an. mal ist es leichter, mal ist es schwerer. aber  hab ick ihn dann doch und so konnte ick mich ins logbuch eingetragen.dfdcmfg Max Bum"},{"date":" 22.11.2014 ","person":"Supertommy56 ","message":" Dieser feine kleine Multi wurde heute ohne Schwierigkeiten . Vielen Dank dafür!"},{"date":" 03.07.2014 ","person":"waldrapp ","message":" Im Rahmen einer Schulveranstaltung bin auch auch hier mal wieder vorbei gekommen.Diese Dose gehörte zu meinen ersten Multis in meiner Cacherkarriere Gruß vom Waldrapp"},{"date":" 06.04.2012 ","person":"EngelRosine ","message":" An Karfreitag zusammen mit HatschHalef auf Tour gewesen.Bei dem Wetter war ein kleiner Waldspaziergang (Mini-Multi) genau das richtige. Vielen Dank für diesen tollen CacheEngelRosine"},{"date":" 06.04.2012 ","person":"HatschiHalef ","message":" Das Wetter ist gut, es ist Karfreitag und kaum Muggels unterwegs.Da muß man sich doch einfach auf den Weg machen.Diesen Cache dann zusammen mit EngelRosine als vierten unserer heutigen Runde aufgesucht.DFDCHatschiHalef"},{"date":" 26.02.2012 ","person":"Zwiebus ","message":" Auftakt der heutigen Tour, zu diesem Zeitpunkt hat es noch in Strömen geregnet, aber das sollte zum Glück besser werden.Die Starthinweise konnten wir problemlos finden, beim Final im \"Regenwald\" taten wir uns doch recht schwer, kurz vor der Aufgabe dann noch ein letzter Versuch und - Bingo, , dann hörte auch der Regen auf und wir konnten die Tour wie geplant fortsetzen.TFTCZwiebus- no trade -"},{"date":" 07.09.2011 ","person":"Die Hasselbüffel ","message":" Nachlog.Dfdc"},{"date":" 27.03.2011 ","person":"xalibur ","message":" Am Sonntag habe ich so ungefähr den dritten Anlauf gestartet,  den Cache zu finden. Dabei traf ich zufällig noch zwei andere eifrige Cachesucher und gemeinsam ist es uns gelungen, den doch ziemlich trickreichen Cache zu knacken. Danke für die Unterstützung. Es hat großen Spaß gemacht!Und einen extra-Dank natürlich an den erfindungsreichen Cache-Owner!In: ein Ü-Ei-InneresOut: nothing"},{"date":" 26.10.2010 ","person":"Handkopfler ","message":" Vor dem Intensivtraining unserer Lachmuskeln wollten Ivi02 und ich noch einmal unsere Lungen ordentlich mit Frischluft versorgen. Bei unserem Frischluft-Einstieg am Eggeweg taten wir uns ein wenig schwer, aber schließlich konnte Ivi02 mit ihrem Spürsinn glänzen und ich war buff. Vielen Dank für den imho nicht ganz so leichten Cache."},{"date":" 13.07.2010 ","person":"conymahony ","message":" Mahlzeit!Heute hat es mich mal wieder nach Bad Driburg gezogen. Es hat sich gelohnt - dies war der erste von sieben Caches!Den Cache an sich fand ich ganz schön, allerdings finde ich den Hint sowohl für Station als auch Final äußerst irreführend!! Vetraut (insbesondere an der Station!) besser eurer Intuition - dann geht&#39;s schnell weiter!! ;)In: CoinOut: nüxDFDC sagt conymahony P.S.: Im Logbuch habe ich glaub ich den 12.07. eingetragen...Sorry!\t\t                "},{"date":" 09.04.2010 ","person":"Westfalenjung ","message":" Ein ganz gemeines Versteck.Zum Glück, aber doch noch . DFDC"},{"date":" 24.10.2009 ","person":"freilandrose ","message":" Bei meiner Rund um Bad-Driburg Tour . Danke für den Cache und den schönen Hint. Klemens"},{"date":" 13.09.2009 ","person":"Dosenchecker ","message":" Heute war es nieselig. Cache nett gemacht. "},{"date":" 06.09.2009 ","person":"R2D2 & C3PO ","message":" Die Zielkoos waren gar nicht so einfach zu entdecken. Das Final recht schnell . Schönes Versteck!Auf dem Rückweg noch zufällig Sabina9 auf einen netten Plausch getroffen, aber Insider Tipp&#39;s zum \"Bruchstein\" gab&#39;s nicht.  In: Laserschwert, Murmel, FigurOut: Holz Flaggen, 2 Magnete TFTC  "},{"date":" 02.09.2009 ","person":"Egge - Cacher ","message":" Die Koordinaten zu finden hat doch ein wenig gedauert. Dann endlich auf zum Final. Ja wo ist er denn nur? Huch hier hab ich dich ja gar nicht erwartet.  Hauptsache du bleibst noch lange an Ort und Stelle. Für einen Regular hätte die Dose schon eine Kleinigkeit größer sein dürfen.TFTC Egge - Cacher"},{"date":" 01.09.2009 ","person":"OpaTheo ","message":" Heute Morgen den Cache sehr gut  und geloggt!!TFTC   OpaTheo"}],"descriptionSnippet":"","status":"kann gesucht werden"}