{"hiddenAt":"16.09.2009","waypoint":"OC918E","coordinates":"E 007° 17.821' N 51° 14.875'","link":"https://www.opencaching.de/viewcache.php?wp=OC918E","description":"versteckt habe ich eine kleine Filmdose mit einem Magneten darin, dieser ist unbedingt in der Dose zu belassen © Glasbläser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Eisenbahnbrücke von Glasbläser","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.07.2017 11:14 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #110 (approx.)Found on 26. Juli 2017 at 11:14+++++++++++++++++++++++Liebe"},{"date":" 27.12.2015 ","person":"ichduundes ","message":" "},{"date":" 27.12.2015 16:24 ","person":"sodalitho ","message":" Archiviert auf gc.com - Aber der ist doch da!Gemeinsam mit Mars997 heute diese Stelle abgesucht. Da wo wir fündig geworden sind gehört die Dose vermutlich nicht hin... aber genau dort hätte ich sie auch versteckt. An dieser Stelle bin ich allerdings vor einem halben Jahr nicht fündig geworden. Wir haben sie wieder da deponiert, wo wir sie vor haben. Das Logbuch ist feucht, aber noch brauchbar. Nummer 666 und damit ein Jubeljubiläum.Gut  und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho#666"},{"date":" 17.07.2015 ","person":"mrkrid ","message":" Dieser Cache stand schon lange auf dem Plan, als Eisenbahnfan ja sozusagen ein \"muss\".Allerdings hat der Hint mehr verwirrt denn geholfen. Von oben geschaut und gesehen. Aber hier muss man sehr lange Arme haben, soll heißen, im Moment ist es besser das ganze \"von unten\" anzugehen.Muggelfrei geloggt.*DfdC* und Gruß von MrKrid ( blog.mrkrid.net )logged with c:geo | #146 | #opencaching"},{"date":" 07.06.2015 ","person":"sodalitho ","message":" Logmigration auf OC:Hier habe ich gut 20 Minuten gesucht, konnte aber trotz Hint die Dose nicht ertasten. Zu wenig Fingerspitzengefühl? Kann sein, aber so viele Stellen kann es hier nicht geben. Zur Sicherheit bin ich die Sache auch noch von unten angegangen. Leider mit dem gleichen Ergebnis... die Dose will sich mir nicht zeigen. Heute! Ich komme bestimmt wieder... "},{"date":" 15.04.2015 ","person":"Nicole07 ","message":" "},{"date":" 26.11.2014 15:30 ","person":"dani-beyenburg ","message":" Gut versteckt. Mit lnangem Arm zugreifen können.Und am Mittwoch Nachmittag fast keine Muggelgefahr!!"},{"date":" 10.10.2014 ","person":"Kyrandia ","message":" Nach kurzer Suche gut .TFTC"},{"date":" 23.08.2014 ","person":"D-Buddi ","message":" Es war recht schwierig sich in dem feuchten Logbuch zu verewigen. Bevor man da auf Besserverstecker schimpft vielleicht erst mal Dosen-Pflege? Auf jeden Fall eine spannende Location. Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 09.02.2014 ","person":"anfralupa ","message":" Nette Stelle für einen Cache !Danke und Gruß an unsere Vorlogger sagen anfralupa"},{"date":" 03.11.2013 ","person":"Grimmi59 ","message":" Diesen Kleinen habe ich relativ schnell .Über diese Brücke bin ich als Kind noch mit dem Zug mit Dampflokbespannung gefahren. TFTC"},{"date":" 27.10.2013 ","person":"Lal87 ","message":" Mit Grizzly86 und Hans . T4TC"},{"date":" 27.10.2013 15:29 ","person":"Grizzly86 ","message":" Nach kurzen Suchen an falscher Stelle muggelfrei  mit Lal und Hanssolo. T4TC!"},{"date":" 13.10.2013 ","person":"1Corvus ","message":" Normalerweise ist es hier immer sehr muggelig. Heute war das Suchen und Loggen aber kein Problem. Danke für die Dose sagt ein Rabe."},{"date":" 22.09.2013 ","person":"SiFi2010 ","message":" 13:25 UhrFund Nr. 1813Heute stand für mich der [url=http:"},{"date":" 07.10.2012 ","person":"Wuptaler ","message":" Am 07.10.2012 bei Geocaching.com Heute mit Sunny_rs, Pusteblume und Wupperfreak eine Cache-Tour gemacht.Dabei auch die Schienen betreten, keine Angst es fahren keine Züge mehr, nur noch Draisinen Fahrten werden angeboten. "},{"date":" 07.10.2012 21:11 ","person":"joelruns ","message":" Im zweiten Anlauf konnte der Cache  werden. Eigentlich wollte ich aufgrund der massigen Sonntagsmuggel die Suche abbrechen, das Döschen lächelte mich aus seinem Versteck dann allerdings an. Konnte gut  werden. TFTC.---Geloggt auf geocaching.com und übertragen auf opencaching.de"},{"date":" 13.06.2012 ","person":"streifenhoernchen ","message":" "},{"date":" 20.05.2012 ","person":"Hammas ","message":" Trotz vieler Jogger und Wanderer gut . DFDC!"},{"date":" 10.05.2012 ","person":"König Moderig ","message":" Nachdem ich mit mirabilos hier schon einmal erfolglos blieb und auch in einem zweiten Anlauf alleine nichts  hatte, wurde der Alte Habicht dann heute fündig.Da war die Dose aber definitiv bei den letzten beiden Malen nicht ...TFTC,König Moderig-=[ Ein Favoritenpunkt, weil Beyenburg einfach ein schönes Örtchen ist und ich Eisenbahnbrücken mag. ]=-"}],"descriptionSnippet":"Micro auf der Brücke","status":"kann gesucht werden"}