{"hiddenAt":"09.09.2009","waypoint":"OC9100","coordinates":"E 009° 34.754' N 50° 01.720'","link":"https://www.opencaching.de/viewcache.php?wp=OC9100","description":"Die Brunnentour besteht aus einer Reihe von 5 Quellen auf dem Müsselberg bzw. der Solhöhe bei denen jeweils ein Cache versteckt ist. Am Erlenbrünnlein befindet sich eine Hütte in dem die Wasserversorgung für ein benachbartes Wohnhaus untergebracht ist. Der Cache ist mit dem Bike gut erreichbar und sollte mit Rücksicht auf die Jäger nicht Nachts angegangen werden. Im Behälter befindet sich auch ein Hinweis auf den Brunnentour-Bonus. Bitte Stift mitbringen.© U - BOOT 777, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry, Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Brunnentour Teil 4 Erlenbrünnlein von U - BOOT 777","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.05.2015 11:45 ","person":"Jens24 ","message":" Haben heute die Brunnentour angegangen und eine schöne Landschaft kennengelern.Hat Spaß gemacht, vielen Dank für die Zusammenstellung dieser Cache-Tour."},{"date":" 14.01.2014 ","person":"horle ","message":" Heute sind wir die Brunnentour gegangen.Wir haben dem Cache wieder einen Stein gegeben.no tradehorle"},{"date":" 02.06.2012 ","person":"michl-moves ","message":" Sofort , Vorsicht viele Muggels! ;-)"},{"date":" 05.05.2012 ","person":"Waldlaeufer74 ","message":" Zum zweiten mal hier und dann doch gleich .Mann, war ich das erste mal blind "},{"date":" 03.10.2011 ","person":"nordhein ","message":" So, nun hat es doch noch geklappt. War schon das zweite Mal hier. Mit dem Rad übern Berg machts gleich noch mal soviel Spaß."},{"date":" 04.09.2011 ","person":"gekko121 ","message":" Zu Beginn des Jahres war ich schon mal hier war und trotz super Wetter \"im Tal\" war hier oben alles weiss (ca. 1 cm Schnee). An einen Fund war also nicht zu denken. Heute im zweiten Anlauf nach dem \"Bersch offm Bersch\" bei schwüler Hitze gur . DFDC"},{"date":" 25.06.2011 ","person":"U - BOOT 777 ","message":" HinweisCache kontrolliert u. Hinweis erweitert."},{"date":" 17.06.2011 ","person":"Waldlaeufer74 ","message":" War jetzt schon ein paar mal da und hab den Wald umgegraben aber nix gefunden. Ist der überhaupt noch da??"},{"date":" 26.02.2011 ","person":"ikipf ","message":" Hat etwas gedauert, bis wir ihn  hatten - es gibt ja schließlich viele Möglichkeiten."},{"date":" 27.04.2010 ","person":"Skippy17 ","message":" HinweisHeute mit Cacher Ausbildungshund Gismo auf große Tour gegangen und mir die Rätselteile für den Bonus geholt. Da ich schon einmal hier war, schnell . "},{"date":" 21.10.2009 ","person":"kingfelyckz ","message":"  Moin Moin, guter schöner Cach und schnell  im bewährten Team. found: 20.10.09 - 18.10 Uhr  greetz Andy \"der Spürhund\" kingfelyckz \"the captain\" "},{"date":" 16.10.2009 ","person":"Maykäfer ","message":" Im strömenden Regen mit Hund unterwegs. Unser erster Cache überhaupt, keine Ahnung worauf man alles achten muss. Aber geschafft!"},{"date":" 12.09.2009 ","person":"Skippy17 ","message":" Der war schnell , so was liebe ich, der konnte nur dort liegen, obwohl es dort noch sehr gute andere Verstecke gibt. "}],"descriptionSnippet":"","status":"kann gesucht werden"}