{"hiddenAt":"16.09.2009","waypoint":"OC9195","coordinates":"E 007° 59.577' N 52° 25.627'","link":"https://www.opencaching.de/viewcache.php?wp=OC9195","description":"Bei der Suche nach neuen Versteckmöglichkeiten imBramscher Umland habe ich mich etwas verfahren und kam hier vorbei. Undich finde der Platz hat einiges zu bieten:- Wenn man den ganz falschen Zugang wählt ist es T 4 oder gar T 5.-Wenn man einen T 2 Zugang gefunden hat, sollte man unbedingt auf demRückweg den T 3 Zugang nehmen und umgekehrt, sonst entgeht einemvielleicht etwas.- Es ist meistens muggelfrei, aber zu nicht definierten Zeiten kann es in der Nähe zu Ansammlungen kommen.-Egal von welcher Seite ihr euch nähert, spätestens wenn die Teerstraßenicht mehr geteert ist solltet ihr das Auto stehen lassen. Imgünstigsten Fall erwartet euch dann ein Fußweg von etwa 200 m.- Da dies ein Zufallsausleger ist gibt es nur einen Micro, dafür aber einen aussagekräftigen Hint.  © andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qervfgäzzvtre Onhz zvg Orvjrex","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"Verstecktes Idyll von andy111","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.10.2016 ","person":"Propellerfisch ","message":" Der Weg dorthin zu suchen gestaltete sich schwieriger als den Cache zu finden, da wir keine Straßenkarte dabei hatten. Der Cache benötigt dringend Wartung, da erstens der Log-Zettel voll ist, und zweitens der Hint nicht mehr ganz stimmt."},{"date":" 26.12.2014 ","person":"alex8012 ","message":" Mit der ganzen Familie geloggt. Danke fürs Verstecken!"},{"date":" 19.04.2014 ","person":"steve_oizo ","message":" Den Ort Epe kannte ich zwar schon, aber diese schöne Ecke ist mir noch nicht aufgefallen. Danke fürs her führen!DfdC!"},{"date":" 17.12.2013 ","person":"lordbundy ","message":" Diesen Cache haben wir schon vor längerer zeit  aber erst jetzt komme ich dazu die en Caches auf Opencaching nachzubuchen. Danke für den Cache sagt LORDBUNDY"},{"date":" 03.05.2013 ","person":"juliamax ","message":" Was macht man wenn der Pc bei der Arbeit ausfaellt...richtig cachen. Hier hab ich ne ganze Zeit gesucht weil ich erst ein anderes Objekt im Visier hatte aber nach Lesen des Hints dann fix .Tftc sagen juliamax582 3. Mai 2013 19:22"},{"date":" 04.04.2013 ","person":"LuHe12 ","message":" Recht schnell , obwohl wir den Hint etwas \"verändert\" angetroffen haben. Danke sagt Team LuHe12 "},{"date":" 08.01.2013 ","person":"Geogus ","message":" Was es alles so an Freizeitbeschaeftigungen gibt, wurde uns hier deutlich... Den Cache zuegig gehoben und weiter ging es zur naechsten Station. TFTC!"},{"date":" 20.11.2012 ","person":"Marco_Sonja ","message":" Nachdem ich mich zufällig mit heimlichtuer beim Cache \"Darnsee Bramsche\" getroffen hatte, kamen wir hier in Kolonne an. Haben natürlich zuerst den falschen Weg eingeschlagen, was aber eigentlich kein Problem war, wir sind ja sportlich.heimlichtuer hatte hier gleich am Anfang den richtigen Riecher, was den Ort des Versteckes angeht, lies mir aber beim Bergen der Dose den Vortritt.Vielen Dank an heimlichtuer für den schönen kleinen gemeinsamen Cache-Ausflug.Danke an Andy für das Zeigen dieses schönen kleinen Idylls.Marco_Sonja"},{"date":" 01.11.2012 ","person":"-Parano- ","message":" Schöne gegend dort...durfte mich heute das erste mal in ein leeres Logbuch eintragen Vielen Dank für den Cache"},{"date":" 09.06.2012 ","person":"schledi99 ","message":" Cache lag auf unserer Radtour (http:"},{"date":" 29.07.2011 ","person":"AL006 ","message":" Heut wars hier sehr ruhig und wir konnten unbeobachtet auf die Suche gehen.Ein sehr idyllisches Fleckchen.Danke sagt Team AL006"},{"date":" 17.10.2010 ","person":"TIK ","message":" Schöne Ecke, die ich noch gut aus meinen Kindertagen kennen, wo ich aber lange (zu lange) nicht mehr war. Danke für&#39;s Hinführen und danke für den Cache."},{"date":" 15.09.2010 ","person":"KundeX-Team ","message":" gut . das KundeX-Team"},{"date":" 12.09.2010 ","person":"Kaesekracher ","message":" danke für den cache...schöne gegendschnell  (14:15 geloggt)LG kaesekracher"},{"date":" 17.05.2010 ","person":"steinhügel ","message":" schön gelegener Ort DankeschönDfdCTeam Steinhügel"},{"date":" 01.05.2010 ","person":"Wikinger81 ","message":" Auch hier war Wickie der schnellere. Was für ein verlassenes Örtchen.TFTC Wikinger81"},{"date":" 09.02.2010 ","person":"slentil ","message":" Da hatte ich ja heute mal richtig Pech, denn ich war permanent auf der falschen Seite der Gewässer . Deshalb war der Weg dorthin auch etwas länger. Aber zum Schluß gab es ein happyend und ich konnte loggen."},{"date":" 18.09.2009 ","person":"Sheepdogs&Friends ","message":" Aus Sagen und Legenden hatte ich schon der der \"Dackelkampfbahn\" gehört, heute konnte ich einen solchen Ort besichtigen. Bis die Sheepdogs aber das für die Trainingsbahn erforderliche Kampfgewicht erreicht haben müssen sie aber sehr, sehr lange eine Nulldiät machen.TFTC + GrußSheepdogs & Friends "},{"date":" 16.09.2009 ","person":"sossi der ossi ","message":" Entdeckt! Wie schön. Uns ist überhaupt nicht bekannt, dass es so viele kleine Verstecke rund um Bramsche gibt. Aber als ausgesprochene Tierschützer schlug uns das Herz schon bis zum Hals.TFTC und Grüße sagt sossi der ossi"}],"descriptionSnippet":"","status":"kann gesucht werden"}