{"hiddenAt":"24.09.2009","waypoint":"OC92A4","coordinates":"E 009° 16.338' N 47° 41.489'","link":"https://www.opencaching.de/viewcache.php?wp=OC92A4","description":"An diesem Ort findet ihr Meersburgs letzten Ritter, Joseph Freiherr von Laßberg (1770 - 1855), dem Erhalter der Meersburg; Den Meersburger Armor; Die Herren Maximilian Hell, Anton von Stoerck und Jan Ingenhousz im Käfig; Den über diese triumphierenden Franz Anton Mesmer; Den Teufelsaustreiber Johann Joseph Gaßner (mit ein paar Teufelchen) friedlich vereint mit dem Edelfräulein Wendelgard von Halten über die es folgendes Gedicht gibt:Sie hat eine saugroße Nase,Auch manches andere war groß.Doch keiner wollte sie haben,Was Wendelgard heftig verdroß.\"Wer Sonntags zum Essen mich kutschte,Kriegt mich und die Haltnau dazu!\"Die Konstanzer wagten die Fuhre -Und erbten ihr Rebgut im Nu.Noch heute beweißt jeder Tropfen,Der lieblich die Gurgel durchfährt:Es ragt manche zapfgroße NaseAn Fässern voll innerem Wert !Und über allem thront Annette von Droste - Hülshoff und dreht sich im Winde.Der Peter der Lenk schuf dieses Gebilde,zur Freude der Leut.Viele sind hier oft am schauen,paßt also auf, das die Muggels den Cache hier nicht klauen.Doch leider ist genau dies passiert,dieser Ort dadurch die Dose verliert,Somit gibt’s hier Aufgaben fortan,die Euch zur Dose hinbringen dann.A.) Bei einem der Herren in dem Käfig schaut etwas unter der Kleidung heraus. Was ist das ? Ein Rüssel = 115m Ein Fisch = 98m Ein Teufel = 101mB.) Einer der Herren hat etwas zum reiten dabei, was ist das? Ein Besen = 342° Ein Steckenpferd = 356° Ein Blitz = 18°Diese Aufgaben dürften vor Ort leicht zu lösen sein, mir war es wichtiger Euch hierher zu locken und das ihr Euch an diesen schönen?! Figuren erfreuen könnt, als Belohnung gibt’s eine Dose. Leider nur ein Micro. Aber da ich nicht zu weit weg wollte mit der Dose, gings nicht anders.© Katunga, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhpu qnf Svany vfg rvar Zntvfpur Fähyr, jraa jve rf nhpu urhgr avpug zrue fb rzcsvaqra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Magische Säule  - - reloaded - - von Katunga","cacheType":"Multicache","terrain":1,"logs":[{"date":" 18.11.2017 ","person":"Nelly 01 ","message":" Hier alles abgeschaut und ausgerechnet. Der Final war einfach zu finden :)"},{"date":" 18.11.2017 15:30 ","person":"ekorren ","message":" Schön, dass es hier auch bei OC etwas zu Loggen gibt :-)Beim Spaziergang durch Meersburg die Säule besucht und bewundert. Die Peilung ging etwas daneben (vielleicht hab ich mich aber auch schlicht vertippt), aber dann hat der Cacherinstinkt über die Koordinaten gesiegt und das Döschen war ... "},{"date":" 25.08.2017 17:30 ","person":"Jiver78 ","message":" Auf meinem Heimweg vom Affenberg und den Pfahlbauten musste ich in Meersburg eine kleine Zwangspause zum Umsteigen einlegen. Der Multi sah sehr gut machbar aus und verkürzte mir die Zeit des Wartens auf's nächste Schiff.Ein herzliches Danke für den Cache an Katunga!"},{"date":" 25.08.2017 16:58 ","person":"Ranger-Tobi ","message":" Bei einem spontanen verlängerten Wochenende am Bodensee ein paar Döschen eingesammelt. Dabei bin ich auch hier vorbei gekommen. Vielen dank an den Owner für's legen und pflegen der Dose. T4TC "},{"date":" 06.08.2017 ","person":"Ali.Gator ","message":" Im Urlaub zusammen mit Pfote02 und Team gnubbl . Vielen Dank sagt Ali.Gator"},{"date":" 06.08.2017 ","person":"Pfote02 ","message":" Zusammen mit Ali.Gator und Team gnubbl .Vielen Dank sagtPfote02"},{"date":" 06.08.2017 ","person":"gnubbl ","message":" Die notwendigen Informationen und die Zielkoordinaten hatten wir (Ali.Gator, Pfote02 und Team gnubbl) schnell zusammen. Am Ziel mussten wir dann etwas warten, bis der Fahrradmuggel weg war.Vielen Dank sagtgnubbl"},{"date":" 09.07.2017 22:12 ","person":"AJIJ ","message":" Danke fürs Herführen und Verstecken von [ Magische Säule  - - reloaded - -] , an Katunga.TFTCAJIJ    9. Juli 2017        # 19    "},{"date":" 08.04.2017 15:35 ","person":"gartentaucher ","message":" Die Fragen war vor Ort schnell beantwortet. Allerdings hatten wir dann erst etwas an falschem Ort gesucht, auch mit Hint. Aber dann war es doch ganz einfach."},{"date":" 21.09.2016 18:43 ","person":"krelle ","message":" Nach ein wenig Wartezeit konnten wir auch dieses Final finden und halbwegs unbeobachtet loggen. Danke für's Zeigen und die schöne Beschreibung der magischen Säule!krelle"},{"date":" 11.09.2016 17:19 ","person":"rewe09 ","message":" Nicht gesucht, da zur verkehrten Zeit vor Ort. Lösung liegt auf Halde. Beim nächsten Besuch hier wird geloggt.Die Infos zur Säule waren gut. tftc"},{"date":" 21.08.2016 18:00 ","person":"Findenicht ","message":" Sehr schöner Platz, tolle Idee. Und wenn man bei der Peilung 30° abzieht, tut man sich mit dem Final leichter. DfdC"},{"date":" 27.04.2016 ","person":"Katunga ","message":" kann gesucht werdenListing angepasst."},{"date":" 05.04.2016 18:48 ","person":"umi_geo ","message":" Am Abend des heutigen Ausfluges machten wir noch einen Bummel durch die Hafenstadt.Da fiel uns diese interessante Skulptur auf. Durch die Cache-Beschreibung war zumindest etwas von der Skulptur zu verstehen, auch wenn viele Namen unbekannt sind.Durch den Hint war das Döschen gut zu finden, obwohl die Koordinaten nur grob in diesem Bereich lagen.Danke fürs Herlocken zu diesem interessanten Platz."},{"date":" 07.10.2015 ","person":"URS59 ","message":" Eine imposante Säule mit seltsamen Figuren.Die Finaldose konnten wir auf Grund des Spoilers auch ohne genaue Koords finden.TFTC"},{"date":" 27.09.2015 ","person":"Maedchen100 ","message":" Dieser Multi bei der Magischen Säule hat Spaß gemacht. Urlaub, Sonnenschein, freie Bank erwischt und überhaupt! Die Finaldose konnte trotz der zahlreichen Muggels geloggt werden.Vielen Dank für's Herführen und Verstecken! "},{"date":" 30.03.2015 ","person":"finnkrone ","message":"  .. witziges Denkmal an einer schönen Stelle am Bodensee verbunden mit einem kleinen Rätsel auf die Schnelle ..TFTC"},{"date":" 08.03.2015 ","person":"Schnullebacke ","message":" Nachlog am 11.06.2017 - dieser Cache wurde über Geocaching.com bereits am  08.03.2015 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Heute stand bei uns Meersburg auf dem Programm. Dies ist ja eine wunderschöne Stadt, in der man bei herrlichstem Sonnenschein gerne Cachen und Sightseeing verbindet. Leider hatten dieses Städtle heute wohl mehr Leute auf dem Programm, für Anfang März tummelten sich hier Unmengen an Touristen.Dieser kleine Multi klang sehr interessant. Bereits von Weitem sah man die Magische Säule und machte neugierig. Also nichts wie hin - die Säule bewundert - die Fragen beantwortet - gepeilt - und schließlich das kleine Dösle an der nächsten magischen Säule  und geloggt.Vielen Dank für diesen Kurzmulti sagt Schnullebacke"},{"date":" 01.09.2014 20:41 ","person":"diba412 ","message":" Ein bisschen Verwirrung, aber dann waren beide magischen Säulen . Nur der Final musste wegen starkem Muggelaufkommen etwas warten ... aber dann ... war letztenlich auch das Döschen kein Problemen. T4TC und Grüße aus dem Saarland "},{"date":" 01.09.2014 ","person":"Paranoja1 ","message":" Mit dem peilen hatte anfangs problemme."}],"descriptionSnippet":"Meersburgs Magische Säule","status":"kann gesucht werden"}