{"hiddenAt":"03.10.2009","waypoint":"OC94E6","coordinates":"E 009° 05.904' N 49° 28.031'","link":"https://www.opencaching.de/viewcache.php?wp=OC94E6","description":"Geschichte:Der Hölzerlips und seine Kumpanen hatten im Jahre 1810/1811 mit ihren Familien am Katzenbuckel ein Winterquartier gefunden. In den Dörfern um Waldbrunn, Katzenbach, Strümpfelbrunn und Mülben wurden sie geduldet und man hat ihnen Schlafplätze gegeben oder Scheunen überlassen. Auch in den Dörfern rund um den Winterhauch hatte Hölzerlipps seine Zufluchtsorte. Das Felsenhaus bei Mülben ist heute noch als Ruine im Wald zu finden. Auch „Schinderhannes“ selbst soll zeitweise in der Höhle gehaust haben. Er soll sogar in der Nähe 400 Gulden vergraben habe - gefunden wurden sie aber nie. Der Raum Mülben, Höllgrund, Reisenbacher Grund und Galmbach war eines dieser Schlupfwinkelgebiete, in dem auch das aufgesuchte imposante Felsenhaus liegt. Die oberirdische Höhle aus Sandsteinquader ist inzwischen eingefallen (oder zerstört). Von hier aus starteten die Bandenmitglieder unter Hölzerlips zu den Raubüberfällen an die Bergstraße. (Angaben ohne Gewähr - Quelle: www.hessen-martin.de)  Startpunkt ist der Wanderparkplatz am Friedhof in Waldbrunn-Mülben.Stage 1   N 49° 28.031’; E 009° 05.904’Welcher Nummer hat der Rundweg „Mülbener See“?A = erste NummerB = zweite NummerStage 2  N 49° 28.AB(A+A)’; E 009° 0(A+B).92(A+B)’Über wieviele Eisenstangen musst ihr gehen um in das Wildgehege zu kommen.C = erste ZahlD = zweite ZahlE = QuersummeStage 3  N 49° 2(C+E).ED(A+A)’; E 009° 0(E-C).(B-C)E(A-C)’Wie ist der Name des Forstmeisters der im Jahre 1835 die Richtwege im Forstbezirk Strümpfelbrunn angelegt hat?Den zweiten Buchstaben ersetzt ihr durch die entsprechende Zahl im Alphabet. F = der zweite Buchstabe des Forstmeisters    Stage 4 N 49° 2(A+F).(B-C)E(A-C)’; E 009° 0F.E(F+C)E’ G = Auf wievielen Beinen kann man insgesamt sein Hinterteil niederlassen?H = Auf wievielen Beinen kann man sein Vesper ausbreiten?  Stage 5 (Cache) N 49° 2(G+C).BFB’; E 009° 0F.G(G-E-C)(H+B)’Gehe zum Baum mit der Nummer RG (H),suche den Cache 15 Schritte in südöstlicher Richtung beim großen Etwas.Ich habe mich nicht getraut den Cache im Felsenhaus zu verstecken, wer weiß ob ihn da überhaupt jemand finden würde? Ich empfehle ich dennoch das Felsenhaus (weiter in südöstlicher Richtung) ausgiebig zu beklettern, viel Spaß.  Rückweg 1 Gesamtgehzeit ca. 2hDen gleichen Weg zurück zum Parkplatz.Rückweg 2 Gesamtgehzeit ca. 3hMacht einen Abstecher zum Jagdschloss vom Markgraf von Baden.Geht dazu zurück zu Stage 4 und anschließen zu Stage 6.Stage 6 Jagdschloss N 49° 29.151’; E 009° 05.803’(nach dem Jagdschloss bitte nur mit Wanderkarte weiter gehen,für Hartgesottene auch gerne ohne)Stage 7 N 49° 29.186’; E 009° 04.957’Weiter Richtung HöllgrundStage 8 N 49° 29.154’; E 009° 05.126’Weiter Richtung MülbenStage 9 N 49° 28.888’; E 009° 05.701’  Stage 10 N 49° 28.032’; E 009° 05.709’  Stage 11  N 49° 28.418’; E 009° 05.925’und zurück zum ParkplatzNach ausgiebiger Schatzsuche würden wir uns freuen wenn ihr im Gasthaus“Zum Engel“ in Mülben vorbeischauen würdet. (Donnerstag Ruhrtag)Ihr findet uns bei N 49° 27.810’; E 009° 06.135’ .www.gasthausengel.de© Zum Engel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schatz des Schinderhannes im Felsenhaus   von Zum Engel","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.06.2017 23:21 ","person":"Biki ","message":" Eine schöne Runde, danke fürs Zeigen!"},{"date":" 26.03.2017 14:20 ","person":"US-JJ-2016 ","message":" "},{"date":" 03.07.2015 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung habe ich das Felsenhaus besucht. Bei der Suche nach einem anderen Cache (den ich leider nicht fand) entdeckte ich als Trostpreis das Finale des Multis und konnte so das Logbuch signieren.Danke sagt kruemelhuepfer."},{"date":" 03.01.2012 ","person":"luckylenny ","message":" Kaum ist das Wetter mal etwas besser, schon muggelt es sogar hier im tiefsten Odenwald. Schöne Runde und ein beeindruckendes Final. Hat Spaß gemacht. Den Bonus hätte ich auch noch gerne mitgenommen, mit Hund war mir die Klettertour aber dann doch etwas zu gefährlich...# 19 TFTC luckylenny und Cacherhund Quino"},{"date":" 13.06.2011 ","person":"Matzedormel ","message":" Bei bewöktem Wetter eine schöne Runde gedreht in sehr schöner Natur. Wir haben alles gut . Der Bleistift im Logbuch ist aber nicht angespitzt.TFTC Matzedormelout: xin: TB"},{"date":" 11.05.2011 ","person":"Rucki ","message":" Sehr schöne Cachrunde. Tolle Gegend.Anschließende Einkehr im Engel. Hat sichalles sehr gelohnt.Danke für den schönen Typ."},{"date":" 22.04.2011 ","person":"SJMS ","message":" Bei so einem tollen Wetter wie heute, macht es so richtig Spaß nach einem Cache zu suchen. Nach einigermaßem langem Marsch und suche nach dem Baum RG (H) \" der wahrscheinlich schon gefällt wurde \" haben wir dann endlich den Cache ! Super Versteck und wirklich schöne Gegend... die Felsen laden wirklich zum krackseln ein. OUT: Ü-EiIN: GlasblumeTFTCViele GrüßeSJMS"},{"date":" 29.10.2010 ","person":"Carlo ","message":" Schönes Wetter, schöner Cache. Hat viel Spaß gemacht. Tolles Felsenhaus. In: Schlüsselband, BleistiftOut: Spielzeug Carlo und Saskia "},{"date":" 28.09.2010 ","person":"Sancho ","message":" Haben heute bei dichtem Nebel des Schatz des Schinderhannes gehoben. Schöne einfache Wanderung mit spannendem Zielpunkt ohne besondere Ansprüche, haben den Cache sehr schnell . Vielen Dank und schöne Grüße von Sancho "},{"date":" 20.09.2010 ","person":"pecifaul ","message":" Nachdem ich letztes Mal hier in Mülben die tollen Tradis gemacht hatte und dabei immer wieder erstaunt war, was für schöne Fleckchen Erde wir in der Heimat haben.So konnte und durfte ich heute die Multis in Angriff nehmen. Da ich schon öfters am Felsenhaus war, war mir die Strecke nicht gänzlich unbekannt. Die einzelnen Stationen waren gut und einfach zu finden. So kam ich recht schnell ans Ziel. Es ist immer wieder schön hierher zu kommen. No Trade TFTC PeCiFaUL"},{"date":" 20.06.2010 ","person":"Seven-fifty ","message":" Habe mich heute mal wieder auf den Weg in den Odenwald gemacht und diesen herrlichen Cache gesucht - dank der hervorragenden Streckenführung auch relativ genauen GPS-Empfang gehabt  U N D  vor allem (was mich sehr begeisterte!!!! ganz herzlichen Dank dafür) die Stationen auch ohne GPS nachvollziehbar, sodaß man nicht blindlings dem Garmin hinterhertrotteln muss sondern ganz beruhigt von Station zu Station gehen und die wunderbare Natur geniessen kann.Habe mich dann allerdings beim Bewundern eines stattlichen Keilers, der am Wegesrand nach Futter suchte, so vertrödelt, dass ich nicht mehr bei Euch einkehren konnte sondern gleich nach Hause fahren musste -- Einkehr wird ganz bestimmt nachgeholt!Ihr habt mir Lust gemacht, auch die"},{"date":" 23.05.2010 ","person":"hoiner ","message":"  und geloggt "},{"date":" 21.04.2010 ","person":"withdrawal ","message":" Hallo, eine schöne Stelle, war mein erster Cache, hab ihn relativ schnell , wobei ich etwas verwirrt war, welcher Baum (RG (H)) genau gemeint war. ;) war aber auch ohne gps unterwegs. Nix raus, aber Hello Kitty Handyanhänger rein!TFTC,Teresa  "},{"date":" 04.01.2010 ","person":"DizzyDevil ","message":" Dank der Neuschneedecke waren die Spuren der FT-Finder nicht mehr zu erkennen und wir konnten uns völlig unbeeinflusst auf diese tolle Schatzsuche begeben. Der Cache wurde dann auch ohne Probleme .in: nixout: nix "},{"date":" 02.01.2010 ","person":"kaptain.hack ","message":" Bei dem heutigen kalten Wetter und etwa 10 cm Schnee haben wir uns zu zweit aufgemacht diesen Cache zum ersten Mal zu heben. Die einzelnen Stationen waren gut zu lösen, nur beim Forstmeister hat es etwas länger gedauert. Die Box konnte sich dann auch nicht lange vor uns verstecken.Unglaublich diesen Cache nach etwa 3 Monaten noch als Erstfinder gehoben zu haben. Das wäre auf geocaching.com nicht denkbar.Vielen Dank fürs Verstecken! Wir haben nichts getauscht."}],"descriptionSnippet":"Dieser Cache führt euch zum Steinernen Tisch und zum Felsenhaus, wo der Schatz des Schinderhannes versteckt sein soll.","status":"kann gesucht werden"}