{"hiddenAt":"07.08.2009","waypoint":"OC9477","coordinates":"E 012° 29.867' N 50° 42.301'","link":"https://www.opencaching.de/viewcache.php?wp=OC9477","description":"Ja ja der Cacher mag keine Muggel, weil sie immer so blöd glotzen und unter Umständen auch schon die Polizei gerufen haben, da die Filmdose oder die Munitionskiste wie ne Bombe aussah...Andere beobachten den Cacher und mausen dann den Cache, was ja auch nicht so toll ist.Kurzum: Muggels sind immer Mist!Aber jetzt zum Cache:Hier ist der Name Programm!Kostenlose Parkplätze gibt es in der Umgebung zu genüge.Bringt bitte einen Stift mit!Bitte schreibt noch kurz, was ihr bei diesem Cache für Erfahrungen mit den Muggels gemacht habt.© Roadrunner86, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Frvg ovggr hanhssäyyvt orv ybttra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Muggels!  von Roadrunner86","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.09.2017 12:21 ","person":"bussfertiger_Mann ","message":" Meine tägliche Cachesuche führte mich heute hier her. Die Bixx konnte gut  werden.  Danke fürs legen und pflegen. "},{"date":" 19.08.2016 11:03 ","person":"RICCCO363 ","message":" GEFUNDEN :)TFTC "},{"date":" 04.08.2016 ","person":"svarvare ","message":" Auf dem Weg nach Hause konnte die Bixx sich nicht lange verstecken.Danke fürs Legen"},{"date":" 13.09.2015 18:21 ","person":"flint74 ","message":" Zum Sonntag Mittag hielten sich das Muggelaufkommen in Grenzen. So konnte ich unbemerkt zugreifen und auch wieder zurücklegen.Thx Kay"},{"date":" 20.06.2015 23:16 ","person":"umi_geo ","message":" Zur späten Stunde war kaum ein Muggel zu sehen, so dass die neue Dose leicht geborgen werden konnte. Und so war auch reichlich Platz zur Bestätigung des muggelfreien Aufenthalts im Logbuch zu finden.Danke fürs Legen und Pflegen des Döschens."},{"date":" 16.07.2014 16:45 ","person":"Nilpferd1607 ","message":" Auch muggelfrei finden und loggen können. TFTC sagt Nilpferd1607."},{"date":" 12.02.2014 23:31 ","person":"Angel256 ","message":" Heute ging es auf Tour durch Zwickau. Der stand als erstes auf dem Plan. Der erste Griff saß und weiter gings. TFTC"},{"date":" 07.02.2014 ","person":"CosmotiC ","message":" Zu später Stunde war dieser kleine Tradi keine Herausforderung mehr und wurde,in aller Ruhe nach dem WIG mit eingesammelt.Anschließend noch ne Runde im Kreis rennen und dann ab nach Hause [:D]Vielen Dank für den [:)] auf der Landkarte,CosmotiC"},{"date":" 06.10.2013 ","person":"Superlooser ","message":" Heute zum Sonntag fuhren deutlich weniger Autos hier vorbei. Trotzdem waren es noch genug, um das Loggen recht unangenehm werden zu lassen.Danke für den Cache!#2323     17:00 Uhr"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."},{"date":" 21.10.2012 ","person":"Screensize ","message":" Danke fürs verstecken sagt das Team Screensize aus Kirchberg "},{"date":" 08.07.2012 ","person":"Chaos12 ","message":" Nach 22:00 Uhr war's heute  muckelfrei. Schnell  und geloggt"},{"date":" 16.05.2012 ","person":"AndiOlli ","message":" 18:27 UhrVor dem Ärzte-Konzert zusammen mit Silvercyber hier noch schnell zugegriffen, aber muggelfrei war es hier nun wirklich nicht. Aber es interessierte wohl auch niemanden, da der Cache ja ohne große Sucherei zu finden ist. Vielen Dank dafür."},{"date":" 07.05.2012 ","person":"Porks89 ","message":" Hallo Owner, ich bin jetzt auch hier ;)) Die Dose war schnell  und geloggt DfdC sagt Porks89"},{"date":" 01.10.2011 ","person":"reSep ","message":" Auf der Durchfahrt einen kleinen Stopp eingelegt und zusammen mit Stötteritzer den neuen Logstreifen eingeweiht.Vielen Dank und Grüße, reSep"},{"date":" 24.07.2011 ","person":"graupelgewitter ","message":" Habe den Caches schon einmal gefunden als ich die letzte Woche wieder vorbeikam war er nicht mehr da!!"},{"date":" 29.05.2011 ","person":"hera1401 ","message":" schneller log, schönes versteck. die vorbeifahrenden muggel haben bisschen komisch gekuckt, aber es gab keine koplikationen. TFTC hera1401 18:58"},{"date":" 18.03.2011 ","person":"Jan_GCR ","message":" In der Nacht hat man zum Glück kaum mit Muggels zu kämpfen, von daher war alles kein Problem.TFTC Jan!Log #0901"},{"date":" 31.10.2010 ","person":"die mondputzer ","message":" Heute als Auftakt unserer kleinen Runde fast Muggel-frei gelogt. Nur ein paar Auto-Muggels waren unterwegs.Danke Die MondputzerGCVote 2 Sterne"},{"date":" 12.10.2010 ","person":"lädübly ","message":" Gut und schnell .TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}