{"hiddenAt":"16.10.2009","waypoint":"OC9510","coordinates":"E 010° 36.712' N 47° 43.861'","link":"https://www.opencaching.de/viewcache.php?wp=OC9510","description":"COVO LOCOAlle schönen Orte in Deiner Gegend sind schon voll mit Caches? Du hast schon alle Caches in Deiner Nähe gefunden? Du willst nicht immer weite Strecken bis zum nächsten Cache fahren aber Dir geht die Sensation der Jagd ab? Dann ist das hier die Lösung: das COVO LOCO - eine Serie von Caches im Kettenbriefstil! Wer ein COVO LOCO findet, legt wieder ein Neues!Die Regeln der COVO LOCOs§1: Die Cache-Art eines COVO LOCOs ist immer \"traditional\".§2: COVO LOCOs müssen per Auto erreichbar sein. Lange Fussmärsche sind zu vermeiden.§3: Es ist ein sehr klarer Hint für jedes COVO LOCO Listing zu geben.§4: Die Caches müssen nach folgendem Schema benannt werden: \"COVO LOCO #(Nummer mit vier Ziffern)\". Dadurch können sie klar von liebevoll gemachten Caches in wunderschöner Umgebung unterschieden werden.§5: Die Nummern der COVO LOCOs reichen von #0001 bis #9999. Vor der Veröffentlichung eines neuen COVO LOCOs muss diese Nummer auf der Seite www.covoloco.eu reserviert werden.§6: Das Listing eines neuen COVO LOCOs muss diese Regeln beinhalten.§7: Jeder Finder eines COVO LOCOs sollte wiederum ein eigenes COVO LOCO legen - Zuwiderhandlung wird durch 5 DNFs in Folge durch den Cache-Gott bestraft!ACHTUNG: DIESE REGELN SIND REIN OPTIONAL! SIE HABEN KEINERLEI EFFEKT AUF DAS LOGGEN DIESES COVO LOCOS! DAS VERSTECKEN EINES EIGENEN COVO LOCOS GESCHIEHT AUF REIN FREIWILLIGER BASIS UND IST JEDEM SELBST ÜBERLASSEN! DANKE FÜR EUER VERSTÄNDNIS!Go to Covo Loco© Fritschy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ryrxgevfpu - zntargvfpu - TP","caseType":"klein","difficulty":1,"condition":"ok","name":"Covo Loco #5589 von Fritschy","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 27.03.2018 18:48 ","person":"Schatzforscher ","message":" Wahrscheinlich habe ich fünf Minuten zu lange für die Suche gebraucht.  Aber wir sind ja nicht in einem Wettbewerb und so konnte ich die Dose  entspannt loggen.Vielen Dank für die gepflegte Dose sagt der Schatzforscher und der begleitende Geocacherzwerg"},{"date":" 05.12.2014 16:00 ","person":"Knickerbocker ","message":" Heute \"bei der Durchfahrt\" den Cache geloggt.Als \"Statistikpunkt\" gerne mitgenommen. Gut zu erreichen.DFDC"},{"date":" 18.08.2014 10:40 ","person":"DL3BZZ ","message":" Auf der Fahrt von München nach Sonthofen hier kurz gehalten und schnell geloggt.NRNRBis denneKerstin & Lutz, DL3BZZ"},{"date":" 17.08.2014 ","person":"makablau ","message":" Nachtrag:Diesen haben wir bereits am 17.08.14  und möchten ihn jetzt auch auf dieser Plattform loggen.Danke sagen Makablau :)"},{"date":" 03.08.2014 ","person":"FamKa1 ","message":" Heute nachmittag auf unserer Cache-Runde schnell ! DFDC!"},{"date":" 28.02.2014 14:30 ","person":"hag1074 ","message":" Geloggt, aber dann vergessen einzutragen, heute beim vorbeifahren daran erinnert. TFTC"},{"date":" 29.12.2012 ","person":"Frank&Family ","message":" #1043, 29. Dezember 2012, 15:07DfdD! (Danke fuer dei Doserl)"},{"date":" 05.07.2011 ","person":"ErWiWo ","message":" Gut  Danke."},{"date":" 13.06.2011 ","person":"Isar-12 ","message":" Log siehe geocaching.com"},{"date":" 13.06.2011 ","person":"OhfoRoad ","message":" Hallo Beim vorbeifahren geloggt Grüße aus Mittelfranken"},{"date":" 24.04.2011 ","person":"GrauBruder ","message":" Dies sollte der dritte von vier \"Schätzen\" werden. Nachdem sich aber der Himmel verdunkelte und schon die ersten Blitze in der Ferne zu sehen waren, wurde diese Dose bei einem Fahrrad-DrivIn geborgen. Dann ging es auf kürzestem Weg nach Hause. Leider blieb uns eine ungewollte Dusche nicht erspart.TFTC - GrauBruderLogged at 19:04:13 using AGTL."},{"date":" 03.05.2010 ","person":"Leberkäs ","message":" Zwischen zwei Terminen schnell mitgenommen.TFTC"},{"date":" 11.04.2010 ","person":"klausundelke ","message":" Heute das Motorrad aus dem Winterschlaf geholt,eine kleine Runde gedreht und dieses Döschendabei gehoben.Noch einer der besseren der überflüssigen Covo-Loco Reihe.Ein kurzer Griff und die Dose war meine. (2.5 Sternchen bei GCVote)"},{"date":" 03.02.2010 ","person":"123456 ","message":" TFTC"},{"date":" 08.11.2009 ","person":"Junker Rübe zu Buron ","message":" 18:00UhrNach dem Martinimarkt in MOD noch schnell vorbei geschaut.DFDD schöner großer Microout: -in : 2CtGrüße vonJunker Rübe und Begleitung"}],"descriptionSnippet":"Statistik-Punkt - nicht mehr und nicht weniger ;)","status":"kann gesucht werden"}