{"hiddenAt":"31.10.2009","waypoint":"OC9682","coordinates":"E 009° 42.111' N 49° 03.255'","link":"https://www.opencaching.de/viewcache.php?wp=OC9682","description":"Cache Dr. Music - 2Die oben angegebenen Koordinaten haben nichts mit der genauen Lage des caches zu tun.Sie dienen nur dazu das grobe Zielgebiet anzuzeigen.In Anlehnung an die (für mich) legendäre Radiosendung Dr. Music auf SDR3ist diese Cacheserie entstanden. Wie in der Radiosendung müssen auch hiermusikalische Fragen beantwortet werden. Unterschiede: Damals ging es umPlattengutscheine, heute um caches. Damals gab es noch kein Internet. Da mussteman musikalisch einfach fit sein.Ausgang dieses Dr. Music caches ist eine Cover Version eines Titels vonden Discoboys. Diese haben den Titel im Jahre 2005 aufgenommen.Ursprünglich stammt der Titel von Bruce Springsteen. Zwischen Bruce Springsteenund den Discoboys hatte allerdings eine andere Band diesen Song in den 80&#39;ern sehr erfolgreichgecovert.Diese Band existierte unter mehreren Namen jahrzehntelang. Der Name beinhalteteallerdings immer den Namen des Bandleaders. Kennzeichnend für dies Band war, dasssie immer mehrere Sänger gleichzeitig hatte.Aufgabe: Finde zuerst den Namen des Sängers in dieser Band der den oben genannten Titel damals gesungen hat. Dieser Sänger war wiederum in zahlreichen anderen Projekten involviert. Unter anderem hat er auch mit einer bekannten Sopranistin mindestens ein Duett gesungen.Wie heißt diese auch in Deutschland bekannte Sopranistin?Wechselt auf diese Internetseite http://textop.us/Text-Convert/Ascii und gebt den vollständigen Namen der Sopranistin in das obere Textfeld (Input Data) ein.ACHTUNG: Schreibt den Namen vollständig in Kleinbuchstaben und gebt auch die entsprechenden Leerzeichen mit ein.Fügt keinen Zeilenumbruch ein, alleinig den Namen eingeben.Drückt dann auf \"Convert text to ASCII numbers\". Nun werden Euch im unteren Textfeld (Output Data) Zahlenreihen angezeigt.Zählt diese Zahlen nun einfach zusammen. Dies sei die Zahl X.Zählt nun die Zahl jeweils den angegebenen Zahlen hinzu und setzt an den gewohnten Stellen die Grad und Minuten.N = 4901887+ Zahl XE  = 941421+ Zahl XNehmt bitte noch etwas zum Schreiben mit. Denn in der Innenseite des Logbuchs findet Ihr eine Internetadresse wo Ihr dann zu Hause nochmals die Musik der Bands genießen könnt.Kleiner Tipp: Wie immer hilft auch hier wikipedia gut weiter.Deine Lösung für die Koordinaten dieses Rätsels kannst du hier überprüfen.Viel Spaß beim Suchen!© Velodrom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Fbcenavfgva jne zvg Naqerj Yyblq Jroore ireurvengrgQvr Dhrefhzzr qre Mnuy vfg 12","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Dr. Music - 2 von Velodrom","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 08.08.2016 ","person":"following ","message":" HinweisDer Link auf den ASCII-Konverter funktioniert nicht mehr. Stattdessen kann man diesen verwenden."},{"date":" 15.06.2014 08:49 ","person":"STM-Stivi ","message":" STM-Stivi hat's Hier ging es schon einfacher um an die richtige Lösung zu kommen. Die Dose war auch sehr gut zu finden. Die Dr. Music Caches sind eben sehr fair versteckt.TFTC"},{"date":" 14.03.2014 ","person":"Le-go-mez ","message":" Heute ging es als Feierabend Runde noch einmal auf Dr. Music Tour. Die Dose war kurz vor Dunkelheit schnell entdeckt.TFTCLe-go-mez"},{"date":" 15.09.2012 ","person":"holbi ","message":" Von Nr. 1 gings gleich hier rüber zu dieser tollen Stelle hoch über dem Fluss. Hat mir sehr gefallen, in der Dose ists allerdings leicht feucht und das Logbuch müffelt bereits.TFTC, HolbiThis entry was edited by holbi on Sunday, 16 September 2012 at 10:23:53 UTC."},{"date":" 01.09.2012 ","person":"Kocherreiter ","message":" Dr. Music... zu dieser Zeit schickten sie noch Aushilfskräfte ins Archiv um die alten Tapes ins Studio zu bringen Die Rätsel von Dr. Music lassen einen in alte Zeiten abtauchen - Danke dafür.Wollte heute eigentlich noch 2 weitere anlaufen, allerdings brauchte ich für den Dr. Music-Cache der nicht von Velodrom ist viel zu lange und es dämmerte schon. Also ich bin schon mal hier dann gehts auch weiter. Aus einem T 1,5er machte ich kurzerhand einen T 3er. Ich kam etwas ungeschickt angelaufen und da ich keine Lust auf einen Umweg hatte bin ich über das Bächlein "},{"date":" 23.05.2010 ","person":"gingganz ","message":" Ein stiller Ort. Versteck schnell .out: TBin GCTFTC gingganz"},{"date":" 18.04.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. So, jetzt fehlt nur noch einer in der Sammlung. Die Dr. Musics haben Spaß gemacht (auch wenn das Lösen der Rätsel oft viel Zeit in Anspruch genommen hat, da ich von der gesamten Thematik keinen blassen Schimmer habe), die Cacheverstecke waren gut zu finden und landschaftlich schön gelegen.Die Mädels haben hier die Gelegenheit genutzt, den Steilhang runterzuklettern und im Bach zu planschen. Die sahen hinterher vielleicht gut aus...Gruß aukue "},{"date":" 02.04.2010 ","person":"SIXPACKer ","message":" Tolle Stelle für einen Cache.IN: Bleistift mit RadiergummiOUT: MagnetTFTCSIXPACK_!"},{"date":" 19.11.2009 ","person":"Salzkristall ","message":" Heute ist Tag der Dr. Music´s Nr. 1, 2, 5Mit diesem Fund ist die Reihe von Dr. Music wieder vollständig aktuell.Zum Glück bin ich von der richtigen Richtung gekommen.Trotz Abweichung vom Navi war aufgrund der Örtlichkeit das Versteck gut auszumachen.IN:    MagneteOUT: Stifte"},{"date":" 04.11.2009 ","person":"Windego ","message":" Nach dem ersten Dr. Music war auch dieser schnell gelöst. Auch hier danke ich für die angenehm tütenfreie Dose an einem schönen Örtchen.Gruß von Windego- No Trade -"},{"date":" 03.11.2009 ","person":"Fliegenpilz ","message":" Ja, ja, die gute alte Zeit. Dank sehr genauer Koordinaten die Dose sofort . War auch gut so, denn ein paar Meter weiter gegt es abwärts....Danke an Velodrom und viele Grüße vom Fliegenpilz"}],"descriptionSnippet":"","status":"kann gesucht werden"}