{"hiddenAt":"24.05.2009","waypoint":"OC9609","coordinates":"E 010° 36.137' N 49° 16.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC9609","description":"Dicht an derAbbruchkante vom Höhenrücken zum Feuchtlachgrabenlichtet sich der Waldein wenig und man hat einen kleinen Rundblick.Dort könnt ihr denCache finden. Am Cache findet ihr eine kleines Naturwunder!Was ist einZunderpilz?Der Zunderpilz eignetsich im getrocknetem Zustand sehr gut zum Feuer anzünden, daherwohl sein Name.Er genoss bereits inder Steinzeit eine herausragende Bedeutung.Der Schmarotzerpilzsoll sogar blutstillende Wirkung haben. Wenn ihr mehr überden Zunderpilz erfahren wollt habe ich beigefügte Seiteaufgestöbert:http://www.feuer-steinzeit.de/ressourcen/zunder.phpZugänglichkeit:Wennihr mit dem Fahrrad unterwegs seid, solltet ihr einplanen, dass dieletzten Metern zu Fuß gegangen werden müssen.Dieser Cache ist auch mit dem Kinderwagen machbar, wennman den \"Fahrgast\" die letzten Meter trägt. Zur Vermeidung von \"Wühlmausaktionen\" wurde die Dose am 11.10.2011 etwas verlegt.   Erstausstattung:- Erstfinderurkunde- Logbuch- Geschicklichkeitsspiel- Glücksschildkröte ausKeramik- Anstecknadel ausHolz Weitere Caches in derNähe: GCRTVMGC1RRDDGC1QEQX76 +  © Klettermaxl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Feuchtlach am Zunderpilz von Klettermaxl","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 11.07.2013 11:45 ","person":"Hannsl ","message":" Vielen Dank für den toll versteckten Cache !!! Auch der Ort des Chaches ist gut gewählt. Ein Spaziergang in der Feuchtlach lohnt sich halt immer. Der Zunderpilz hängt leider nicht mehr am Baum sondern ist derzeit an den Stamm gelehnt. Grüße von Hannsl"},{"date":" 23.06.2013 14:45 ","person":"fem17al ","message":" Gute Beschreibung - leicht zu finden.Out: NixIn: Muschel aus Kroatien"},{"date":" 28.04.2013 ","person":"Klosterfalke ","message":" Ein wirklich interessanter Cache, mit einem tollen Versteck.Er konnte aber bei genaueren hinsehen,trotzdem nicht verborgen bleiben.TFTCKlosterfalke"},{"date":" 08.04.2013 ","person":"Sehrgay ","message":" Sehr gut versteckt! Danke. :) IN: nichtsOut: nichtsGruß "},{"date":" 21.03.2013 ","person":"The New Hunters ","message":" Nachlog : Gefunden am 21.03.13 und geloggt auf Geocaching.com.Ist ja echt ein Wunder der Natur (beides).Out : NashornIn   :Tierchen mit langen Ohren"},{"date":" 04.08.2012 ","person":"Gamid ","message":" Interessanter Baum voller Leben mit aufwendig gestaltetem Versteck.Würde mich interessieren, ob dies wirklich \"der\" Zunderpilz ist.Vielen Dank!"},{"date":" 18.04.2012 ","person":"Bonny_&_Clyde ","message":" Weitere Anlaufstelle auf unserer Feuchtlach-Tour, muggelfrei geloggt, Trade: Out = Stein "},{"date":" 03.01.2012 ","person":"famila ","message":" Kurzer Abstecher auf unserer Schön-Wetter-Winter-Ziegelhütte-Jogging-Resterunde durch die Feuchtlach mit Nachwuchscacher Gumberta und Kind2. Auf einer früheren Runde unterhalb hatte ich den hier ausgelassen, denn die Botanik war bergauf nahezu undurchdringlich. Heute von oben kommend und im Winter passte die T-Wertung wieder.Danke sagt famila"},{"date":" 17.09.2011 ","person":"Dombacher ","message":" Das letzte Stück ist mit dem Rad nicht einfach.Dose zerbrochen auf, -Forstarbeiten ?Mit Tüte provisorisch abgedichtet, aber lange wird es so nicht halten.Ansonsten ein schönes Versteck."},{"date":" 25.04.2011 ","person":"hospri ","message":" Danke fürs verstecken. Haben etwas gebraucht bis wird die Box  haben. Danke fürs verstecken"},{"date":" 24.01.2011 16:55 ","person":"buddelflink99 ","message":" Nachlog:Der zweite Cache auf meiner heutigen Tour durch die Feuchtlach.Auch im Winter gut zu erreichen - TFTCOUT: Fisch "},{"date":" 29.08.2010 ","person":"anolba ","message":" Heute um 17.20 Uhr als dritter einer Reihe Feuchtlachcaches gesucht und schnell . out:Stiftdosein: Bechertftcanolba "},{"date":" 23.08.2010 ","person":"Susi&Strolchi ","message":" Schöne Stelle für einen Cache.Habs jetzt erst eingetragen, weil mir aufgefallen ist, dass ich ihn noch gar nicht eingetragen hatte."},{"date":" 13.07.2010 ","person":"bibliothekar ","message":" Ja sehr schöne Tour durch einen schönen Wald. Schöne Orte.In. HerzamulettOut. Taschentücher"},{"date":" 13.07.2010 ","person":"ChBauer ","message":" Mit bibliothekar nach kurzer Suche gut ! TFTC"},{"date":" 07.06.2010 ","person":"kaktuskoeln ","message":" Das Raufschieben des bepackten Reiserads von der SIlberbachquelle war ein bisschen lästig. Aber da es eh' oben weitergehen sollte... was tut man nicht alles. Der Cache selbst fand sich recht zügig.TFTCkaktuskoeln"},{"date":" 29.11.2009 ","person":"Stanmaja ","message":" Danke fürs herlocken, jetzt weis ich endlich wie Zunderpilz aussieht.Die schöne große Small verleitete mich, gleich einen größeren TB hierzu lassen.Danke und GrußStanmaja"},{"date":" 28.11.2009 ","person":"Susi&Strolchi ","message":" War gut zu finden, vor allem für uns Anfänger. Ein Dankeschön an den Owner "},{"date":" 29.08.2009 ","person":"Waggerla ","message":" Auf der abentlichen Radtour heute flott .No trade, TFTCWaggerla"},{"date":" 26.07.2009 ","person":"Justus&Kay ","message":" Auch diesen bei der Feuchtlachrunde mitgenommen. TFTCJustus&Kay mit AnLy"}],"descriptionSnippet":"","status":"kann gesucht werden"}