{"hiddenAt":"24.10.2009","waypoint":"OC96F5","coordinates":"E 012° 59.559' N 49° 04.144'","link":"https://www.opencaching.de/viewcache.php?wp=OC96F5","description":" Äußerst einfacher, Familien tauglicher Cache. Auf Grund der Nähe zur Bahnlinie sind eigentlich überflüssige Spoilerbilder beigelegt.Parken kann man bei N 49° 04.396 E 013° 00.026. Von dort aus überquert man die Brücke, dann die Schienen beim Bahnübergang und folgt dann dem Weg rechts. (Richtung Altnussberg) Wer mit dem Fahrrad kommt, kann direkt bis zum Cache fahren. Da der Cache in der Nähe der Bahnlinie Viechtach-Gotteszell liegt, sind Spoilerbilder beigefügt. Achtet auf die Terrain Wertung. Der Cache ist direkt unterhalb des Felsens, auf dem die Sitzgruppe steht versteckt. Für Kinder ist das Versteck ideal, da leicht zu finden, und der Weg ist nur mäßig anstrengend. Das Gelände direkt um den Cache ist sicher. Bei der Bahnlinie fällt das Gelände jedoch sehr steil ab. Kleinere Kinder also besser im Auge behalten. Daher habe ich das Attribut Kindgerecht nicht gesetzt. Wer die malerische Strecke mit der Bahn fahren will findet unter www.wanderbahn.de den Fahrplan.      © wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gumpenried von wil_","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.05.2016 ","person":"DeWaldläufer ","message":" "},{"date":" 16.06.2014 18:16 ","person":"Sagwassersepp ","message":" Eine wunderbare Kiste. Vielen Dank!"},{"date":" 01.03.2014 11:10 ","person":"sepelinski75 ","message":" Kinder haben sich gefreut."},{"date":" 16.09.2013 15:30 ","person":"LIONS ","message":" Hallo zusammen,Es ist echt ein sehr Familien freundlicher Cache, es hat sehr viel Spass gemacht,vor allem denn Kindern wenn die denn Cache finden, denn der ist so gross und da staunen die Kinder Augen.Danke vielmals,die LIONSIN: Oregami SchwannOUT: Puzzle Dose"},{"date":" 14.08.2013 14:30 ","person":"Nabucco ","message":" Schöner Spaziergang. Riesen Box. Kinder und wir waren begeistert. Cube leider unvollständig, damit trotz aussdauernder Suche kein Bonus. Hat Spaß gemacht."},{"date":" 26.04.2013 ","person":"JohnDeg ","message":" Nachtrag von GC Wow, das ist mal eine riesige Kiste! Die konnte sich wirklich nicht lange verstecken Nach dem Logbucheintrag habe ich mich gemütlich hingesetzt und mich dem Bonus-Rätsel gewidmet. Aber das ist eine andere Geschichte.Vielen Dank an den Owner für den Riesencache und viele Grüße,Reinhard                                                                                                                                                    "},{"date":" 05.02.2011 ","person":"Ferienhaus Bergwald ","message":" gefundenHalloHeute hier vorbeigeschaut. Dies war bislang meine größte Cachedose Megagroß. Dann versucht das Rätsel im Cache zu lösen. verschiedene Koordinaten ermittelt und auch versucht mit Schneeschuhen durch den Wald, die entsprechenden Koordinaten anzugehen, mussten aber nach ca. 3 Stunden wieder abbrechen! Den Bonuscache somit ! Die Zeit war auch nicht umsonst, haben halt dann etwas für die Kondition gemacht!!geloggt um 13:30Danke sagen Martin + Marian"},{"date":" 21.01.2011 ","person":"SH.Womble ","message":" Diese \"kleine \" Dose auf unseren Spaziergang schnell und ohne Spoilerphoto .in: nixout: TBDFDCSH.Womble"},{"date":" 24.08.2010 ","person":"ast08 ","message":" Riesen Cache sofort . Wir haben viel Spaß mit dem Inhalt gehabt. Für Kinder ist die Kiste kaum tragbar. Es hat Spaß gemacht.ast08"},{"date":" 08.07.2010 ","person":"GeoJoJo ","message":" Unser 1ster Geocache. Danke für den tollen Platz und den familienfreundlichen Cache. Gruß, GeoJoJo"},{"date":" 30.05.2010 ","person":"Doagal007 ","message":" Hab den Cach kurz beim Lauftraining geloggt!!! Riesengroße Kiste, kaum zu übersehenTFTC"},{"date":" 27.02.2010 ","person":"HSCA ","message":" Heute an unserem Anreisetag wollten wir einfach noch ein bisschen Bewegung haben. Da kam uns diese Dose gerade recht. Diese Dose hällt auf jeden Fall die Größenrekord, aller von uns gefunder Dosen [:)]. Beim Rätsel für den Bonus haben wir schon beim Sehen festgestellt, das wir diesen wohl nicht besuchen werden. Mit solchen Rätseln hat noch keiner aus unserem Team Erfolg gehabt. Danke für den schönen Spaziergang und danke fürs Zeigen dieses schönen Ortes.Schöne Grüße von der Ostsee[#HSCA, A, 16:35, hike, 01]"}],"descriptionSnippet":"","status":"kann gesucht werden"}