{"hiddenAt":"26.10.2009","waypoint":"OC960E","coordinates":"E 008° 08.144' N 49° 54.735'","link":"https://www.opencaching.de/viewcache.php?wp=OC960E","description":"Die angegebene Koordinatebringt euch zum Parkplatz und zur ersten Stage. Stage 1: An der Koordinate des Parkplatzes stehtein Straßenschild. Der Straßenname ist wie folgt aufgebaut:A B C D E F G HI J K L Übersetztin Zahlen und berechnet die Koordinate des nächsten Stage:49°(2*H+K).(1000-(I*K)) N008°I.(H*I+F+K) EStage 2:Wie viele Abwasserkanalschilder X sind an der Nordseite der Selzbrücke sind zusehen? Die größte Ziffer Y wird ebenfalls für die neue Koordinate benötigt.49°54.(Y05)N , 008°08.00X EStage 3:An der neuen Koordinate sind drei Erdgasschilder zu sehen. Bildet die Summe X aller30er-Zahlen. Die Summe X wird für die nächsteKoordinate benötigt.49°55.(X+134)N , 008°08.(X+86) EFinal:Der nächste Streckenabschnitt führt ggf. querfeldein durch die Weinberge. Währendder Wanderung kommt ihr an einer Sitzbank vorbei. Dort könnt ihr euch ausruhen.Genießt an der letzten Koordinate die herrliche Aussicht über Stadecken-Elsheim! Noch habt ihr aber das Finale nicht erreicht. Zum Versteck müsst ihr einekleine letzte Rechenaufgabe lösen. Wie viele vertikale, verdrillte Streben hat derBalkon der Warte insgesamt? Diese Zahl mit 5 multipliziert ist die Anzahl derMeter, die ihr noch nach Osten laufen müsst.© flegar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Irefgrpx yvrtg erpugre Unaq","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Stadecken-Elsheimer Runde IV von flegar","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 18.05.2014 ","person":"Samira74 ","message":" Hier sind hmpfgnrrr, ein Teil der *Wendys* und ich heute mal unterwegs gewesen, nachdem wir zuvor bei einer schönen Kräuterwanderung mit anschließendem 4-Gang-Menü teilgenommen haben.Diesen OC-Multi wollten wir schon längere Zeit mal machen, endlich hat es nun zeitlich geklappt.Die Wegstrecke war uns zum Teil auch schon von der Kräuterwanderung bekannt, naja, zumindest ein kleiner Teil .Hier läßt es sich schön spazierengehen.Der Weg zum Final war bei dem schönen, sonnigen Wetter etwas beschwerlicher, mit vollem Bauch läßt sich halt nicht so gut laufen.... Das war somit ein guter Verdauungsspaziergang.Wir hatten einen tollen Ausblick auf die umliegende Landschaft, das war echt klasse!Vielen Dank für die Runde IV, hat Spaß gemacht!"},{"date":" 18.05.2014 ","person":"hmpfgnrrr ","message":" Heute sind Samira74, die Wendys und ich endlich mal einen der OC-Multis in Stadecken angegangen. Im Anschluss an die Kräuterwanderung haben wir die Nummer IV in Angriff genommen. Am Startpunkt waren wir uns zuerst auch nicht ganz sicher, aber mit dem naheliegenden hat es dann doch funktioniert. Der Rest hingegen war eindeutig, so dass wir schließlich den Weg auf den \"kleinen\" Hügel in Angriff nehmen konnten. Dort konnten wir auch nach kurzer Suche fündig werden. Eine ziemlich tolle Aussicht hat man von hier oben!Im Anschluss an den Abstieg sind wir dann noch beim Hoffest vom Weingut Eppelmann eingekehrt. Bei dem Wetter hat die Traubenschorle sehr gemundet!TFTC"},{"date":" 04.03.2014 16:00 ","person":"ThomasV Mainz ","message":" Der Einstieg ist leider nicht eindeutig, dann aber ein wirklich schöner Weg bis zum Ziel."},{"date":" 02.04.2012 ","person":"following ","message":" Nach zwei Fehlschlägen heute war dieser Cache der versöhnliche Abschluss. Alles war gut aufzufinden, und die Sicht von dort oben wirklich toll.TFTC, no trade"},{"date":" 02.06.2011 ","person":"alex7x24 ","message":" Schöner Spaziergang, gut versteckter intakter Cache mit nettem Inhalt."}],"descriptionSnippet":"Der Multi-Cache führt durch Stadecken-Elsheim. Das Final ist am Ortsrand auf einem Hügel. Die Strecke ist einfach 1,4km ","status":"kann gesucht werden"}