{"hiddenAt":"12.11.2009","waypoint":"OC9786","coordinates":"E 013° 32.200' N 50° 53.830'","link":"https://www.opencaching.de/viewcache.php?wp=OC9786","description":"In der idyllischen Trinkwassertalsperre Klingenberg verschwand durch den Bau der Staumauer ein sehr altes Gebäude im Wasser.Wie heißt dieses?Logpasswort = Name des Gebäudes (Anfangsbuchstabe groß)Die Antwort was dort versunken ist, kann man vor Ort oder aber über das Internet finden. Damit ihr diesen Cache aber loggen dürft, fotografiert Euch bitte an der dort befindlichen Schutzhütte. Es spricht ja auch nichts gegen eine kleine Wanderung an der Talsperre. Außerdem lässt sich dieser Cache mit einer Vielzahl benachbarter Caches verbinden.Viel Spaß an der schönen Talsperre Klingenberg wünscht Euch EuerTharandter© Tharandter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz Onh qre Gnyfcreeraznhre jbuagra qvr Onhneorvgre uvre","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Versunken von Tharandter","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 30.08.2017 ","person":"jeje810~ccr35 ","message":" Diese Unterkunft konnten wir heute finden."},{"date":" 02.02.2016 14:57 ","person":"RICCCO363 ","message":" :)"},{"date":" 13.09.2015 ","person":"HTMLer ","message":" Von langer Hand geplant, war die Freude groß, als wir Heut nun und gemeinsam mit Cacherkollegen aus Radebeul diesen herrlichen „Sonntagsspaziergang“ rings um die Talsperrer Klingenberg unternahmen. Gut gelaunt und bei bomben Wetterchen nahmen wir erst einmal die imposante Staumauer und deren Wassermassen in Augenschein. Der Rundweg bot reichlich Abwechslung und es schaut schon toll aus, wenn zw. den Bäumen das Wasser in der Sonne glitzert. Den (Aus)Blick als auch diese Ruhe, haben wir dann bei mancher Rast am Ufer genossen.Die Hintergründe habe noch im Vorfeld recherchiert und ein (Beweis)Foto Dir "},{"date":" 19.04.2015 ","person":"Plumz Plumzen ","message":" Heute sollte der Spaziergang von der Staumauer bis zu dieser Schutzhütte gehen, somit konnte auch dieser Cache erfolgreich gelöst werden. Danke"},{"date":" 08.03.2015 ","person":"hjr130899 ","message":" Hier waren wir schon oft. Heute war schönstes Wetter. Daher jetzt mein Versuch hier zu loggen.Vor einiger Zeit war die Talsperre zu Reparaturzwecken abgelassen und wir konnten die Reste noch erkennen."},{"date":" 24.09.2014 ","person":"wienja ","message":" Bei einer Wanderung um die Talsperre hier vorbeigekommen.Danke für den Cache."},{"date":" 22.03.2014 14:30 ","person":"Tropfen ","message":" Zum Tag des Wassers noch einen kleinen Spaziergang gemacht und den Ort aufgesucht."},{"date":" 15.02.2014 14:14 ","person":"Buck87 ","message":" Bei einer kleinen runde mit geloggt"},{"date":" 01.01.2014 15:00 ","person":"twtz ","message":" In manchen GPS-Karten mitten im Wasser eingetragen..."},{"date":" 26.09.2013 ","person":"Max 03 ","message":" Auch uns war es neu, das es hier solch ein Gebäude gab...hätt ich gerne gesehen. Aber ob dieser Knochenjob etwas für meine heutigen Büromuskulatur gewesen wäre...na ich weiss net;-)Macht nix, ist toll geworden.Bis bald im Wald"},{"date":" 10.08.2013 ","person":"Numanoid ","message":" Auf der kleinen Kletterrunde kamen wir heute auch hier vorbei.Danke fürs Erinnern."},{"date":" 08.09.2012 ","person":"Pumuckel&Kuno ","message":" Ich dachte das Lösungswort für diesen Cache ist das auf der Tafel vor Ort bezeichnete Gebäude, na is ja egal. Ich hielt von vornherein sowieso was Anderes für des Rätsels Lösung und das klappte auch auf Anhieb ... und das ist ja auch schon fast Allgemeinwissen Die Talsperre kannte ich bis jetzt nur bei Ebbe, das hat auch seinen Reiz, aber auch mit viel Wasser isses hier traumhaft schön. Danke für den Cache !"},{"date":" 18.05.2012 ","person":"pitty_62 ","message":" Als ich Mitte Mai bei der Suche nach dem GC Cache \"Lebenselixier\" an der Klingenberger Talsperre langlief, kam ich auch an dieser Schutzhütte vorbei. Den alten Mühlstein habe ich bereits 2011 , als die Sperre noch leer war. Dieses versunkene Gebäude kannte ich bisher noch nicht. Danke für den Cache."},{"date":" 02.09.2011 ","person":"Proton26 ","message":" Dieser fiel beim Talsperrenrundgang gleich mit ab. Leider gab es an den Koordinaten keine Hütte, und so muß ein Foto vor Ort herhalten. Danke!"},{"date":" 15.08.2010 ","person":"gum4711 ","message":" Heute war ich vor Ort, um einen anderen Cache zu suchen, der sich mit dem selben historischen Gebäude befasst. Daher fällt auch dieser hier mit ab ;)"},{"date":" 17.04.2010 ","person":"Schreck1 ","message":" Da haben wir uns an einem so sonnigen Samstag, noch einmal schnell zur Talsperre aufgemacht. Im Augenbilck ist es ja fast ein Umweg an diesen Cache vorbei zu kommen. Aber ich kann jeden versichern, es ist ein Umweg der sich lohnt. Die Wanderwege sind hier vom allerfeinsten, so etwas hätten wir nicht erwartet. Danke für diesen Cache. "},{"date":" 21.02.2010 ","person":"Geowolf2010 ","message":" Schnell ."},{"date":" 21.02.2010 ","person":"Slow ","message":" Über das Internet  konnte kein Foto machen. DFDC"}],"descriptionSnippet":"Durch den Bau der Talsperre versank hier etwas Historisches.","status":"kann gesucht werden"}