{"hiddenAt":"24.10.2009","waypoint":"OC97EE","coordinates":"E 012° 25.908' N 48° 14.128'","link":"https://www.opencaching.de/viewcache.php?wp=OC97EE","description":"Jeder der die schreckliche Geschichte des Mühldorfer Hartkennt, kann erahnen um was es hier geht. Ich muss allerdingszugeben, dass ich so etwas wie hier zuvor auch noch nicht kannte.Schaut es euch an!Dieser Cache lässt sich gut mit den CachesGCNMQW - Memorial Letterbox sowie   GCNCD7 - Groeni 21 Zeitgeschichte - Weingut   I kombinieren.Bitte platziert den Cache wieder genau mittig! Wenn ihr vor Ortseid werdet ihr verstehen warum. Bringt bitte einen Magneten odereine Pinzette für das Logbuch mit. Benutzt evtl. das Spoilerbild,denn ohne diesem wird es wirklich sehr schwer!Viele Grüße vom Tharandter!© Tharandter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibeqrefrvgr qre Cynggsbez","caseType":"andere Größe","difficulty":3,"condition":"ok","name":"Dunkle Vergangenheit um Mühldorf - Das Waldlager von Tharandter","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.06.2017 17:17 ","person":"217Kutscher ","message":" Gesucht und  mit c:geo und Locus Maps. TFTC # 13"},{"date":" 27.08.2016 10:25 ","person":"ZackyMUC ","message":" Auch diese geschichtsträchtige Dose war nach einer Minute suche entdeckt.Danke an Tharandter für den Fund 29, das Legen und Pflegen der Dose  "},{"date":" 13.01.2016 11:09 ","person":"BrigitteB ","message":" Gesucht und . Danke für's zeigen dieser interessanten Gegend! # 1 (auch gc)"},{"date":" 04.09.2015 20:57 ","person":"leni1811 ","message":" bei GC geloggt am 25.05.2015bei Regen konnte hier ungeniert muggelfrei geloggt werden- vielen Dank an Tharandter für&#039;s legen und pflegen 26"},{"date":" 26.07.2015 ","person":"Wolly+Sabrina ","message":" Unser erster Cach ;) Geniale Idee an nem Ort der nicht in Vergessenheit geraten soll. Erster Eintrag im neue Logbuch ;) "},{"date":" 25.06.2014 14:45 ","person":"Tonilogger ","message":" Mit musal11 schnell entdect und geloggt.Doserl gut getarnt.tftc"},{"date":" 25.06.2014 14:45 ","person":"musal11 ","message":" Mit Tonilogger schnell .Ein geschichtsträchtiger, interessanter Ort- Danke fürs herführen und zeigen"},{"date":" 05.04.2014 ","person":"marsbotschafter ","message":" Heute zur ersten Cachetour in neuer Runde gestartet. Dabei waren Radieserl83, Manfred2402 und Sema1510. Mei ham wir a Gaudi ghabt !Nach dem Highlight des Tages, dem \"Weinkeller\" (geocaching.com), sind wir hier her gekommen. Zuerst mussten wir uns noch mit zwei Muggles \"beschäftigen\", nachdem diese gegangen waren, war der Cache aber schnell . Die Magnetkonstruktion ist etwas baufällig, aber das Doserl hält noch.TFTC"},{"date":" 01.11.2013 ","person":"blueeye70 ","message":" schnell , siehe auch Geocaching.com"},{"date":" 04.09.2013 06:30 ","person":"Sechseck ","message":" gefundenHeute früh auf dem Arbeitsweg wollte ich den Cache schnell heben, quasi im vorbeifahren.Denkste, musste ganz schön suchen und hätte in fast , gut versteckt ;-)"},{"date":" 16.01.2010 ","person":"sykkylven ","message":" Ein langer Waldspaziergang zu einer interessanten Stelle. DFDC."},{"date":" 22.11.2009 ","person":"Barkley72 ","message":" Nach dem Essen sollst du ruhn, oder Geocaching tun, oder so ähnlich. Also mit Noigez eine kleine Spontantour verabredet, und ab in den Mühldorfer Hart. Bei schönstem Herbstwetter ein Spaziergang zu einem Ort mit düsterer Vergangenheit. Den Cache mit Hint und Spoilerbild schnell , anschließend noch ein bisschen hier verweilt, um die einzelnen Tafeln zu lesen und sich ein bisschen umzusehen.Danke fürs Herführen an einen Ort wider das Vergessen."},{"date":" 01.11.2009 ","person":"SaRa ","message":" Heute war ein guterTag für’s Gedenken, gedenken auch wieder mal an die tragischeGeschichte des Mühldorfer Hart. Mittlerweile waren wir ja schon einpaar Mal hier unterwegs und haben uns immer wieder Mal mit dessenGeschichte beschäftigt. Auch heute hat uns der kleine Spaziergangwieder sehr nachdenklich gestimmt. Danke für den Cache gegen dasVergessen! Grüße noch an den Owner von SaRa - Sabine + Rainer "},{"date":" 30.10.2009 ","person":"novofoto ","message":" gefundenHabe heute bei herrlichen Herbstwetter einen neuen Versuch gestartet und bin erfolgreich gewesen. Im nach hinein ist kaum nachvollziehbar, warum ich den Cache beim ersten Male  habe. Die Stelle hatte ich untersucht, aber wahrscheinlich nicht gründlich genug.Der Ort"}],"descriptionSnippet":"Eine weitere Station der dunklen Vergangenheit des Mühldorfer Hart","status":"kann gesucht werden"}