{"hiddenAt":"20.11.2009","waypoint":"OC9823","coordinates":"E 010° 57.381' N 49° 28.815'","link":"https://www.opencaching.de/viewcache.php?wp=OC9823","description":"                                                Intro:An den Startkoordinaten siehst du dir Deutschlands achtwichtigsten Verkehrsflughafen an.Du siehst nichts? Wirklich nicht? Sollte sich in den letzten 50 Jahren etwas verändert haben? Mag sein, du stehst aber mitten drauf! Ehrlich! Glaubst Du immer noch nicht? Dann versetze dich in die Rolle eines Piloten im Zeitraum von 1950 bis 1955 und folge den Spuren, die dieser Cache dir zeigen will.Da im Jahr 1950 der GPS-Empfang noch seeeehr schlecht war, vergiss nicht Karte und Kompass.Gepäck:Zuerst betrachte die Gepäckaufgabe, die du hier siehst. Ok, vielleicht sieht sie heute anders aus als früher, und große Koffer passen auch nicht rein, aber immerhin Päckchen und Pakete. Wieviele Annahmefächer gibt es dafür? Und welche Nummern haben die Annahmestationen? Wenn du die Anzahl der Fächer verdreifachst und 119m addierst, hast du die Entfernung, wenn du von der Summe der Stationsnummern 202° subtrahierst, hast du die Richtung zur nächsten Station.Tower:Zuerst solltest du natürlich deinen Flugplan im Logbuch des Towers eintragen. Auch wenn das Gebäude, auf dessen Dach der Tower war, nicht mehr steht, ist an dieser Stelle doch noch ein anderes Andenken an bessere Tage zu sehen (als Fürth noch preussisch war), und ein Andenken an den Tower zu finden.Laß dich nicht von Gerüchten im Internet in die Irre leiten: du mußt hier ein paar Schritte vom \"Pförtner\" zum \"Flugplan-Buch\" laufen, um dich einzutragen. In welche Richtung? (Gemessen in Grad nach der Systematik Nord 0°, Ost 90°, Süd 180°, West 270°) Ziehe von dieser Richtung 170° ab und du hast die Richtung zum Hangar, in dem deine Messerschmidt gerade repariert wurde. Keine Angst, +/-10° Abweichung dürften dich trotzdem noch weiterführen.Überflugrechte über eingezäunte Privatgrundstücke gibt es für diesen Cache nicht, also außen herum!Hangar:Du bist Feuer und \"Flamme\" für diesen tollen Hangar, auch wenn wohl die Aufenthaltsräume inzwischen mehr Platz einnehmen als die Werkstatt. Auf der Südseite wurde das Gebäude mittlerweile getarnt, der Rest ist noch ziemlich original. Wenn geöffnet, kannst du ja mal reinschlendern, innen sieht man im hinteren Teil teils an den Deckenkonstruktionen und Wänden noch, daß dies Gebäude einmal anders genutzt wurde. Nur den Hausmeister nicht ansprechen: Er reagiert auf Themen wie \"Wir bräuchten da mal schnell ein Loch durch die 3m-Wand für ein Kabel\" sehr gereizt.Vorsicht auch bei den Gleisen, die du im Hinterhof noch siehst, schließlich gehörten sie zur Flughafenbahn, die am Haltepunkt Unterfürberg von der Würzburger Bahnlinie abzweigte und weiterführte zum ehemaligen Versuchs-, Verkehrs-, Militär-Flughafen Fürth-Atzenhof. Aber die ist \"up_and_away\", ebenso wie der gleichnamige Multi.Von der Ostseite siehst du am Gebäude ein paar kreisrunde Fenster. Verdopple ihre Anzahl, wandle das Ergebnis in einen Buchstaben und suche in der Nähe eine Straße, deren Name mit diesem Buchstaben beginnt.Abflug:Diese Straße \"spannt den Bogen\" über die Zeit, viele Häuser wurden seit dem erweitert und umgebaut. Bei Nummer 4 siehst du noch den Doppelhaustyp, wie er 1958 hier wieder aufgebaut wurde: luxuriös mit 5 Zimmern, voll unterkellert und für kinderreiche Familien gedacht. In diesem Haus z.B. wohnte einmal eine Familie mit 10 Kindern! Folgst du dem Bogen bis Nummer 28, stehst du an der Stelle, wo bis Oktober 2013 noch eine Doppelhaushälfte aus der Zeit vor der Hauptbetriebszeit des Flughafens stand, als hier noch keine großen Passagiermaschinen landeten: Nur 30 qm und nur ein Kellerraum, so wie die ganze ursprüngliche Hardsiedlung als Reichsheimstätte ab 1933 gebaut wurde (Leider nehmen Hausbesitzer so gar kein Rücksicht auf Geocache-Owner, deswegen haben die neuen Besitzer hier einfach einen Neubau reingesetzt! Du wirst also selbst in der Hard-Siedlung nach den verbliebenen Originalen suchen müssen - aber nicht für diesen Cache, keine Angst). Doch weil die Häuser rechts davon zu nah an der Landebahn waren, wurden sie abgerissen. Die Fahrwerke hätten sonst die Dachziegel abgeräumt!Aber zurück zum eigentlichen Multi, du wolltest ja starten und brauchst die Richtung: Etwa auf halbem Weg zwischen den beiden vorher beschriebenen findest du ein Haus, bei dem der alte Kern noch steht, aber nicht mehr erkennbar ist, dank Anbauten links und rechts und oben, und dessen Hausnummer gleich dreifach angeschrieben ist. Neben der Gartenpforte hängt ein rot-weißes Schild (Tip: mit einem Tracking-Code...). Nimm die unterste Zahl *100 und addiere 127°, so hast du die Richtung deiner Startbahn. Merke dir auch rechts oben die kleine Zahl, sie ist XXX und du brauchst sie später nochmal!Du siehst die Startbahn nicht? Dann folge ihrer Richtung, nach einiger Zeit ist sie im Stadtbild noch als breite Schneise zwischen den Häusern zu sehen, auch auf Stadtplänen oder in Google Maps. Du hast 1400m zum Anlauf holen...Startbahn:Aufgrund der immer größer werdenden Flugzeuge wurde sie immer weiter verlängert, das letzte Stück nur noch mit Stahlplatten, bis stark abfallendes Gelände dem ein Ende setzte. Piloten störten sich aber nicht nur an der Kürze der Bahn: Sie ging außerdem über eine Kuppe, beim Aufsetzen war das Ende der Bahn deshalb nicht zu sehen. Dir als Jagdflieger macht das aber nichts aus, oder?Lift off:Etwa nach 1400m Länge ab Startbahnbeginn (also ab dem letzten Wegpunkt), öffnen sich die erkennbaren Reste der Startbahn ins weite Land hinein und du kannst abheben.Bevor du wieder heimfliegst, kannst du ja hier noch vom rotweißen Schild an der Bahnbeleuchtung Nummer 76 die kleine Nummer oben rechts als YYYY nehmen. Bei 49° 29, (XXX-706)' und 10° 57, (YYYY-2429)' findest du dann noch noch einen Souvenir-Tausch-Shop.Reiselektüre für den Heimflug:Vielleicht ein bißchen schade, daß Nürnberg den Fürthern einfach keinen Großflughafen Fürth-Nürnberg gönnte. Den ersten Versuch in Atzenhof haben sie 1933 mit ihrem Konkurrenzbau am Marienberg (nähe heutige KFZ-Zulassungsstelle) abserviert, der aber von britischen und amerikanischen Piloten 1945 zerstört wurde. Dem zweiten Anlauf hier auf der Hard haben sie dann 1955 den heute noch in Betrieb befindlichen Flughafen entgegengesetzt.Doch während die Fürther stets großzügig vom \"Flughafen Fürth-Nürnberg\" sprachen, heißt es in der Nachbarstadt immer nur \"Flughafen Nürnberg\". Sollten sich einmal ein Beispiel an Köln-Bonn nehmen!Die vorletzte große Maschine landete jedenfalls hier auf der Hard am 6. April 1955. Die Vorletzte? Ja, denn am 2. Mai gab es noch einen amerikanischen Aufklärer (sic!), dem der Unterschied \"stillgelegter Verkehrsflughafen Hardhöhe\" und \"aktiver amerikanischer Militärflughafen Atzenhof\" erst noch erklärt werden mußte... Danach wurde hier noch etwas Segelfliegerei betrieben, die aber wegen der vielen Baukräne der neuen Trabantenstadt \"Hardhöhe\" auch 1957 eingestellt wurde.Nur eine der vielen Anekdoten und Geschichten, die ihr auf eurem Flug gerne nochmal nachlesen könnt im Buch \"Die Fürther Hardhöhe\", ISBN 3-927347-42-6. Ansonsten sucht doch mal im Internet nach dem Fürth-Wiki, da findet sich vieles Interessantes, und auch Luftbilder aus der Zeit!PS:Bitte macht den Cache lächelnd - Big Owner is watching you!Achtet besonders beim Souvenirshop darauf, \"anwohnende\" Muggels nicht auf das Versteck aufmerksam zu machen!Tauscht fair oder garnicht!                    © the_diogenes, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gbjre ung rvara rvtrara TP-Pbqr. / Jre nz Unatne avpug nhf qrz Nhgb nhffgrvtg üorefvrug yrvpug qvr Uäysgr - \"U\" vfg snyfpu! / Nz Svany fvaq 23 Fghsra mh jravt, 24 Fghsra mh ivry.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Airport Fürth - Lift off von the_diogenes","cacheType":"Multicache","terrain":3,"logs":[{"date":" 15.04.2018 ","person":"TeamEddie ","message":" Die Erkundunngstour war wirklich spannend und hat uns sehr gut gefallen. Beim Hangar haben wir uns ein paar mal verlaufen und kamen schließlich auf eine Wegstrecke von fast 8 km.Kurz vorm Ziel waren wir zu übermütig und haben die falsche Laterne gewählt, ohne auf die Nummer zu achten und haben auch entsprechend an der falschen Stelle gesucht. Also hier nochmal auf Anfang. Auch nach langem Suchen konnten wir keine Laterne mit der Nummer 76 finden, die zudem noch ein rot-weißes Schild trug, Schade!TeamEddie"},{"date":" 29.07.2017 ","person":"Team13RDR ","message":" Nachdem wir vom Owner einen kräftigen Stupser bekommen haben (Danke dafür!) sind wir heute noch mal angerückt. Zuerst mal wieder auf dem Schlauch gestanden, aber dann doch noch eine Auffälligkeit bemerkt. Juhu! - Ganz schön fies :-) .Vielen Dank für die tolle Runde, die Hilfe und das Hegen und Pflegen des Caches! Das ist ein blaues Schleifchen wert.\"Danke für den Cache!\", sagt Team13RDR"},{"date":" 21.10.2016 ","person":"the_diogenes ","message":" kann gesucht werdenDetails aktualisiert und die Beschreibung GC "},{"date":" 27.08.2016 07:37 ","person":"Crossy1972 ","message":" Nach ein wenig Hilfe , danke 😊"},{"date":" 15.05.2016 17:00 ","person":"Isador ","message":" "},{"date":" 17.08.2015 ","person":"ghost-cassandra ","message":" Diesen Multi habe ich in zwei Etappen absoviert. Da ich eh in der Gegend war bot sich eine Tour bis zum Hangar an, der zweite Teil folgte dann heute. Der Multi ist nicht ganz leicht, wenn man sich vor Ort nicht auskennt, aber man lernt diese Ecke gut kennen. Die Beschreibung des Caches hat mich stark an eine Letterbox erinnert, schade das dieser Cache als Multi und nicht als solche angelegt ist. Das Final ist schwer zu finden trotz guter Koords und eindeutigem Hint. Hm, eindeutigem Hint? Nicht so ganz (zählen Stein und Metall, oder doch nur Metall?). Ich war schon fast am Aufgeben beim Suchen der Dose und wollte den Owner kontaktieren als ich dann doch etwas sah. Es war die Dose, juhu. Für diesen schönen Cache gibts von mir ne blaue Schleife, auch wenn das Listing wohl etwas veraltet ist. Den erwähnten anderen Cache gibt es nicht mehr. Und beim nächsten Mal bitte als Letterbox. Liebe Grüße an den Owner. TFTC Ghost-Cassandra Out: Bonbon, so etwas gehört in keinen Cache und wird entsorgt. Nachlog auf OC"},{"date":" 15.11.2014 16:00 ","person":"kinghanno42 ","message":"                                                                16:00 uhr, ruhig hier beim loggen. super runde zu zweit erledigt. dfdc                                            "},{"date":" 27.05.2013 ","person":"VweJsc ","message":" Hey Leute,wir haben den cache leider .Könnt ihr uns vielleicht weiterhelfen? Was ist denn mit der Bahbeleutchtung Nummer 76 gemeint? Viele GrüßeVolker+Julia"},{"date":" 08.08.2012 18:30 ","person":"Polly Zist ","message":" Eins vorweg: Dies war der Cache mit dem bisher interessantesten geschichtlichen Hintergrund.Also, die Gepäckabfertigung war recht einfach, der Tower war schon anspruchsvoll und für den Hangar mussten wir das mobile Internet bemühen. Am Abflug sind wir dann zunächst gescheitert. Wir hatten zwar den richtigen Buchstaben ermittelt, haben aber in der falschen Straße nach der nächsten Station gesucht. Die ist aber auch so klein, dass man sie fast übersehen kann... Nachdem uns der Owner auf diesen kleinen Lapsus aufmerksam gemacht hatte und einem (zufälligen) Zusammentreffen mit selbigen am Abflug war der Rest der Runde dann kein Problem mehr.Dankeschön.Polly ZistLog von GC übertragen mit Hilfe von cmanager 0.2"},{"date":" 08.05.2012 ","person":"Andreas.Mann ","message":" Der Tower war bereits bekannt und auch die restliche Beschreibung des Flughafengeländes war präzise. Der Souveniershop konnte allerdings erst nach einigem Suchen  werden. Dementsprechend hat sich der Verkäufer auch gefreut, mal wieder Kundschaft zu haben.TFTC"},{"date":" 08.04.2012 ","person":"nimativ ","message":" Eigendlich ist alles sehr orange und übersichtlich. Umso erstaunlicher wie gut man den Final hier verstecken kann."},{"date":" 26.02.2012 ","person":"5Boggis ","message":" Interessant, daß hier mal ein Flugplatz war. Viel sieht man davon ja nicht mehr, außer dem Rest der Startbahn.Dafür hat uns in der Straße, die man mit den runden Fenstern ermittelt, ein sehr mißtrauischer junger Mann im weißen Jogginganzug angesprochen, was wir hier denn wollten, und warum wir so ein komisches Gerät dabei haben, und warum wir uns so für die Gartenzaunschilder interessierten, und was wir da für einen Text hätten, und, und, und. Wir haben ihm dann den Text (die Cachebeschreibung!) gezeigt, er hat sie ziemlich verständnislos betrachtet, war dann aber wohl doch davon überzeugt, daß wir keine Terroristen sind, hat sich umgedreht und hat uns stehen lassen. Na ja, ob er wirklich begriffen hat, was der Sinn dieses Spiels ist - ich wage es zu bezweifeln.Wir haben die Flughafenrunde dann noch gut zu Ende gebracht und auf die Sekunde genau vor dem großen Wolkenbruch unser Auto wieder erreicht.Vielen Dank für die anschauliche Geschichtsstunde, Mama und Papa der 5Boggis"},{"date":" 09.10.2011 ","person":"mcmn1234 ","message":" Tolle Runde mit neuen Erfahrungen in Fürth - wir haben die Flugzeuge starten sehen :-)"},{"date":" 30.05.2011 ","person":"Doc Cool ","message":" #1632Über den Cache hier bin ich bestimmt von 2 Jahren gestolpert. Ich war gerade in der Gegend, als da ein Fragezeichen auf der Map auftauchte. Auf den ersten Blick klar: der ist nichts für zwischendurch.Dann habe ich den Ost und den Nordteil gemacht. Das ging recht fix. Der Südteil war glaub' ich zur der Zeit disabled und konnte nicht gemacht werden. Irgendwann fiel mir der wieder enabledte (was ein denglisch, Schande!) Cache auf und wurde angegangen. Der Süd war der schwierigste von allen (vom Gelände und auch vom Zählen).Als der Süd geknackt war, konnte nun auch endlich der Ursprung, der West angegangen werden.Den habe ich heute erfolgreich gehoben und nun endlich die Serie abgeschlossen.Tolle Cacheserie, auch wenn ich die offensichtliche Vorliebe des Owners für Feuchtbiotope nicht teile. Da hat's so viele Mücken ;)Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool "},{"date":" 26.03.2011 ","person":"kratz00 ","message":" Zusammen mit hoernchen auf Tour.Gut, dass wir die Owner beim \"Abflug\" noch getroffen haben.So konnten wir ein kurzes Schwaetzchen halten und schonmal die Manoeverkritik durchgehen [:D]Beim Betreten des Souvenir-Tausch-Shop hatten wir kurzzeitig Probleme den Eingang zu identifizieren [8)]Trotz einiger Ungereimtheiten hat die Runde Spass gemacht.Leider sieht man vom Flughafen praktisch nichts mehr, aber dieser Cache war denoch sehr informativ.TFTC, No Trade"},{"date":" 13.03.2011 ","person":"Geo-Hobo ","message":" Letzte Woche haben wir den Cache angefangen und heute dann ihn fortgesetzt.selbst eingefleischte Fürther haben über die Spuren des Flughafens gestaunt.Vielen Dank für die interessante Runde!Tas Team Geo-Hobo"},{"date":" 06.03.2011 ","person":"Grauloewe ","message":" Das war ja eine äußerst lehrreiche und interessante Runde  Man braucht schon sehr viel Phantasie um sich hier einen Airport vorzustellen. Den ohnehin schon nicht sehr kurzen Fußmarsch haben wir unfreiwillig noch mal kräftig verlängert, weil wir die Beschreibung vom Hangar nicht aufmerksam genug gelesen haben. Den Hangar hätten wir uns gerne auch mal von innen angeschaut, aber heute war natürlich alles geschlossen Den Final haben wir auch gleich , die Umgebung hier hat uns allerdings nicht so besonders gefallen.IN: Schlüsselanhänger \"Gardena\" "},{"date":" 20.11.2010 ","person":"westi65 ","message":" Schon lange stand dieser Cache ganz oben auf meiner Liste, versprach das Listing doch einen interessanten Cache mit viel historischer Hintergrundinformation.Vor knapp 2 Wochen hab ich dann im heimatlichen Thüringen damit begonnen, die ersten Stationen am Schreibtisch abzuarbeiten. Das klappte bis zum Hangar ganz gut, da ich den Tower schon vor geraumer Zeit besucht hatte.Am vergangenen Wochenende hab ich dann auf dem Weg nach Fürth mal einen kurzen Abstecher zum Hangar gemacht, um die Fenster zu zählen.Heute dann erfolgte der letzte Teil der Mission zu Fuss. Ich hatte noch einen älteren Ausdruck des Listings dabei, weshalb mir die neu hinzugefügten Hinweise des Owners fehlten. Aber auch so war es kein Problem, die Dose schnell zu entdecken. Zur Zeit sieht es im Finalgebiet zwar teilweise etwas vermüllt aus, aber das änderte nichts an dem Spass, den ich mit diesem Cache hatte.IN"},{"date":" 12.10.2010 ","person":"goof390 ","message":" jetzt ist der airport fürth aber wirklich abgeschlossen. man hat das gedauert bis ich die dose in den händen hatte.schönes thema in mir nicht unbekannter gegend.schön das der multi auch auf oc zu finden ist. danke nochmal.dfdc no trademit grüßen goof390"},{"date":" 27.06.2010 ","person":"sqrt ","message":" Kurz vor der Halbzeitpause und trotzdem noch Muggels hinterm Zaun. [:O] Bin wieder an der gleichen Stelle rausgekommen, nochmal genau gesucht, hier ist definitiv nichts. Daher nochmal das Spoilerbild nachgeladen, irgendwie passte das auch nicht zu dieser Stelle. Nach etwas Suchen bin ich 14m weiter dann noch fündig geworden. Denke mal, dass meine Koordinaten irgendwie falsch waren, im Logbuch standen leider keine zum Abgleichen.TFTC,sqrt"}],"descriptionSnippet":"Einfacher Multi zeigt die Spuren des ehemaligen Industrie-Flughafens Fürth-Hardhöhe, Rundkurs ca. 4,5km","status":"kann gesucht werden"}