{"hiddenAt":"17.09.2009","waypoint":"OC986B","coordinates":"E 006° 34.265' N 49° 29.617'","link":"https://www.opencaching.de/viewcache.php?wp=OC986B","description":"6 Cacher an der Saar (Teil 2) Nah bei der Saar zwischen Saarlouis und Mettlach treffen sich 6 Geocacher. Am Treffpunkt verstecken sie einen Cache. Dies soll der Bonus sein für 6 Cachesdie sie an der Saar verstecken. Die Caches werden Angaben für den Bonus enthalten und sind nah an der Saar platziert (max. 40m).Sie sind mit Fahrad, zu Fuß und teilweise auch mit PKW zu erreichen. Den Stift zum loggen müsst ihr mitbringen.© bobo14, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvare Rvpur hagra","caseType":"klein","difficulty":1,"condition":"ok","name":"6 Cacher an der Saar (2)  von bobo14","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.10.2017 18:25 ","person":"buw ","message":" Gefiederte Muggels auf dem Weg konnten uns nicht vom Loggen abhalten - der Hint half dabei..."},{"date":" 03.10.2017 19:43 ","person":"Lotteliesel ","message":" Bei schönstem Herbstwetter mal wieder an der Saarschleife mit Freunden und gsxmike spazieren gewesen. Den Cache gut  und geloggt. TFTC"},{"date":" 03.10.2017 19:39 ","person":"gsxmike ","message":" Bei schönstem Herbstwetter mal wieder eine Saarschleifenrunde mit Freunden gedreht. Lotteliesel war auch dabei. In einem unbeobachteten Moment den Cache  und geloggt. TFTC"},{"date":" 10.04.2016 15:35 ","person":"Bugs ","message":" Super Versteck-die Kids haben sich sehr gefreut! "},{"date":" 30.08.2015 ","person":"BarneyG. ","message":" tftc"},{"date":" 24.09.2014 ","person":"Finden Thom ","message":" Leider nicht Gefunden"},{"date":" 20.06.2014 14:36 ","person":"mopped30 ","message":" Danke für den Cache.Team mopped30"},{"date":" 20.06.2014 12:15 ","person":"mopped30 ","message":" Gar nicht so einfach.Danke für den Cache.Team mopped30"},{"date":" 17.05.2014 ","person":"eowyn79 ","message":" Schnell . DFDC"},{"date":" 25.08.2013 ","person":"Team.Tinchen ","message":" Nach dem obligatorischen \"Owner Maintanance\" meines Caches noch schnell hierhin und direkt . TFTCTinchen"},{"date":" 25.08.2013 ","person":"Team.Eisbaer ","message":" 25. August 2013 10:35Nachdem ich mit Tinchen das Logbuch des Schleusen-Caches getauscht hatte machten wir noch einen schönen Spaziergang an der Schleuse entlang zum Cache. Diesen dank Hint auch direkt .TFTC Eisbaer"},{"date":" 07.07.2013 ","person":"Team holzofen ","message":" Heute trotz hohen Muggelaufkommens auf der Radtour mit Junior sicher und rasch gehoben. Danke fürs Verstecken."},{"date":" 03.08.2012 ","person":"TeamCacheHit ","message":" Gefunden und geloggtTFTC Team CacheHit"},{"date":" 18.03.2012 ","person":"4rosebays ","message":" Bei dem nassen Wetter ist die T-Wertung mehr als geschönt.Wir haben die Kiste dann doch  und loggen können.Die Kleidung ist nun ein Fall für die Waschmaschine.DFDCDie Glöckchen haben wir mitgenommen - Best Buy UK war nicht im Cache.GC #720"},{"date":" 13.10.2011 ","person":"miansedosa ","message":" Der Tipp war gut! Trotzdem erst auf den \"zweiten Blick\" geloggt. DfdC"},{"date":" 13.06.2011 ","person":"Jagdtiger ","message":" DFDV 13:20Vom Parkplatz aus zum Cache, dort gesucht,  und geloggt. Dann aber weiter noch etwas ein Stück an der Saar entlang weil es gerade Spaß gemacht hat sich die Beine zu vertreten. Danke für die kleine spontane Gehrunde.MfG Jagdtiger"},{"date":" 22.04.2011 ","person":"gejojo ","message":" Ich hole ein paar Logs nach, weil ich vorher nur auf Geocaching.com angemeldet war...Wie bei Geocaching.com schon gesagt schnell ."},{"date":" 10.10.2010 ","person":"Weichei62 ","message":" Der Boden war trocken, keine Gefahr"},{"date":" 06.06.2010 ","person":"thomas63 ","message":" Heute auf unserem kleinen Abstecher vom Camp-Event nach Mettlach im Team gut und schnell . Während wir noch auf unsere Navis schauten, hielt Karo1 das Döschen schon in Händen!"},{"date":" 19.05.2010 ","person":"ice13-333 ","message":" Auf dem jährlichen Radurlaub mit meiner Mom ging es diesmal an die Saar. Sie kannte die Strecke schon vom Boot aus und so war es schön die Geschichten zu hören, die sie sich im vorbeifahren an der einen oder anderen Stelle in Erinnerung brachte. Natürlich kam auch das Hobby Cachen nicht zu kurz. Ein schneller Fund auf der Tour.Log: 15:10(GC#1234 Gesamt#1249 OC#350)"}],"descriptionSnippet":"ACHTUNG, aufpassen wo ihr hintretet, besonders bei Nässe oder Frost !! Wir haften für keinerlei Schäden!","status":"kann gesucht werden"}