{"hiddenAt":"21.11.1967","waypoint":"OC98A4","coordinates":"E 010° 21.162' N 53° 50.076'","link":"https://www.opencaching.de/viewcache.php?wp=OC98A4","description":"Wir schreiben den21.11.2009, ganz Deutschland lieg grau und nebelverhangen intiefster Herbstdepression danieder. GANZ Deutschland? Nein nichtganz Deutschland, denn ein kleines Dorf am Nabel der Welt imZentrum Stormarns, umgeben von dunkelsten Wolken, bewohnt von einerbesonders wiederstandsfähigen Sorte Zentralstormarner, strahlt imhellsten Lichterglanz und überall ertönt das Lachen und der Jubelder Eingeborenen. Denn einer von Ihnen, ein Zugereister zwar abereiner von Ihnen, feiert heute Geburtstag. Und nicht Irgendeinenlangweiligen Allerwelts-Geburtstag sondern den Geburtstag derGeburtstage. Den Geburtstag der die Antwort auf die Frage nach demLeben, dem Universum und allem beantwortet. Dan Zwe....ten , aberdas werdet Ihr ja selbst wissen. Was gibt es Besseres einensolchen Ehrentag zu feiern, als dem Jubilar einen Cache zu legen.Vieles, um nicht zu sagen fast alles. Aber wer Besseres sucht, isthier auf der falschen Plattform. Hier gibt?s Caches und nichtsanderes. Um der Sache noch etwasWürze zu verleihen, hier ein paar Fragen, die Ihr wohl auch ohneallzu intime Kenntnis des Jubilars beantworten könnt. Wobei esunserem Gealterten sicher etwas einfacher fällt, die Fragen zubeantworten.Zudem habe ich auf sein \"Hamburger Abitur\" Rücksichtgenommen und Rechenaufgaben nur einstellig und mit Plus und Minusgestellt. Denkt aber bitte daran,dies ist ein Geburtstags Cache und da sollte es dochselbstverständlich sein, wer den FTF macht.Jetzt die Fragen und diemöglichen Antworten. Um es auch Nichtkennern, nicht allzu schwer zumachen, gibt es immer drei Antwortmöglichkeiten von denen nur eineRichtig ist und Ihr benötigt den Buchstaben und dieZahl.Noch ein kleiner Nachsatzdazu: Selbstverständlich sind alle falschen Antworten komplett anden Haaren herbeigezogen und entbehren jeglichen Bezug zum wahrenLeben. Allerdings bin ich mir bei den richtigen Antwortensicherheitshalber auch nicht so sicher und behaupte einfach mal,dass jedes Zusammentreffen mit der Realität, auch hier reinzufällig und nicht gewollt ist. Aber nun endlich los mitder Fragerei.Zum einstig etwas Leichtes.Wie lautet der GC Username unseres Jubilars?A          Novadi                           = 1B          Verhaltensauffälliger     = 5C          Viertelbeamter              = 9 Das war ja nicht allzuschwer. Aber woher hat er diesen Namen?D           DieBezeichnung seines Charakters in einemRollenspiel                                                              = 6E           DerEinstiegsrang einer dubiosen religiösen Gemeinschaft, der er alsJugendlicher angehörte     = 7F           Eswar ein Versuch mit ca. 2 Promille ?Normalerweise am Dienstag? zusagen                               = 4            (Die Frage dazu lautete angeblich, wann er denn Montags zur Arbeitkommen würde.) Jetzt suchen wir dieLieblingsfernsehserie unseres Helden. Natürlich reicht ihm eineeinfache Serie nicht. Er braucht ein ganzes Universum, aus sechsSerien und mehreren Kinofilmen. Schließlich will das GehirnMultidimensional beschäftigt werden. Also wie lautet derOberbegriff für diese Serie?G           StarWars           = 3H           SpaceBalls         = 8I           Star Trek            = 7  Seine Lieblingsfigur ineiner dieser Serien (selbstverständlich ausschließlich wegen IhrerSchauspielerischen Leistung), war eine Art Mischung aus Mensch undMaschine. Ihr Name bezeichnet, grob gesagt die Größe der Gruppe derSie angehört und Ihre Zählnummer. Ziehe Ihre Zählnummer von IhrerGruppengröße ab und du Erhältst: K       = 9L       = 7N       = 2 Und zum Abschluss zweiFragen zum Wohnort unseres Jubilars. Wie schon in der Einführungerwähnt, wohnt er im Zentrum nicht nur Stormarns, sondern wie erselbst sagt am Mittelpunkt (Nabel) der Welt. Seltsamerweise gibt esaber (dunkle?) ?Mächte? auf eben dieser Welt, die da andererMeinung sind. Zum Beispiel Google. Wenn man im Suchfeld ?Anfliegen?bei Google Earth Schlamersdorf eingibt , ist der erste Eintragnicht unser Schlamersdorf, sondern ein ganz anderes. In welchemLandkreis liegt Dieses? (inzwischen erreicht man nicht mal mehr ein Schlamersdorf, aber der Landkreis stimmt noch.) O          Segeberg            = 1P          Stormarn            = 5R          Steinburg           = 3 Wenn man ins GoogleSuchfeld Schlamersdorf eingibt, landet man auch bei diesem anderensogenanntem \"Schlamersdorf\" (Auch dieser Eintrag wurde von dem weitaus mysteriöseren Ort auf Platz 2 verdrängt)  .und das Obwohl der hier Gefeierte,seit Jahren versucht \"sein\" Schlamersdorf. nach oben zu jubeln(siehe www.schlamersdorf.de). Wie lautet (noch?) daserste Wort, des Suchergebnisses?U          Katastrophe        = 2V          Stadtplan           = 1W         Weltuntergang    = 6 Jetzt habt Ihr allenötigen Fragen Beantwortet. Nehmt jetzt eure Antworten und sortiertdie Buchstaben so, das ein für diesen Cache unerlässliches Wortherauskommt. Z.B. Ihr habt die Buchstaben  ACCEH, dann wäredie wahrscheinlichste Anordnung  C A C H E, denn dies istschließlich ein Geocache und daher ist ein Cache unerlässlich. WennIhr allerdings tatsächlich ACCEH habt, habt Ihr etwas Falschgemacht. Erstens kommt in den Fragen nur ein C vor und Zweitensfehlen Euch dann noch ein Buchstabe. Das Sortieren der Buchstaben,geht mit Scrabble-Spielsteinen sicher am einfachsten, es geht aberauch ohne. Wenn Ihr nun die Buchstabenrichtig sortiert habt, schreibt die Zahlen die zu den Buchstabengehören in der entsprechenden Reihenfolge auf ( Die zahlen derAntworten, NICHT die Zahlen auf den Scrabble-Spielsteinen. FallsIhr welche habt, ich z.B.habe keine. Was einen vielleicht zu denkengeben kann, aber keinerlei Rückschlüsse auf die Lösung zulässt).Auch hier ein Beispiel: Nehmen wir wieder die Buchstaben von ebenACCEH und sagen  A=1 C=2 C=2 E=3 H=4, dann wäre das Wort wieschon gesagt CACHE und die Zahlenreihe 21243. Nun macht hinter diezweite und die vierte Zahl einen Punkt und fügt dann zwischen demZweiten Punkt und den letzten beiden Zahlen eine 19 ein und Ihrerhalted TT.MM.JJJJ. Verinnerlicht euch diese Zahlen. Schaut aufdas heutige Kalenderblatt und den Titel dieses Caches, überlegteuch, was diese Zahlen bedeuten könnten und lächelt Glücklich obder Lösung. Einen Hinweis auf das Versteck findet Ihr dann in JJJJm und(TT*MM)°TN vom Ausgangspunkt. Als kleinen Tipp, \"Sie würden sogern, aber Sie dürfen nicht\" und Ein Hilfsmittel könnte helfen,muss aber nicht. Von hier an, ist das Auto Tabu und die Terrainwertung könnte etwasstärker ansteigen. Genau das Richtige also für Bankerklamotten.Glatte Lederschuhe wären übrigens leicht übertrieben und könnten T5bedeuten © h3ik0, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Startpunkt: Hier muss wirklich keiner hin, überhaupt Keiner, nie nicht.Völlig sinnfreie Location und nur über eine Privatweg erreichbar][S1] Qvr iregvxnyr Rkcnafvba qrf Whovynef vfg vafhssvmvrag.[Final] Erfg nhs unyore Uöur.","caseType":"klein","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"6*6+6 von h3ik0","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 06.02.2017 ","person":"Dr. Geofisch ","message":" In diesem Jahr habe ich mir vorgenommen, noch einige Statistiken zu komplettieren, die bei all meinen Cacheaktivitäten in der jüngeren Vergangenheit nicht so einfach nebenbei zu erledigen waren. Dazu gehört zum Beispiel die Matrixvervollständigung. Außerdem gibt es in unserer Heimatstadt immer noch viele Bereiche, in denen doch noch viele Icons darauf warten, in Smileys verwandelt zu werden. Und das kann man ja bekanntlich zu jeder Jahreszeit: Gerade im Winter soll man ja auch nicht nur auf der Couch versauern, da passt es doch ganz gut, immer mal wieder einen schönen Cache in der näheren Umgebung zu finden. Diesen Cache brauchte ich für eine Challenge. Es gibt ja gar nicht so viele Caches mit „6“ am Anfang in der Gegend. Und da ich heute ohnehin hier mehr oder weniger direkt vorbeikam, habe ich die Gelegenheit beim Schopfe gepackt und der Dose an entlegener Stelle einen Besuch abgestattet. Sie wartet weiter auf Besucher. Danke und viele Grüße!No trade."},{"date":" 14.07.2016 ","person":"dogesu ","message":" HinweisLaut dem Ownerlog im Listing auf der anderen Plattform wurde das Final etwas verlegt und es gibt nun eine Spoilerbild und einen anderen Hint fürs Final:[Final] hagra vz OnhzA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 09.10.2013 ","person":"3Stubenhocker ","message":" Ich freue mich immer doll, wenn es mir gelingt, einen h3ik0 zu lösen und dann auch zu finden. Also erst mal Herzlichen Glückwunsch nachträglich und danke, dass für den Geburtstag für Sucher eine Dose rausspringt. Station 1 war eine echte Herausforderung für mich und ich musste tricksen und erst wieder nach Hause, bevor ich weitermachen konnte. Heute habe ich dann in der Regenpause, ohne Team, zugeschlagen und konnte das schwierige Terrain mit geeignetem Schuhwerk bezwingen. Das nette Döschen wartete geduldig und machte einen sehr guten Eindruck. Vielen Dank für den netten Spaziergang von 1"},{"date":" 22.10.2012 ","person":"rolf39 ","message":" Ein toll ausgearbeiteter Mystery, bei dem uns nur das Wetter und der damit verbundene moorastige Weg zum Final zum Abbruch zwang.Heute konnten wir dann den direkten Weg zum Final, das uns mit einer herrlichen Aussicht belohnte, vornehmen.Der FP ist wohlverdient.Danke an den Owner für das Zeigen der Gegend und den Cache. Frohes Jagen,rolf39."},{"date":" 30.03.2012 ","person":"anm-moon ","message":" Diesen konnten wir heute gut finden.Nachdem ich damals einen \"blöden\" Rechenfehlereingebaut hatte, wurde dieses Rätsel beiseite gelegt.Vor kurzem hatten wir dann erneut angefangen. Gingdoch einfach! Nettes Rätsel .Vielen Dank für den Cache und Gruß an den Owner.ANM-moon"},{"date":" 27.03.2011 ","person":"dellwo ","message":" Heute war ich endlich mal wieder mit Fra Diavolo zu einer schönen Tour rund um Bad Oldesloe unterwegs, um die in letzter Zeit gelösten Mysterys auch vor Ort finden zu können. Bei tollem Wetter haben wir die Zeit beim Dosensuchen genossen.Okay, der Geburtstag ist schon weit weg, oder wieder dicht dran(?). Das Rätsel war schnell gelöst, evtl. war es ja zu Beginn auch noch einen Tick einfacher. An den errechneten Koordinaten angekommen, merkten wir das es ja ein Mystery - Multi ist. Also haben wir uns noch etwas die Beine vertreten und dafür einen netten Spaziergang 'bekommen'. Sehr nett hier. Bei T3,5 hatten wir schon andere 'Befürchtungen' oder Erwartungen, der Cache, ließ sich dann auch ohne schweres Gerät gut finden und heben.Danke für den Cache.Grüße dellwo"},{"date":" 28.08.2010 ","person":"Robin888 ","message":" Auch hier kann ich nach einem Jahr endlich gratulieren! %-)Terrain 3,5 war bei dem Wetter nicht untertrieben!Von daher hab' ich am Final dann doch den Hint zu Rate gezogen und Fretom auch von meiner Interpretation erzählt.Die hat aber nicht mehr zugehört und suchte somit weit abseits als ich durch die Bäume pfiff und den Fund so als meinen registrierte. %-)Auch hier: Glückwunsch nachträglich und Grüße an den- (achso. Hatte ich ja schon.)!"},{"date":" 21.11.2009 ","person":"Vicky1 ","message":" Da gratulieren wir doch auch mal ganz herzlich und wünschen alles Gute für das neue Cacherjahr.Die Dose konnten wir schnell entdecken, der TB ist passend für Novadi gewählt.In:TBLiebe Grüße, Vicky1 "},{"date":" 21.11.2009 ","person":"Holger_Danske ","message":" Während dasGeburtstagskind mit Geburtstagshütchen am Geburtstagstisch und sich denFrankfurter Kranz oder den Schlamersdorfer Sandkuchen in die Figurdrückt  mache ich mich in respektvollem zeitlichen Abstand mal auf zum Geburtstagsdöschen.Sehr schön fand ich bei der Recherche zu Frage 2 die Info: Novadistragen aufgrund des Klimas in der Wüste Khôm gerne lockere, weiteKleidung. Charakteristisch für einen Novadi ist der Waqqif. Möchte Dich gerne mal in der lockeren Kleidung sehen VorOrt wartete schon Freeagent auf mich, was eigentlich nichts gutes fürun bedeutet. Bei unseren letzten beiden gemeinsamen Cacheabenteuernwaren wir mehr von Blindheit geschlagen, aber heute wurden wirzumindest fündig, auch wenn es doch so seine 10 Minuten dauerte.Für das Geburtstagskind habe ich passenden TB reingelegt - die Figur passt jedenfalls: kleines Männchen mit struppeliger Frisur Auf jeden Fall HERZLICHEN GLÜCKWUNSCH zum Geburtstag und alles Gute  Und Danke an den OwnerHolger Danske  "}],"descriptionSnippet":"           ","status":"kann gesucht werden"}