{"hiddenAt":"25.11.2009","waypoint":"OC98B7","coordinates":"E 007° 43.958' N 51° 56.974'","link":"https://www.opencaching.de/viewcache.php?wp=OC98B7","description":"Haus Möllenbeck Das malerische Landgut Haus Möllenbeck hat eine lange Tradition. Die ältesten Hinweise auf das denkmalgeschützte Anwesen stammen aus dem 12. Jahrhundert.Auch heute noch weist das Allianzwappen über der Eingangstür auf die einst adeligen Bewohner hin. Nur wenige Schritte neben dem prächtigen Gutshof plätschert der Kreuzbach vorbei. Früher „Möllenbeke“, der Mühlenbach genannt, gab er Haus Möllenbeck seinen Namen. Das Adelswappen aus dem Jahr 1713 ziert die heutige Eingangstür.Früher war Haus Möllenbeck von einer Gräfte umgeben. Einzig eine schmale Brücke gewährte Zutritt zu den Gebäuden.Das auf 1713 datierte Haupthaus aus roten Ziegelsteinen bestand ursprünglich aus zwei nahezu baugleichen Flügeln. Beide Flügel hatten ursprünglich Walmdächer, deren Konstruktion vollständig erhalten ist. Der westliche Walm ist lediglich ergänzt worden, als im 19. Jahrhundert der Westflügel und der Anbau ein einheitliches Dach erhielten. Um 1860 dürfte der westliche Anbau errichtet worden sein, der vollständig unterkellert ist. Das neue erhöhte Wohngeschoss ist in einen Saal sowie ein nördliches und ein südliches Zwei - Raum - Apartment gegliedert, die aus je einem größeren und einem kleineren Raum bestehen. Die Türen sind bzw. waren nach dem Vorbild der Enfilade klassischer Adelsbauten angeordnet. Der Saal nahm ursprünglich die gesamte Haustiefe ein. Die gesamte Bausubstanz aus der Zeit um 1860 ist mit Ausnahme der Dachdeckung nahezu vollständig erhalten.Die in der Urkatasterkarte  belegte Gräftenanlage ist heute teilweise zugeschüttet. Die noch sichtbaren Bereiche sind ein wesentlicher Bestandteil des adeligen Landsitzes Haus  Möllenbeck und dokumentiren den Aufbau der Gesamtanlage.Die einmalige Atmosphäre von Haus Möllenbeck lässt die Geschichte des Münsterlandes lebendig werden.Das malerische Landgut Haus Möllenbeck hat eine lange Tradition. Die ältesten Hinweise auf das denkmalgeschützte Anwesen stammen aus dem 12. Jahrhundert. (Quelle: www.Haus-Möllenbeck.de)Weil der Ort so schön ist, habe ich mir gedacht: hier gehört ein Cache hin.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvare Rvpur.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Haus Möllenbeck von Dimer","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.08.2017 ","person":"r.u.f. ","message":" Heute auf unserer Münstertour gut . DFDC und Grüße aus Siegen....................................................r.u.f."},{"date":" 17.06.2017 17:57 ","person":"Ninaninski ","message":" Dfdc. Zügig auf unserer Tour entdeckt "},{"date":" 17.06.2017 16:21 ","person":".GoldAuge. ","message":" Heute bei gutem Wetter den Cacherhund und uns ausgeführt und angenehmes mit nützlichem verbunden. In der Homezone den PT Wolbeck gesehen und los gezogen. Dabei auch netten Beifang eingesammelt. Dieser hier gehörte dazu. DFDC"},{"date":" 05.06.2017 ","person":"Vossiss ","message":" "},{"date":" 13.10.2016 19:59 ","person":"TheRoDamAs ","message":" Heute Nachmittag befiel mich wieder dieses Fieber ... und da hilft ja mal gar nichts außer raus an die frische Luft ...So befasste ich mich damit Logbücher mit meiner Signatur aufzufüllen ... Es verflog der Nachmittag im Nu und das zählbare Ergebnis war auch ganz ordentlich ... tftc ...TheRoDamAs ..."},{"date":" 16.05.2016 ","person":"rolandforchrist ","message":" Bei einer Fietserunde im schönen Wolbecker Umfeld bin ich auch hier vorbei. Dabei durfte ich auch diese Dose finden und habe das Logbuch signiert. Danke fürs VersteckenMit freundlichem Glückauf - Roland"},{"date":" 25.09.2015 ","person":"homer-65 ","message":" Schöner Platz für ein Cache!"},{"date":" 11.09.2015 ","person":"OpaTheo ","message":" Heute Vormittag noch einmal das gute Wetter ausgenutzt und dabei diese schöne Gegend hier um Wolbeck besucht um die Cache in ihren Verstecken gut zu finden und zu loggen!!TFTC  OpaTheo"},{"date":" 12.07.2015 ","person":"Reineslicht ","message":" Bei einer Radtour durch Münster-Wolbeck viele schöne Dosen  und Muggelfrei geloggDanke für das legen, hegen und pflegen aus Dortmund."},{"date":" 10.05.2015 ","person":"Team Z14 ","message":" Heute gesucht,  und geloggt. Danke für den Cache."},{"date":" 21.09.2014 ","person":"M7880 ","message":" Heute ging es auf Radtour mit Nick78, fluffy84, Kalle800, Der Wurzler, Dr. med. Wurscht.Auch an diesem Cache kamen wir vorbei udn haben  udn geloggt  [:)]#1319, TftC"},{"date":" 18.09.2014 ","person":"Billy71 ","message":" Heute gesucht und . Danke für den Cache."},{"date":" 15.03.2014 10:12 ","person":"Langse ","message":" Hätte das kleine Döschen ohne die \"dezente\" Tarnung durch altbewerteres Tarngut in dem Loch gesteckt, hätte ich hier sicherlich nicht so tief hineingeschaut!So war das Döschen schnell geborgen und geloggt!TFTC"},{"date":" 23.02.2014 ","person":"nobwo ","message":" Auf der weiteren Tour auch diese Dose schnell mitgenommen... aber die Muggel kommen verdorrich schnell ums Eck... Danke fürs Auslegen."},{"date":" 24.01.2014 ","person":"M.a.d.C ","message":" Ein schneller Fund auf der Durchreise!DfdC! "},{"date":" 07.01.2014 ","person":"Dimer ","message":" kann gesucht werdenHabe heute den Cache nochmal kontrolliert, der Cache kann geloggt."},{"date":" 02.01.2014 ","person":"Dimer ","message":" kann gesucht werden"},{"date":" 20.04.2013 ","person":"_Donald_ ","message":" Diesen Cache konnte ich schnell während meiner ausgedehnten Fahrradtour finden.Danke!"},{"date":" 30.03.2013 ","person":"SacoXIV ","message":"  Uff, lange ist es her das wir auf OCgeloggt haben...Wir hoffen es ist ok wenn wir nun dieCaches von GC hier nachloggen!   Schnell , danke dafür! :)"},{"date":" 17.08.2012 00:45 ","person":"vreni112 ","message":" Auf kleiner Radtour schnell . TFTC! "}],"descriptionSnippet":"Der Cache, ein einfacher Tradi, befindet sich an einer Weggabelung des Radfahrweges Wolbeck/Handorf  bzw. Wolbeck/Telgte","status":"kann gesucht werden"}