{"hiddenAt":"27.11.2009","waypoint":"OC98CF","coordinates":"E 010° 11.919' N 54° 22.201'","link":"https://www.opencaching.de/viewcache.php?wp=OC98CF","description":"  Normal  0  21                                                                          Stinnespark DieserPark, den ich meine, ist im 1900 Jahrhundert einmal Privatbesitz gewesen. Esgehörte dem Industriellen Dr. Leonhardt. Er besaß dort auf dem Hügel einSommerhaus, welches heute nicht mehr besteht. Heute heißt der Park Stinnespark,benannt nach Hans Stinnes, dem direkten Erben von Dr. Leonhardt und dem Enkeldes RWE Gründers Hugo Stinnes. In diesem Park steht das Final, an dem auch eineGedenktafel angebracht war. Aufgestellt wurde das Final von Dr. Leonhardt zurEröffnung des Kaiser-Wilhelmkanals 1898, heute Nord-Ostseekanal, und zu Ehren des Kaisers. Leider weiß heute nimand mehr wo sich diese Tafel befindet, sie verschwand in den 1960 Jahren. Übriggeblieben sind zwei Dinge, an denen ihr etwas aufhängen könnt. Macht ein Fotound stellt es bei OC als Beweis und Finder ins Netz. Entfernt den Gegenstandbitte wieder. Sollte jemand mehr über diese Sache wissen, so berichtet darüber.Am Final gibt es kein Logbuch und keine Dose.Mitdem Rollstuhl leider nicht zu erreichen, es sei dann, die Person ist inBegleitung.VielSpaß  wünscht der Feuertaucher© Feuertaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qh zhßg qehz urehz trura haq qnorv yrvpug anpu bora frura.","caseType":"extrem groß","difficulty":1,"condition":"ok","name":"Stinnespark von Feuertaucher","cacheType":"Multicache","terrain":1,"logs":[{"date":" 14.06.2017 15:42 ","person":"OPAL_D69 ","message":" gefundenGar nicht so schwer???Den Hinweis .Aber nach genauer Betrachtung der gelisteten Fotos 2 Zielgebiete ausmachen können, und Nr.2 Bingo 🙂Als persönliches Merkmal mein Letterboxing-Stempel.DfdC 😊"},{"date":" 26.11.2016 ","person":"MikroKosmos ","message":" Auch 2016 noch da! :-))Ein paarmal drumherum mußte ich bei der ersten Station schon, doch dann hatte ich die Zielkoordinaten. Das Zielobjekt habe ich daraufhin auch fix  und ein Logfoto davon gemacht.Danke fürs Zeigen und den Multicache von µKosmos"},{"date":" 10.04.2015 ","person":"Thobin ","message":" War doch gar nicht schwer :D Geodog Wicki haz sich dann \"drangehängt\" :) DFDCThobin PS: ich weiss nicht wie man Fotos bei OC hochlädt :"},{"date":" 28.02.2014 ","person":"Waldschrompf ","message":" Die Beschreibung fand ich anfangs etwas verwirrend (Cachegröße: extrem groß?). War am Final nun eine Dose oder nicht? Erst mit den Logeinträgen wurde es mit der Zeit klar.Heute wollte ich denn nun endlich diesen Cache machen. Erst suchte ich so nach dem Stein. Kann ja nicht so schwer sein, dachte ich. Aber er war dann doch in so einer unscheinbaren Ecke, dass ich die Startkoordinaten aufsuchen musste. Ich hätte nicht gedacht, nach über 2 Jahren dort noch was zu finden, aber der Hinweis ist da und im guten Zustand. Mit den Koordinaten fand ich letztendlich auch den Stein."},{"date":" 17.12.2011 ","person":"Big-Dad-99 ","message":" Die erste Station war schnell gefunden. Doch am Final???????????????Ist der überhaupt noch da??????????Bitte mal durch den Owner checken! "},{"date":" 05.10.2010 ","person":"Holliday ","message":" 15:00 Uhr Heute im zweiten Anlauf den Gedenkstein ohne Tafel . "},{"date":" 03.09.2010 ","person":"Gassicacher ","message":" Leider habe ich den ersten cache . Bin überzeugt, den richtigen Baum gefunden zu haben aber leider den cache nicht. Habe dann das Final (Großen Stein) gesucht aber auch den im Park nicht endeckt. Trotzdem: Ein schöner Ort den es lohnt zu erkunden.Danke fürs Zeigen."},{"date":" 14.08.2010 ","person":"IAKA ","message":" IAKA was here. Die technische Lücke zwischen 2 Regengüssen ließ sich für den Cache hier super nutzen. DFDC"},{"date":" 18.04.2010 ","person":"Padi ","message":" Nach fast 4 Monaten noch FTF ? Ich mag es garnicht glauben. Erstes Döschen mit der Offset-Angabe gut , die Final-Location dann auch. Foto der Final-Location und der \"2 Dinge\" gemacht. Danke für den Cache.Padi "}],"descriptionSnippet":"Parken kann du bei 54 22.205N 10 11.846E  Mit Final 2 Stationen","status":"kann gesucht werden"}