{"hiddenAt":"17.11.2009","waypoint":"OC9882","coordinates":"E 011° 01.630' N 50° 59.431'","link":"https://www.opencaching.de/viewcache.php?wp=OC9882","description":"Öffnungszeiten: Montag bis Freitag 8-18 UhrOpening times: Monday - Friday 8 am - 6 pmVor Ort kann man sich auch eine Kletterausrüstung ausleihen. Meldet Euch immer zu Eurer Sicherheit kurz bei den Betreuern der Kletterwand an. Sie wissen Bescheid.You can borrow equipment for climbing.Kletterausrüstung ist unbedingt erforderlich!Auch wenn es leicht aussieht, hat die Kletterroute ihre Tücken.Stift ist vorhanden. © k-l, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugf, evtuguggc://zncf.tbbtyr.pbz/zncf?d=50.990498,11.027171&ahz=1&g=u&fyy=50.990671,11.026314&ffca=0.00497,0.013937&vr=HGS8&yy=50.990671,11.026314&fca=0.00497,0.013937&m=17&ypv=pbz.cnabenzvb.nyy","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Klettermaxe von k-l","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 10.02.2018 18:21 ","person":"ibla5226 ","message":" Heute in der Abenddämmerung und Kälte einen interessanten kleinen Kletterausflug gemacht :) tftc"},{"date":" 13.11.2017 18:59 ","person":"GGPing ","message":" Gefunden."},{"date":" 27.09.2015 ","person":"Peligra ","message":" 2017 endlich auf Opencaching nachgeloggt. Damals habe ich geschrieben:Heute beim Besuch des Events die Chance genutzt um endlich diesen Cache zu loggen! Bis jetzt mangelte es entwedern an entscheidenden Ausrüstungsteilen oder aber an den Öffnungszeiten. Zum Event wurde hier jedoch mit einer Engelsgeduld ein Cacher nach dem anderen gesichert und bei Bedarf eingewiesen. Prima Aktion! Für die nette Unterstützung, und natürlich den Cache als solches, gibt es von mir ein blaues Schleifchen!TFTC"},{"date":" 27.09.2015 ","person":"LmcK1710 ","message":" Wärmend des Events am Klettermax würde ich aufgrund guter Sicherung nun auch endlich fündig! Danke für den Cache und den Spaß"},{"date":" 13.07.2014 18:15 ","person":"luckykaefer ","message":" Als GC .... Was für ein Tag! Heute machten wir mit dem Rad die Stadt unsicher und auch hier kamen wir vorbei. Los komm lass uns mal hingehen, das Tor ist auf und einiges los hier. Sommerfest! Da fasste sich der Lucky ein Herz und erkundigte sich nach der Kletterwand, denn Ausrüstung hatten wir keine bei, aber viel Mut und Lust auf diese Herausforderung, doch leider nicht wirklich viel Erfahrung. Wie es der Zufall wollte, war der Owner vor Ort. Erst stärkten wir uns bei einer Bratwurst und dann kam auch schon unsere fachkundige Hilfe und so konnten wir von einem erfahrenen Kletterer einiges lernen. An dieser Stelle ein ganz dickes Dankeschön an K-L. "},{"date":" 07.10.2013 ","person":"jeatho16 ","message":" DfdC und die Hilfe beim Klettern"},{"date":" 07.12.2009 ","person":"Theio&Friends ","message":" Bei dem heutigen Wetter konnten wir nicht widerstehen und haben uns kurz entschlossen aufgemacht, den Kleinen zu heben. Schnell angemeldet und dann auf zum Cache. Der Owner kam auch noch um die Ecke und so konnten wir einen Plausch machen. Die Tour war schwieriger als wir erwartet hatten (eine Treppe ist es nicht ), aber gut machbar - zu mal wenn \"Regenbogen\" geklettert wird. Schöne Idee und mal ne Klettertour, wo wir so nicht damit gerechnet hätten.Danke an den Owner für das Döschen, für das nette Gespärch und das helfende 3. Händepaar am Schluss Theio&Friends an der Wand mit Tom_Po"},{"date":" 30.11.2009 ","person":"k-l ","message":" HinweisHerzlichen Glückwunsch an Trialhoschi zum\"first log\"VG k-l "},{"date":" 27.11.2009 ","person":"trialhoschi ","message":" [:D][:D][:D][b][size=3][blue] *** FTF *** ["}],"descriptionSnippet":"Filmdose in luftiger Höhe","status":"kann gesucht werden"}