{"hiddenAt":"05.04.2009","waypoint":"OC9889","coordinates":"E 013° 19.027' N 52° 18.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC9889","description":"Hallo,begib Dich an die oben angegebenen Koordinaten. Dort angekommen suche nach dem Schild. (Siehe Spoilerbild)Um den kleinen Mystery zu finden, musst Du noch eine kleineRechenaufgabe lösen:  N 52° 18.(A+2);(C+3);(D-2)E 013° 19.(B+2);(C-6);(H-143)Das Schloss GenshagenDer Herrensitz Schloss Genshagen liegt im gleichnamigen GutsdorfGenshagen, welches zur Stadt Ludwigsfelde im brandenburgischenLandkreis Teltow-Fläming, südwestlich der Bundeshauptstadt Berlin,gehört.GeschichteDas Schloss, das ursprünglich Herrensitz des Barons von Ebersteinwar, wurde ab 1880 in zweijähriger Bauzeit neu errichtet und von1910 bis 1912 und nochmals 1914 umgebaut und erweitert. Das Schlosswurde Pauline Frederike von Eberstein, der Tochter des Barons,geschenkt.Im Jahr 1948 wurde die Familie des Erbauers Carl Ferdinand Schulzenteignet, während der gesamten DDR-Zeit beherbergte das Schlosseine Landwirtschaftsakademie. Nach der Wende zog eineBildungseinrichtung der damaligen brandenburgischenSozialministerin Regine Hildebrandt ein, später kam dasBerlin-Brandenburgische Institut (BBi) für deutsch-französischeZusammenarbeit in Europa e.V. als Untermieter hinzu. Mitte der 90erJahre wurde das Institut alleiniger Nutzer. In den Jahren 2000 bis2003 wurde das Schloss von innen und außen saniert undmodernisiert, nun gibt es neben Tagungs- und Büroräumen auch eineBibliothek und 21 Gästezimmer. Der Verein wurde 2005 in eineStiftung umgewandelt, die seitdem auch Eigentümerin des Anwesensist.Schloss Genshagen heuteDie aus dem BBi hervorgegangene Stiftung Genshagen -Berlin-Brandenburgisches Institut für Deutsch-FranzösischeZusammenarbeit in Europa veranstaltet im Schloss das ganze Jahrüber eine Reihe von Tagungen und sonstigen Veranstaltungen, auchdas Weimarer Dreieck ist hier regelmäßig zu Gast. Neben derStiftung nutzen auch das Land Brandenburg und die Bundesregierungdas repräsentative Bauwerk mit seinen 7,5 ha großen Parkanlagen imRahmen von Staatsbesuchen und zu politischen Arbeitstreffen. Sotrafen sich hier im Februar 2004 der damalige Bundeskanzler GerhardSchröder und der französische Staatspräsident Jacques Chirac. ImJanuar 2006 fand hier die erste Klausurtagung derRegierungskoalition unter Bundeskanzlerin Merkel statt.Das Institut und die heutige Stiftung gehen nicht alleine aufInitiativen aus der Politik zurück, Unterstützung kam von Anfang anvon deutschen und französischen Unternehmen, Stiftungen undEinzelpersonen. Mit dem Genshagener Institut untrennbar verbundensind die Namen von Brigitte Sauzay und Rudolf von Thadden.(Quelle: Wikipedia)Besucht doch auch den in der Nähe befindlichen Cache OC9894, er liegt nur einen Steinwurf entfernt!Und nun wünsche ich Happy Caching! © lucky-boy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Schloss Genshagen    von lucky-boy","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 20.10.2016 ","person":"Hajoscho0 ","message":" Logzettel vollgeschrieben. Bitte warten . Danke Hajoscho0"},{"date":" 17.09.2016 15:30 ","person":"betty&CO ","message":" "},{"date":" 08.08.2016 18:46 ","person":"deHolger ","message":" Die Rechenaufgabe hatte ich schon ein, zwei Tage in Petto. Heute kam der Outdoor Teil bzw. der Dosensuchteil. Das lustige Dösken konnte ich dann doch noch finden. Logbuch signiert und weiter geht's! "},{"date":" 13.10.2015 10:39 ","person":"Nilpferd1607 ","message":" Das war unser zweiter nach dem Frühstück. Letztes Jahr war ich schon einmal hier, aber da hatte ich wohl irgendwo einen Fehler, oder zu wenig Kaffee. Heute haben wir die Bixx fast sofort . TFTC sagt Nilpferd1607. "},{"date":" 10.08.2015 ","person":"Papilio* ","message":"                                                                 Heute hatte ich keine Lust mehr auf die Autobahn. So bin ich ein paar  Schlenker über Land gefahren um huer und da noch eine nette Dose zu pflücken. Vor Ort schnell ein paar Koordinaten gestrickt und schon hatte ich die Dose in der Hand. An diesen schönen Ort werde ich sicher nochmal zu einer Besichtigungstour kommen.Danke fürs Legen und Pflegen.PS: Das Logbuch hat wirklich noch viiiiel Platz ;-)                                            "},{"date":" 05.03.2015 ","person":"das leff ","message":" Auf unserer Tour war dieser mit dabei.Schön gemacht, aber man muss aufpassen, um nicht von den kleinen Kindern entdeckt zu werden."},{"date":" 19.01.2015 23:33 ","person":"bergsteigermaus ","message":" Hier bin ich arg stutzig geworden, weil das Hinweis-"},{"date":" 27.10.2014 ","person":"Lumpinocchio ","message":" Die Rechenaufgabe schnell gelöst. Am Final sprach uns ein Mini-Cacher an: Aber die Dose wieder richtig verstecken!Haben wir gemacht. Danke :-)"},{"date":" 15.08.2014 ","person":"loewenbruch ","message":"  Schnell  auch bei Nässe leicht zu finden!"},{"date":" 07.06.2014 16:56 ","person":"CHK100 ","message":" Sehr schnell . TFTC"},{"date":" 27.04.2014 ","person":"anni&mati ","message":" Danke für den Cache,hat uns viel Spaß gemacht.LG A & & M "},{"date":" 16.02.2014 ","person":"Rabarba ","message":" Ein Mystery ganz nach unserem Geschmack und eine geschickte Dose! Vielen Dank!"},{"date":" 05.05.2013 13:50 ","person":"mattensven ","message":" Schöner Cache,hatten ihn bei schönsten wetter .Gruß Marion und Sven"},{"date":" 20.12.2012 ","person":"Kuerbis Koenig ","message":" 20.Dezember -|- 9.50Die Zahlen vor Ort waren schnell ermittelt. Kurzgerechnet und auf den Weg zum Finale gemacht. Hier sofort die Dose entdeckt,denkste Pustekuchen. Also die nächste potentielle Versteckmöglichkeitkontrolliert und fündig geworden. Passendes Logbuch zur Dose ;o)Danke sagt der Kuerbis Koenig®"},{"date":" 28.10.2012 ","person":"Rencilius ","message":" Beim zweiten Versuch zusammen mit Cleopetra  - unser dritter gemeinsamer. Erst dumm gekuckt, dann Hirn aktiviert, , geloggt und in die Sonne gelacht! (o;Danke für den Cache."},{"date":" 26.08.2012 ","person":"Zeiver ","message":" Das ist mein 1. Cache den ich  habe aber erts beim 2. Mal mit Versterkung.Ich hätte da niemals nach geschaut wo er liegt.Die Fakedose habe ich gleich beim ersten mal . :-)"},{"date":" 26.05.2012 ","person":"Nr. 1 ","message":" Toller kleiner Cache, bei dem man sich zu früh freut, aber dann doch ein Erfolgserlebnis hat. Nett gemachtes Logbuch. "},{"date":" 25.10.2011 ","person":"Eisbär61 ","message":" Nettes Schlösschen TFTC sagt der Eisbär"},{"date":" 13.03.2011 ","person":"plan3 ","message":" Schnell gerechnet, schnell zugegriffen. Menno bekommt langsam den richtigen Blick. Anwohnermuggel abgewartet und wieder versteckt. Schönes Versteck!Danke dafür!"},{"date":" 24.11.2010 ","person":"Team-Samweis ","message":" Diesen kleinen Multi hätten wir vor langer Zeit eigentlich schon machen müssen, wo wir doch schon im April eine Cacherunde in Genshagen absolviert hatten. Nur wurde er auf der Caching-Map knallhart vom Icon des &#39;Multivitamin&#39;-Caches der Waldblicker überlagert. Frechheit    Nunja, heute war es soweit... Auch wenn uns das Wetter samt Pseudo-Schneeflocken von oben davon abhielt einen Spaziergang durch den Schloßpark zu machen. Dafür wurde das Döschen umso schneller aus seinem Versteck befreit Danke fürs Zeigen des schönen Schloßes. So oft vorbeigefahren, doch nie angehalten. Bis jetzt!Team-Samweis "}],"descriptionSnippet":"","status":"kann gesucht werden"}