{"hiddenAt":"11.10.2009","waypoint":"OC998E","coordinates":"E 013° 15.900' N 52° 35.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC998E","description":"Schriftsteller  trifft Naturwissenschaftler Hallo Geocacher! Findetden Cache mit Hilfe dieser beiden Herren!Peschkow,Alexej Maximowitsch Bolle, Carl August  VielSpass und Erfolg wünschtPuschbär© Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schriftsteller trifft Naturwissenschaftler von Puschbär","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 25.02.2016 ","person":"Chlorblase ","message":" Mal wieder erst zu kompliziert gedacht, so lies die Lösung etwas auf sich warten,...Wieder was gelernt!! TFTC sagt Chlorblase"},{"date":" 02.05.2015 ","person":"DonBerty ","message":" erst habe ich hier viel zu kompliziert gedachtals ich dann zwei Gänge zurück geschaltet hatte lag die Lösung paratheut dann vor Ort noch ohne ECA loggen können"},{"date":" 22.01.2014 ","person":"tarozwo ","message":" Zusammen mit der MonsterZicke und woabet heute hier vorbei gekommen und Dank woabet ihrer Vorarbeit diesen Kleinen geloggt [:)] Danke fürs legen und verstecken! Liebe Grüße..."},{"date":" 31.08.2013 ","person":"der-michel ","message":" Kleine Naturwissenschaftler haben hier wohl schlechte Karten.Gut, dass ich ein großer Schriftsteller bin... ;)°°° 2562 - TFTC - der-michel :) °°°"},{"date":" 06.08.2013 16:28 ","person":"Schrottie ","message":" Nachdem wir kurz zuvor an der kettenreaktion erfolglos von dannen ziehen mussten, hatten wir hier wesentlich mehr Glück. Schon von weitem war dabei klar, wohin es gehen wird und so konnten wir die kleine Dose sozusagen im vorbeigehen hervorzotteln und unseren Kringel im Logbuch hinterlassen. "},{"date":" 25.02.2012 ","person":"Mambone ","message":" Nachlog:Für mich als Tegeler war die Lösung schnell klar, heute bei einem kurzen Verdaungsspaziergang schnell  und geloggt.GrußMambone"},{"date":" 26.10.2011 ","person":"meirp und Bande ","message":" Von einem Arbeitskollegen empfohlen. Schöne Idee ! ! ! Beim ersten Blick ."},{"date":" 31.03.2010 ","person":"mity ","message":" Hier habe ich michaus irgendeinem Grund erst mal mit Herrn Bolle beschäftigt(wahrscheinlich wegen des Namens), was zwar einiges Interessantes ansTageslicht förderte, aber das Fragezeichen dieses Mysteriums erst malnur größer werden ließ. Als ich mich dann Herrn Peschkow zuwandte warmir schlagartig alles klar. Naja, fast jedenfalls. Ein kleinerKontrollblick war schon noch nötig.Vor Ort erwartete ich aufgrundder Ungenauigkeit meiner Kalkulation eine längere, aufreibende Suche.Doch was war? Mein Fahrrad war noch gar nicht zum Stillstand gekommen,da fiel mein allererster Blick auf die Dose.Womit ich um 13:00 dann den beiden Herren meine Aufwartung machen konnte.no trade  mity!"},{"date":" 28.02.2010 ","person":"Muskratmarie ","message":" Das Rätsel habe ich schon im Oktober gelöst, aber erst heute Mittag bin ich in die Gegend gekommen und konnte meine Vermutung testen. Und richtig...! Aber das Bergen, und vor allem das Zurücklegen, waren eine außerordentliche Herausforderung für mich! Gut, daß die Mugglepassanten heute beim Regen nicht unterwegs waren. [:O)] TFTC!"},{"date":" 07.02.2010 ","person":"rosenthaler ","message":" Nach einer kleinen Recherche im Internet war die Örtlichkeit schnellerkannt und heute am frühen Morgen auch aufgesucht. Das Loggen war dannkein Problem mehr."},{"date":" 17.10.2009 ","person":"BiRaM ","message":" Schöne Idee, schneller Zugriff, im Dunkeln muggelfrei.  TNX4$"},{"date":" 14.10.2009 ","person":"pitufini ","message":" Pitufini sagt auch nachträglich danke."},{"date":" 14.10.2009 ","person":"merlyxs y jens ","message":" Schon vor längerem ,aber erst heute dran gedacht zu loggen.Grüße an den puschbär "},{"date":" 13.10.2009 ","person":"Saubersauger ","message":" O.K.ich gestehe, ich konnte der Versuchung nach dem Stammtisch nicht wiederstehen. Dank momentan an mir hängender ECA war es ein leichtes meineUnterschrift zu hinterlassen. Morgens hatte mich meine Frau jedenfalls nicht aus dem Haus gelassen, auch wenn das Final nur um drei Ecke liegt.LG Andreas"}],"descriptionSnippet":"","status":"kann gesucht werden"}