{"hiddenAt":"09.07.2009","waypoint":"OC998B","coordinates":"E 013° 17.083' N 52° 35.364'","link":"https://www.opencaching.de/viewcache.php?wp=OC998B","description":"Achtung > Listing wurde am 19.03.2014 geändertPuschbär´s - Super Schwerer Sudoku Spaß - Teil 5 DrachenwieseDie obigen Koordinaten führen Euch zum Spiel- und Bolzplatz Borsigaue,Anwohner nennen ihn auch Drachenwiese.Der Bezirk Reinickendorf verfügt über viele interessante Spielplätze.Ein Teil davon sind allgemeine Spiel- und Bolzplätze. Es gibt aber auch Abenteuerspielplätzeund Spielplätze für Kleinkinder. Große Waldflächen und zahlreiche Badestellen bietenzusätzliche Möglichkeiten zum Toben und Entdecken.-----------------------------------------------  Die oben genannten Koordinaten haben nichts mit dem Final des Caches zu tunDas Finale befindet sich aber dennoch nicht all zu weit davon entfernt.Stift zum loggen nicht vergessen.Löst das Sudoku und notiert Euch die Zahlen in den farbig unterlegten Kästchen,das sind die Koordinaten für das Final.N 52° AB.CDE - 11 / E 013° FG.HIJ + 13Im Final selbst findet Ihr einen Hinweis zur Lösung des Bonus GC1TA2H dieser Puschbär´s - SSSS - Reihe.Diese Reihe besteht aus 6 Caches.© Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"... glcvfpu ...","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Puschbär´s - SSSS - Teil 5 von Puschbär","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 07.02.2017 09:40 ","person":"Lining30 ","message":" Oh, den hab ich doch schon , darum hier das Nachlog bei OC. **Ich bedanke mich bei Puschbär für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 225*Viele Grüße von Lining30 aus Berlin Britz."},{"date":" 06.01.2017 ","person":"mirabellos ","message":" Und noch ein Sudoku konnte heute abgeschlossen werden. Danke an Puschbär fürs Rätsel und fürs Legen und Pflegen."},{"date":" 13.07.2016 ","person":"Chlorblase ","message":" Heute endlich mal hier abgebogen und das Döschen geloggt!TFTC sagt Chlorblase"},{"date":" 05.05.2016 17:54 ","person":"bergsteigermaus ","message":" Bei dem Sudoku hatte ich zunachst irgendwie was anderes raus und suchte ein paar Meter weiter an falscher Stelle und fand natürlich nix. Eine Rückfrage beim Owner brachte dann Klarheit.Als ich heute also nochmal in der Nähe war, wieder hier gesucht. Der Pfad ist inzwischen gut markiert, hat doch jemand tatsächlich in der Nähe ein blaues Bändchen hinterlassen :-)Nun stand dem Fund also nichts mehr im Wege!Danke für dieses Sudokorätsel und den Cache sowie das Hegen und PflegenGrüsse von der Bergsteigermaus"},{"date":" 29.04.2016 22:55 ","person":"religk ","message":" gefundenAus irgendeinem Grund Scheine ich vergessen zu haben den Fund hier zu speichern. Also noch mal schnell nachgeholt, damit der Cache nicht mehr als  angezeigt wird. Hier noch mal der Original Logbuch Eintrag von Geocaching.com:\"Da ich grad in der Gegend war und was zum Lösen beim pausen kaffee brauchte, hab ich den hier gleich noch mit genommen. Leider hab ich die Info fürs Bonus , nur das Logbuch. Mal sehen obs mit dem Bonus trotzdem noch was wird.Found it!\""},{"date":" 13.10.2015 21:00 ","person":"mopidick ","message":" Heute ging es wieder mit M&M'08 auf kurze Dosensuche. Sie schlug vor sich mal ein paar von Puschbär's Dosen vorzunehmen, sie hätte einiges gelöst und es wird Zeit mal vorbei zu schauen. Was sollte ich dazu denn anderes sagen als na klar. Also trafen wir uns in Birkenwerder und von dort startete die gemeinsame Reise. Dies war dann leider auch schon der letzte des Tages, mehr Zeit hätte ich einfach nicht zur Verfügung. Da wir eine kleine Ungenauigkeit in den Ko's hatten, suchten wir zunächst vergebens. Nach erneutem Blick auf die Formel war dann aber alles klar und wenig später standen wir im Logbuch. Danke dafür."},{"date":" 09.05.2015 ","person":"DonBerty ","message":" diese Sodukoreihe fehlte mir noch, also alle mal ausgedruckt und losgerätseltdieser war heut dran einzusammeln, da es schon relativ spät und leicht feucht von oben war konnte ich muggelfrei heben, loggen und zurücklegen"},{"date":" 06.05.2015 21:36 ","person":"Tinju ","message":" Nachdem ich mit dem Lösen des Sodokus die Koordinaten ermittelt hatte, konnte ich die Dose gut finden. Danke für's Legen!"},{"date":" 15.02.2015 23:00 ","person":"yudrassil ","message":" Nachdem das Rätsel gelöst war dauerte es nicht lange den Cache zu heben. Tftc "},{"date":" 15.02.2015 06:59 ","person":"Pfadfinder85 ","message":" Erst zahlen gedreht und gewendet (das war die Aufgabe von  3"},{"date":" 14.09.2013 ","person":"der-michel ","message":" Hier irrte ich erst mal umher, bevor mir das kleine Detail auffiel...Ein freundlicher Muggel meinte erst noch \"der ist bestimmt am Baum\"...Da lag er leider etwas falsch. ;)°°° 2634 - TFTC - der-michel :) °°°"},{"date":" 24.02.2013 ","person":"tarozwo ","message":" Da das Kind sich heute bei einem Geburtstag in Jacks Fun World vergnügen durfte, haben sich die Eltern mit dem einsammeln der Mysteries in der Ecke hier vergnügt! [:)]Die Sudokus haben mir einiges an Arbeitszeit geraubt, aber was soll's [;)] Ich liebe diese Rätsel...Danke fürs Rätsel und fürs legen"},{"date":" 11.11.2012 ","person":"werla ","message":" Hier war ich schon mal. Und musste wieder abziehen, weil ich nicht rankam. Und bin daher bislang nicht wieder hier gewesen. geo-luchs meinte heute mitten in unserer nachmittäglichen Puschbär-Runde: \"Dieser ist übrigens gerade ganz in der Nähe, lasst uns doch schnell ranfahren.\" Gesagt, getan. geo-luchs wusste auch, dass das Versteck inzwischen gewechselt worden war, und so suchten wir um die alte Stelle herum. Aufgrund der perfekten Tarnung mussten wir aber doch telefonisch um einen Hint bitten, der uns dann auch zum Fund verhalf. DFDC!"},{"date":" 02.08.2012 ","person":"mity ","message":" Darf ich ehrlich sein? Okay: Da Sudokus nach dem Erkennen der \"Mechanik\" ein bißchen ihren Reiz verloren haben, habe ich auch dieses hier für mich \"lösen lassen\"... Die Strafe folgte natürlich auf dem Fuße. Indem ich nämlich nicht fündig wurde. Bereits vor zwei Monaten verlebte ich bei zwei Besuchen die eine oder andere Viertelstunde an diesem Ort, ohne das ersehnte Logbuch in die Finger bekommen zu können. Das Objekt schien klar. Und die eines der Attribute legten den Versteckort sehr nahe. Aber wie passte dies nun wieder zu T1.5?Naja, nach dem zweiten Besuch kontaktierte ich den ortsansässigen Erklär-Bär. Und der erklärte dann auch sogleich, dass an dem von mir bis T3 untersuchten Objekt der Cache tatsächlich mal war. Aber eben nicht mehr ist.Mit diesem Wissen verschlug es mich heute mal wieder nach Reinickendorf und ich suchte erneut. Natürlich nicht mehr am Objekt. Und nach einigen Minuten entdeckte ich tatsächlich etwas, von dem ich ja steif und fest behaupten würde, dass es vor zwei Monaten so nicht da war... Aber vielleicht ist das ja auch nur eine Schutzbehauptung des eigenen Ego...Um 08:15 war dieses Sudoku jedenfalls komplett. (Äh, natürlich bis auf den Bonus-Code...)no trade  mity!                                                                                                                                                                                                     "},{"date":" 04.03.2012 ","person":"Mambone ","message":" Hier war heute zum Glück wenig los,deshalb war hier das loggen kein Problem.GrußMambone"},{"date":" 07.12.2011 ","person":"RobCom ","message":" So ein Sudoku hatte ich bisher noch nicht. Hat schon etwas länger gedauert, bis ich das fertig hatte. Vor Ort dann im Dunkeln erstmal \"Glück gehabt\"... -.-Aber die Dose dann aufgrund ihrer schicken Tarnung gut finden können. Schöner Cache, danke!#640 - TFTC, RobCom."},{"date":" 30.10.2011 ","person":"Muskratmarie ","message":" Vor einem Jahr hatte ich im Sudoku-Rausch alle gelöst, aber vor heute erst einer der Finals . Mein Listing war auch veraltet, so daß ich nicht mitbekommen habe, daß die Dose verlegt worden war. Ich meinte T3,5 und so hatten wir Spaß mit einem Räuberleiter. Aber nichts . Dann hat Ralfbert nachgeschlagen und gesehen: jetzt T1,5, und nicht mehr ein Small... Mit GreenMagenta haben wir dann die neue Dose bald entdeckt. Leider haben wir keinen Hinweis zum Bonus im Cache gesehen. Tomaten? TFTC und für die nette Serie.Grüße von Muskratmarie[15:05h]Edit: Den Bonushinweis habe ich inzwischen vom Owner bekommen. Danke!"},{"date":" 11.06.2011 ","person":"murmeltier ","message":" Ich hoffe, dieser nachlog aus dem Jahre 2011 ist OK.Dies Sudoku schon vor einer Weile gelöst. Das Bergen der Dose war kein Problem.Danke für den Cache Reiner aka murmeltier"},{"date":" 11.06.2011 ","person":"murmeltier ","message":" Dies Sudoku schon vor einer Weile gelöst. Das Bergen der Dose war kein Problem. (Hatte den Hint von GC dabei.)Danke für den Cache Reiner aka murmeltier"},{"date":" 09.05.2010 ","person":"BiRaM ","message":" Nachdem wir letzten Sommer das Rätsel gelöst und die Koords hatten, mussten wir heute fast einen DNF vermerken. Zuhause nochmal das Listing angeschaut und festgestellt, dass Listing und Final geändert wurden, also nochmal hin und sofort .TNX4$"}],"descriptionSnippet":"","status":"kann gesucht werden"}