{"hiddenAt":"12.12.2009","waypoint":"OC9A85","coordinates":"E 007° 13.885' N 50° 25.764'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A85","description":"Parken könnt ihr bei: N50 25.691 E007 13.778Die Falte findet ihr bei: N50 25.764 E007 13.885Und eine Infotafel zur Falte bei: N50 25.758 E007 13.900 Der Weg zur Falte ist ausgeschildert mit Holzwegweisern, bitte folgt ihnen und bleibt auf den Wegen, da sich die Falte in einem Naturschutzgebiet befindet. __________Der Dachsbusch ist ein Naturschutzgebiet in der Gemarkung Glees im Landkreis Ahrweiler (Rheinland-Pfalz). Es wurde von der Bezirksregierung Koblenz per Rechtsverordnung vom 17. Februar 1984 ausgewiesen. Es hat eine Größe von sieben Hektar. Schutzzweck ist die Erhaltung des geologischen Aufschlusses, insbesondere der periglazialen Rutschfalte, aus wissenschaftlichen Gründen. __________Die Gleitfalte bei Glees An der Westseiten des Dachsbusches ist durch den Abbau eine große Gleitfalte erschlossen worden. Diese Gleitfalte stellt ein vulkanologisches und klimageschichtliches Bodendenkmal von großer Bedeutung dar. Die Entstehung dieser geologischen Attraktion kann man sich wie folgt vorstellen: Während der verschiedenen Eiszeiten war das Rheinische Schiefergebirge nicht vergletschert. Es herrschte aber während dieser Kaltzeit über längere Zeiten hinweg Dauerfrost. Auch der Abhang vom Dachsbusch mit seiner Aschendecke war ständig viele Meter tief gefroren. Zeitweise taute nun dieser Boden in den obereren 1 bis 2 Meter auf. Dadurch begannen nun die wassergetränkten Aschen langsam hangabwärts zu rutschen. Im jahreszeitlichen Wechsel wechselten sich Auftauen (sonnenbeschienener Westhang) und wiedergefrieren oft ab. Die Umbiegezone der Gleitfalte zeichnet demnach eine Isotherme nach, unterhalb derer der Boden längere Zeit ständig gefroren war. Anschließend wurde der Dachsbusch von Löß überweht. Im Anschnitt ist dieser als dünnes, gelbes Band sichtbar. Während der immer noch kalten klimatischen Bedingungen mit Hangfließen, flossen vom Gipfel große Basaltstücke mit dem Lößbrei hangabwärts. Diese erwähnten geologischen und klimatischen Vorgänge ereigneten sich höchstwahrscheinlich in der vorletzten Eiszeit. Zu einem späteren Zeitpunkt wurde durch Bimstufferuptionen am Ostrand des Wehrer Kessels der ganze Dachsbusch-Vulkan überschüttet. Durch diese Ablagerungen wurde die Gleitfalte vor Erosion und Abtragung geschützt. In einem Aufschluss am Westhang der Höhe 371 kann man die Altersabfolge des Wehrer-Phonolith-Auswurfsmaterial sehen. Hier wird das rötliche Hüttenberg-Auswurfmaterial von dem grauen Gleeser-Auswurfmaterial (Deckenbildung über der Rutschfalte) überlagert. Quelle: http://www.geomontanus.com/seiten/gleitfalte.htm __________Faltung (Geologie) Unter einer Faltung versteht man in der Geologie sowohl den Prozess der Faltenbildung selbst, als auch die dadurch entstandenen, gefalteten Gesteinsformen. Bei einer Faltung werden Gesteins-Schichten durch Druck von außen zumeist wellenförmig verformt. Nach dem mechanischen Verhalten der Gesteinsschichten bei der Verfaltung unterscheidet man: - kompetente Gesteine; meist dickbankige, harte Gesteinsschichten, die einer Verformung massiven Widerstand entgegensetzen und deshalb ihre Mächtigkeit auch bei hohem seitlichem Druck nur minimal ändern, beispielsweise Kalkstein - inkompetente Gesteine; plastische, leicht verformbare Ton-, Mergel- oder Salzschichten Wird ein Sedimentgestein mit abwechslungsweise kompetenten und inkompetenten Schichten verformt, so „fließt\" ein Teil der inkompetenten Matrix in die Faltenscharniere. Bei relativ homogenem Untergrund bilden sich Biegefalten, bei stark in der Festigkeit variierenden Schichten entstehen Scherfalten oder bei kleinskaligen Bewegungen in sehr mobilem Gestein wie etwa Magmaschmelzen Fließfalten. Der höchste Punkt einer Falte wird als Sattel (Antiklinale) bezeichnet, der tiefste Punkt als Mulde (Synklinale), dazwischen befinden sich die Faltenschenkel. Durch ihre Entstehung, zeitliche Abfolge oder Form zusammengehörige Falten eines Gebietes werden als Faltensystem bezeichnet. Der Begriff Faltensystem findet darüber hinaus Verwendung als Synonym für Faltengebirge oder Faltengürtel.Quelle: Wikipedia __________Periglazial Periglazial (griechisch, „das Eis umgebend\") bezeichnet in der Physischen Geographie unvergletscherte Gebiete mit ständig gefrorenem Unterboden. Kennzeichen periglazialer Gebiete. Der Begriff „Periglazial\" deutet an, dass sich Periglazialgebiete im Umfeld der Kontinentalgletscher befinden. Allerdings sind die periglazialen Formen und Prozesse nicht auf die nahe Umgebung der Gletscher beschränkt. Der Begriff schließt daher alle kaltklimatischen Gebiete ein, die eine Reihe von Bedingungen erfüllen. Kennzeichnend für diese Gebiete sind eine mittlere Jahrestemperatur von unter 0°C und eine sommerliche Schneeschmelze, die verhindert, dass sich Gletscher bilden. Die tiefen Temperaturen führen dazu, dass die tiefer gelegenen Schichten des Bodens ständig gefroren bleiben und einen Dauerfrostboden, den sogenannten Permafrost bilden. VerbreitungPeriglazialgebiete finden sich heute in den Polar- und Subpolargebieten der Erde (Arktis, Nordamerika, Nordasien, Nordskandinavien, unvergletscherte Bereiche der Antarktis) sowie den periglazialen Höhenstufen der Hochgebirge (in den Tropen: >4000 m NN; in mittleren Breiten, z. B. den Alpen: >2000 m NN). Insgesamt sind rund 25 % der Festlandfläche der Erde von Permafrost bedeckt. In den Kaltzeiten des Eiszeitalters, dehnten sich die periglazialen Räume auf der Nordhalbkugel weit nach Süden aus und schlossen zum Beispiel ganz Mitteleuropa ein. Auf diese Weise wurden in Mitteleuropa auch Landschaften umgeformt, die nicht von Inlandeis bedeckt waren. Periglaziale Formen und Ablagerungen sind daher in Mitteleuropa sehr weit verbreitet. Periglaziale ProzesseDer periglaziale Raum wird von Prozessen geprägt, die durch den Frost beziehungsweise die Frostdynamik gesteuert werden. Dazu gehört die auch außerhalb von Periglazialgebieten anzutreffende mechanische Verwitterung der Gesteine durch Frostsprengung. Chemische Verwitterung kann auf Grund der zu geringen Temperaturen kaum beobachtet werden. Periglaziale Prozesse sind vorwiegend an das sommerliche Auftauen der obersten Bodenschichten gekoppelt. Dabei kommt es zu verschiedenen Prozessen der Um- und Verlagerung von Material, bei denen periglazialen Denudationsprozessen eine entscheidende Rolle zukommt. Es entstehen Steinnetze, Rasenterrassen, Eiskeile, Pingos und Palsas oder auch Blockgletscher. Durch das Abschmelzen des Permafrostes kommt es zu weiteren Prozessen, die man als Thermokarst bezeichnet. Zu den periglazialen Prozessen werden teilweise auch vom Wind oder fließendem Wasser erzeugte Formen (Dünen, Windkanter, Talbildung u.a.) gerechnet, sofern ihre Entstehung auf das Frostklima zurückzuführen ist. Wichtig für die Entstehung der Windformen ist das Fehlen der Vegetationsdecke.Quelle: Wikipedia __________Um diesen Earthcache loggen zu dürfen erfüllt bitte folgende Aufgaben: Vor dem Loggen bitte Mail mit den Antworten auf folgende Fragen an mich, loggen könnt ihr direkt, ich melde mich, wenn etwas falsch ist oder fehlt:1) Wie alt ist die Gleitfalte ca?2) Durch was wurde die Gleitfalte geschützt? (Umgangssprachlicher Name)Nach der Logfreigabe:3) Foto mit der Falte oder der Infotafel (siehe Koordinaten oben) von euch oder eurem GPS hochladen4) Skizze oder Modell der Gleitfalte hochladen (Logbedingung gem. Vorgabe, das man bei einem Earthcache etwas lernen oder sich mit dem Thema beschäftigen soll)Danke für euren Besuch, ich hoffe es hat euch gefallen. © ice13-333, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Earthcache Gleitfalte Glees von ice13-333","cacheType":"unbekannter Cachetyp","terrain":2,"logs":[{"date":" 30.07.2016 ","person":"Dagobert2010 ","message":" Eine interessante geologische Lehrstunde, die ich hier erleben durfte . Es ist kaum zu glauben, was hier vor vielen Jahren statt hat und noch immer die Region prägt .Herzlichen Dank für die interessante WeiterbildungDagobert2010"},{"date":" 28.07.2016 ","person":"Jiver78 ","message":" Auf einer geologisch geführten Tour ging es für mich (und einen Bus voller Geocacher) rund um Mendig und den Laacher See. Earthcaches waren da selbstverständlich das Hauptthema.Hier war ein weiterer Aufstieg vonnöten. Fasziniert erklärte unser buseigener Wissenschaftlicher das Zustandekommen dieser geologischen Formation.Ein herzliches Danke für den Cache an ice13-333 und an Sven von Loga für die fachkundige Führung!"},{"date":" 17.05.2015 21:00 ","person":"LadySaratius ","message":" Heute war dann auch schon wieder der Rückfahrtstag angebrochen und es ging von Mainz für hareb, meinen AgentSchmidt und mich zurück nach Hamburg.Nicht allerdings ohne zwischendrin etwas zu cachen.Unser erstes Stopziel sollte der Laacher See mit seiner tollen Natur und den Earthcachen werden.Auf dem Weg dorthin konnten wir noch das eine oder andere Döschen einsammeln.Hier in der Vulkaneiffel angekommen waren wir mehr als beeindruckt von der tollen Landschaft und den Besonderheiten in dieser Landschaft. Was wir hier alles entdecken durften war großartig.Danke für's Herlocken :-)Danke für den Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 25.09.2014 ","person":"Labradormix ","message":" Im Laufe der Jahre verwandelt sich so manche Vulkanpark-Station in einen Lost Place. Daran ändern auch die neuen Schilder an den Parkplätzen nicht viel. Hier war der Weg zur Infotafel noch recht gut zu finden.Schon interessant, wie so eine Gleitfalte entsteht. Und das MHD ist auch erstaunlich. Danke fürs Zeigen dieses schönen geologischen Aufschlusses."},{"date":" 12.11.2013 ","person":"onkeleule ","message":" Nach einer zweitägigen Konferenz brummte mir der Schädel und ich musste ein wenig an die frische Luft. Da ich mich brennend für die Vulkaneifel interessiere, blieb nichts näher, als auf dem Weg nach Hause einen Earthcache aufzusuchen. Nach einem kurzen Spaziergang erreichte ich die Infotafel und informierte mich über diese geologische Besonderheit. Vielen Dank für diesen informativen Cache und für die schnelle Logfreigabe (die ich über GC erhalten habe9:"},{"date":" 27.07.2013 ","person":"Lettertrolline ","message":" Mit mado-germany und Wuselelfe ging es heute zur Nacht der Vulkane. Der Tag wurde gründlich ausgenutzt und jede Menge Earthcaches wurden angefahren, angelaufen, umrundet, erkundet, angeschaut und gründlichst auseinandergenommen. Selbst die Hitze konnte uns nicht davon abhalten und wir erlebten großartige Landschaften in der Vulkaneifel.Dank der ECs bekamen wir auch große Einblicke in die geologischen Gegebenheiten und das war hochinteressant. Umso beeindruckender war für mich was hier alles \"bewegt\" wurde und dadurch entstand.Vielversprechend war schon der Aufstieg durch zumindest mir unbekanntes Gelände. Dann standen wir am Aussichtspunkt auf die Gleitfalte und waren ganz begeistert, wie deutlich hier tatsächlich die Falte zu sehen war. Super!Und daheim ging es dann natürlich nochmal an das Thema, damit auch die letzte Aufgabenstellung erfüllt werden kann. Wie gut, dass genügend \"Rheinpfalz\" vorhanden war. Vielen Dank für´s Herführen sagtLettertrollineP.S. Die Log-Mail erfolgte bereits über GC."},{"date":" 11.11.2012 ","person":"SH_Nachtcacher ","message":" Auf unserer kleinen Runde mit Cartographica durch die Vulkan-Eifel diesen schönen Earthcache .Bei solchen beeindruckenden geologischen Aufschlüssen macht das Wandern auch bei Nieselregen Spaß :)DFDC :) "},{"date":" 15.03.2012 ","person":"mambofive ","message":" (Nachlog des bereits 2012 bei geocaching.com geloggten ECs)Es ist immer wieder schön, dank eines Earth-Caches solche Ecken zu entdecken. Dieser Earthcache lohnt definitiv einen Abstecher von der Autobahn!Danke für's Herführen!In: Empfehlung"},{"date":" 16.09.2010 ","person":"das kleine cis ","message":" Jaja, was man nicht direkt macht... Ich hoffe, ich darf nach so langer Zeit noch nachloggen.....Die Gleitfalte wollte ich mir länger schon ansehen, es hat sich aber leider nie ergeben.Heute sind wir in Richtung Bell unterwegs gewesen und haben die Gelegenheit genutzt.Sieht schon sehr merkwürdig aus, das Ganze, aber wenn man sich vor Augen hält, wie die Falte entstanden ist, eigentlich einleuchtend.Auch links und rechts von der eigentlichen Location hatten wir einiges zu entdecken, es sah fast aus wie auf oljokas Mond, nur kleiner.Sehr schön, ich mag so bizarre Orte.Vielen Dank fürs Zeigen und die schnelle Logfreigabe sagtSpannikind.PS: Logfoto macht der Eifelmotz, und um die künstlerische Aufarbeitung kümmere ich mich morgen..."},{"date":" 04.05.2010 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 20.04.2010 ","person":"Zwerg Nase ","message":" Nun auch mal mein Logeintrag, nachdem ich bereits bei der Entwicklung dabei sein durfte.Ein Glück waren meine Antworten richtig [;)]Danke Schatz, für die Logfreigabe.Fotos anbei."},{"date":" 19.04.2010 ","person":"ice13-333 ","message":" HinweisNach Rückmeldung vom Owner des archivierten Multis soll der Earthcache bestehen bleiben und somit wird er wieder aktiviert. Ich wünsche euch allen tolle Cacheerlebnisse."},{"date":" 15.04.2010 ","person":"ice13-333 ","message":" HinweisDer Earthcache wird vorerst gesperrt.   Mir war beim Erstellen des Caches nicht bewusst, das ich damit vielleicht einen bestehenden Cache gefährden könnte. Bis ich eine Info vom Owner des älteren jetzt archivierten Caches bekomme, den ich heute angeschrieben habe, möchte ich den Earthcache deshalb schliessen, da ich der Meinung bin, der ältere Cache hat hier eindeutig Vorrechte vor dem Earthcache.   Antworten auf die Fragen ab heute werden nicht mehr freigegeben. Wer schon eine Logfreigabe erhalten hat, darf natürlich den Found noch loggen.  Ich entschuldige mich hiermit nochmal beim Owner des älteren Caches für die Unbedachtheit und warte auf Info, ob der Earthcache ggf verschoben oder archiviert wird.   Danke trotzdem an alle, die bereits den Earthcache besucht haben."},{"date":" 03.03.2010 ","person":"CADS11 ","message":" Erster hier, ist ja lustig ... Netter Ort, den ich ohne Geochaching wohl nie besucht hätte.Interessante Geschichte und sogar was gelernt.TFTC CADS11 "}],"descriptionSnippet":"Die Gleitfalte in Glees ist ein vulkanologisches und klimageschichtlies Bodendenkmal","status":"kann gesucht werden"}