{"hiddenAt":"08.12.2009","waypoint":"OC9A00","coordinates":"E 009° 58.900' N 49° 04.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A00","description":"An den oben genannten Koordinaten findet sich kein Cache. Der wirkliche Cache, eine 450ml-Box, ist jedoch auch irgendwo hier, weniger als 5km von Gründelhardt entfernt! Parken kann man 200m vom Cache entfernt. !!! Bitte lasst meine Grünmonster-Geocoin im Cache! Diese Coin bitte nicht entnehmen, sie darf nur entdeckt werden! Danke !!! Im Jahr 1990 gab es ein sprichwörtlich einschneidendes Ereignis. Dieses Ereignis vernichtete 80 Prozent dessen was Du bewunderst wenn Du zwischen den verbliebenen 20 Prozent stehst. Diese Stelle befindet sich ca 30m WSW von der Dose (Final) entfernt.Das Final bzw. die Dose befindet sich am kümmerlichen Rest von weiteren 10 Prozent des \"Etwas\" und ist mit einem Teil desselben abgedeckt. Bitte wieder genau dort mit dem gleichen Teil abdecken!Das gesuchte Ereignis betraf zwei Tage bzw. eine Nacht. Damit Du das Rätsel lösen kannst und die Koordinaten errechnet werden können musst Du herausfinden wann das Ereignis stattfand.Gesucht wird also:Tag 1 = AA.AA.1990Tag 2 = BB.BB.1990Jetzt wandelt die Zahlenfolge AAAABBBB zeichenweise in (dezimalen) ASCII-Code um und zählt diese Zahlen einfach zusammen. Das Ergebnis ist die Zahl X.Ein geeigneter ASCII-Umwandler findet sich hier: (visit link)Gebt nur die Zahlenfolge AAAABBBB ohne Punkt und ohne Zeilenumbruch ein. Drückt dann auf \"Convert text to ASCII numbers\". Nun werden Euch im unteren Textfeld (Output Data) Zahlenreihen angezeigt.Zählt diese Zahlen nun einfach zusammen, dann habt Ihr die Zahl X.Das Final findet sich beiN = 4904900 - (4 * X) + 111E = 958900 - X + 14Grad und Punkte nach dem üblichen Schema setzen und los.Übrigens steht vorn im Logbuch noch, was mit zumindest weiteren 10% des gesuchten \"Etwas\" nach dem einschneidenden Ereignis geschah. Ich konnte leider keine Bilder davon auftreiben, wenn dies jemand kann bin ich für einen Hinweis dankbar. Ich würde sehr gerne ein Foto davon ins Logbuch aufnehmen.Euer Ergebnis könnt Ihr hier kontrollieren: (visit link)© Windego, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Es war einmal ... 20 Prozent von Windego","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 22.05.2016 ","person":"aukue ","message":" Das Rätsel hatte ich vor langer Zeit gelöst. (War ganz happy, dass ich die richtige Idee hatte!)Aber irgendwie sind wir nie dazu gekommen, das Döschen zu besuchen.Heute haben wir das endlich nachgeholt.Während Herr aukue am Parkplatz mit unsrer von einer langen Hunderunde in der Hitze sehr erschöpften Cachedog blieb, sauste Frau aukue erwartungsvoll in den Wald hinein.Ein suchender Blick im Zielgebiet - und schon schlug der Cacherinstinkt an - Volltreffer!Beim Loggen wurde ich dann heftig attackiert: Mücken auf der einen, fliegende Ameisen auf der anderen Seite!Aber dadurch habe ich mir die Freude über das frische grüne Häkchen auf der Karte nicht trüben  lassen! Gruß aukue"},{"date":" 26.01.2014 15:00 ","person":"DerPaddl ","message":" Ohne große Probleme , trotz Schnee.no trade, da spontane SucheDFDC sagt der Paddl"},{"date":" 31.03.2013 ","person":"vineyardshooter ","message":" Bei einer schönen überland Tour durften wir auch dieses Örtchen kennen lernen.Bei frühlingshaften Temperaturen und etwas Sonne war das richtig schön.Viele schöne Dosen durften und konnten hier  werden.Der Mystery wurde dank Google und einer netten Helferin gelöst.Danke sagt vineyardshooter"},{"date":" 07.07.2012 ","person":"Le-go-mez ","message":" Auf dem Weg zu einem Fest haben wir hier noch einen Stop eingelegt und durch ungeeignetes Schuhwerk sowie Klamotten wurde es durch den aufgeweichten Boden ein langer Weg bis zur Dose.TFTCLe-go-mez"},{"date":" 24.09.2010 ","person":"Pfudel ","message":" Nach einem dezenten Hinweis auch diesen wunderbaren Cache endlich gehoben.Hatte das \"Ereignis\" zuerst irgendwie zu \"lokal\" betrachtet.Thanx fürs Auslegen & das knackige Rätsel,Pfudel"},{"date":" 12.09.2010 ","person":"Standing Ovations ","message":" Haben die restlichen Mammutbäume  und auch den spärlichen Rest einer der \"Alten\".Danke für diesen schönen kleinen Cache.Out: nichts "},{"date":" 10.08.2010 ","person":"Coole Bande ","message":" Ich hab eine Weile gebraucht um auf das richtige Ereignis zu kommen.  Danke an SUV-Team Ihr habt mich auf den richtigen Weg gebracht.Vorort beim suchen hatte ich zum Glück die Unterstützung von Kids-Team."},{"date":" 25.12.2009 ","person":"freund_des_touareg ","message":" da wir als Einheimische das Rätsel schnell lösen konnten, war das Finden nun nur noch Ehrensache.Die riesigen Bäume sind schon allein einen Besuch wert.in: Lesezeichen und Schlangeout: Würfel und TaschenlampeDankefreund_des_touareg und seine kleinen Freunde"},{"date":" 16.12.2009 ","person":"Fliegenpilz ","message":" Nachdem ich bei Frog´s View schon länger unterwegs war, hier vom angegebenen Parklatz den direkten Weg zum Cache genommen. In der Nähe haben wohl Wildschweine gewühlt. Ich dachte noch, hoffentlich kommen jetzt keine, da hat mich nach dem Öffnen ein grünes Monster erschreckt. Allmählich sollte ich doch wieder Handschuhe mitnehmen, da die Abdeckung doch gut festgefroren war. Die Koordinaten haben gepasst, doch leider habe ich im Schnee Spuren hinterlassen. Wer sich also beeilt....in TB 'BRAMPIE’ out: TB 'Smiling Scout’Danke für's Verstecken und Herlocken sagt der Fliegenpilz"}],"descriptionSnippet":"Bitte lasst meine Grünmonster-Geocoin im Cache! Diese Coin bitte nicht entnehmen, sie darf nur entdeckt werden! Danke !!","status":"kann gesucht werden"}