{"hiddenAt":"12.12.2009","waypoint":"OC9A67","coordinates":"E 013° 19.485' N 52° 28.725'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A67","description":"An den oben angegeben Koordinaten ist keine Dose zu finden! Ein weitererTeil zur Serie zu den Hörspielen von „Der kleine Vampir“.Diesmal wird die Folge„Der kleine Vampir“ und der rätselhafte Sarg behandelt. Beantwortefolgende 12 Fragen der 12. Folge: a) Werüberbringt Neuigkeiten aus der Vampirwelt? b) Zu was will die Schwesterdes „kleinen Vampirs“ Anton abholen? c) Aus wie vielen Worten besteht die Inschrift auf der rostigen Tafel auf derHauswand der Villa?d) Wie viele Gemälde sind Bestandteil der Ausstellung? e) Was für ein Buch suchte die Schwester des „kleinen Vampirs“ im Sarg in derVilla? f) Wer hatte Olga eingeladen, ihn nach Venedig zu begleiten? g) Wo beginnt der Neue Notausgang der Gruft?h) Wie viele (rostige) Schrauben liegen nebendem Sarg in der Villa? i) Wer möchte im Zimmer von Anton eine Gemäldeausstellung veranstalten? j) Um wie viele Wochen wird die Entscheidung über Tante Dorothees Antragvertagt? k) Welche Krankheit hat Anton? l) Welche Farbe hat das neue Kleid der Schwester des „kleinen Vampirs“? (4Buchstaben) Vorworte wiez.B. ein, auf, die, im, am, den, in, u.s.w. weglassen! Wenn nichtsanderes da steht, immer folgende Regel anwenden: a=1, b=2, c=3, d=4, u.s.w.!  n= h – Anzahl der Worte voneo= d - erster Buchstabe von k - 2p= zweiter Buchstabe von f : dritter Buchstabe von ar= c – vorletzter Buchstabe von l - js= erster Buchstabe von f - letzter Buchstabe von l + jt= c - erster Buchstabe von gu= jv= letzter Buchstabe von g - dritter Buchstabe von bw= d - erster Buchstaben von e - erster Buchstaben von bx= erster Buchstabe von i : h N 52° no.prs        E 013° tu.vwx      Wer sich dieerrechneten Koordinaten bestätigen lassen möchte, kann uns natürlich gerneanschreiben! Das Versteckist mal wieder ein zum Thema passendes… ;-)!!! Bitte im Log keine Hints oder Spoiler!!! Viel Spaß wünschen Euch Tobi, Rambo und Lina© tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"\"Der kleine Vampir\" (12) von tarozwo","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 16.01.2016 ","person":"medlutz ","message":" Der Bewegungsdrang zog mich nach draussen und bewaffnet mit den Utensilien nach John Sinclair und van Helsing machte ich mich auf zur Vampirjagd.Die einzelnen Caches waren schon eine Weile gelöst und begonnen hatte ich auch bereits die einzelenen Rüdiger und Co zu loggen. Nach einer längeren Pause sollte heute dann der Finalezugriff sein und die Aufgabe lag darin die Letzten zu loggen.Nach einigen Suchen wurde ich dann hier fündig und zog zum Nächsten weiter- wobei hier habe ich mich zwischendurch mal versucht und bin dann wieder unverrichteter Dinge abgezogen.....Danke für die Serie, das Legen und Pflegen sagt Medlutz"},{"date":" 10.06.2015 ","person":"tarozwo ","message":" kann gesucht werdenAlles Bestens hier..."},{"date":" 01.10.2014 ","person":"Rabarba ","message":" Nachlog auf dieser Plattform: Den kleinen Vampir - oder vielmehr Anton - haben wir noch immer in guter Erinnerung :)"},{"date":" 16.08.2014 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 15.08.2013 ","person":"tarozwo ","message":" momentan nicht verfügbarHier muss ich mal nachgucken..."},{"date":" 29.07.2013 ","person":"Schrottie ","message":" Schade eigentlich, da haben wir nur noch drei Vampire offen und dann sowas: Trotz festgenagelter Koordinaten die tatsächlich auch dorthin wiesen, wo der telefonisch um Rat gefragte Owner die Dose einst versteckte, war eben diese nicht zu finden. Nunja, irgendwas ist ja immer..."},{"date":" 05.12.2011 ","person":"Mad Rat ","message":" Nach dem sich einer der anderen Vampire vorhin nicht zeigen wollte und die Dosen in Friedenau mir nicht wohl gesonen waren sagte ich zu mir: \"versuch es mal mit Schöneberg\".Hier stehe ich nun und es war der erste Griff der die Dose hier ans Licht brachte.Im Schein einer Laterne ging das loggen auch noch gut von der Hand. Und nun war warten angesagt. Aus verschiedenen Richtungen kamen Muggel, einer parkte dann auch direkt vor dem Versteck. Hier vermute ich, dass es Geiermeier oder Schnuppermaul gewesen ist.Als dieser dann endlich von dannen fuhr, lag Sekunden später der Cache wieder seinem Platz.Cache  am 5. Dezember 2011 etwa um 17:19"},{"date":" 04.10.2010 ","person":"ratnig ","message":" *664* 09:47hIch wollte die Vampirserie eigentlich der Reihenfolge nach abarbeiten, aber der Final für Folge 12 lag fast genau auf meinem Weg ins Büro, da konnte ich einfach nicht widerstehen.Nachdem ich mich bei #4 etwas blind anstellte, hatte ich dazugelernt und kam hier viel schneller an die Dose.Auch vom Hörspiel zu dieser Folge ließen wir uns fesseln und lauschten gespannt bis die Koordinaten stimmten.Danke für den CacheRatnig"},{"date":" 22.01.2010 ","person":"latasust ","message":" Auch wenn ich nun weiter von Versteck zu Versteck gefahren bin, wurden die Finger immer kälter. Nach kurzer Suche konnte der Ort ermittelt und mein Unterschrift im Logbuch hinterlassen werden.Danke für den Cache"},{"date":" 29.12.2009 ","person":"Saubersauger ","message":"                               15:45 UhrDie Koords hatte ich ja schon eine Weile im Gerät und heute lagen sie dann malauf meinem Weg Richtung Stammtisch.Irgendwie ertappe ich mich immer wieder dabei, dass ich die Titelmelodie vormir her summe. Legt sich das irgendwann mal wieder, oder bleibt das auch, wenndie Serie mal ein Ende hat, erhalten??SchönenDank und guten Rutsch ins nächste JahrAndreas"},{"date":" 13.12.2009 ","person":"Gartenzwerge Berlin ","message":" FTF !Ein neuer Vampir aus dem Hause Tarozwo ! Da muss man sich ja sofort ransetzten um in die Abenteuer um Rüdiger und Co. Einzutauchen. Schnell waren die Koos ermittelt und das Auto gesattelt. Immerhin muss man sich für einen FTF bei dieser Serie richtig ins Zeug legen. An der Location angelangt dachten wir schon, wir seien zu spät dran, aber nein, ein jungfräuliches Logbuch strahlte uns an. Unseren Namen also als erstes im Logbuch verewigt und den Kleinen liebevoll wieder an Ort und stelle verfrachtet.Vielen Dank sagenDieGartenzwerge BerlinSven und Steffi"}],"descriptionSnippet":" „Der kleine Vampir“ und der rätselhafte Sarg","status":"kann gesucht werden"}