{"hiddenAt":"11.07.2009","waypoint":"OC9B8C","coordinates":"E 007° 18.252' N 50° 30.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B8C","description":"Mit dem Rheinhöhenweg R denHang auf halbe Höhe hinaufsteigen. Dann links ab in RichtungFreizeitpädagogisches Zentrum „Eifeldorf\", dem Rheinhöhenweg oderWanderweg 6 folgend. Man sollte nicht mit dem Auto dorthin fahren, Fahrrad istok. MariensäuleUnterhalb     der Basaltfigur lag der einst größte Breisiger Thermalsprudel:     die 1927 erbohrte Marienquelle mit 200.000 l Schüttung     stündlich. Sie versiegte während des 2. Weltkrieges durch     mehrere Erder-schütterungen. Frau Gertrud Schuh, gelobte eine     Marienstatue für den Fall der ge-lungenen Wiedererschließung     der Quelle. 1952 gelang dies tatsächlich. Für die inzwischen     verstorbene Mutter erfüllte Sohn Willy Schuh das Gelübde und     ließ die erhabene Madonna aus schwarzem Eifelbasalt errichten.     In ihrer Hand hält sie eine Kohlensäure-Schale.Am 1. August 1928 war mit dem Wasser derMarienquelle das erste Thermal-Frei-Schwimmbad Deutschlands(Gebäude in direkter Rheinnähe, heute bebaut) eröffnet worden.(aus: Thermenrundgang Bad Breisig) Weitere Infosan der Mariensäule  Bonuszahl für Cache Verbandsgemeinde Bad Breisig GC1Q5BE notieren!© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Znhre mhe \"Fgenßr\" uvagre rvarz Fgrva","caseType":"klein","difficulty":2,"condition":"ok","name":"Mariensäule von CADS11","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.03.2016 16:31 ","person":"longW ","message":" Nice lighting."},{"date":" 23.02.2015 ","person":"Wuchtel ","message":"                                                                Nun denn, liebe Gottesmutter, über Geschmack lässt sich streiten ... Zumindest hast du eine schöne Aussicht von hier oben.Danke fürs ZeigenWuchtel                                            "},{"date":" 03.08.2014 ","person":"MichiundPaul ","message":" Nachlog auf OC:  Bei einem schönen Spaziergang gut , vielen Dank!"},{"date":" 01.11.2013 11:00 ","person":"wanderingshepherd ","message":" Ein schöner Platz mit Aussicht war die Dreingabe zum Fund. Dank und Gruß, wanderingshepherd"},{"date":" 14.04.2012 ","person":"speedy2011 ","message":" Mit Fellbiene und Scottlyle nach kurzer Suche .Danke für den Cache sagt speedy2011"},{"date":" 11.09.2011 ","person":"Flonats ","message":" Schnell  und geloggt"},{"date":" 17.07.2011 ","person":"JOJEVA ","message":" [b][green]Danke für den schönen Cache.Viele Grüße["},{"date":" 24.06.2011 ","person":"malkoenig ","message":" Sehr schöner Cache, von hier aus hat man eine sher schöne Aussicht über Bad Breisig und Bad Hönnigen.Hat viel Spaß gemacht.malkoenig"},{"date":" 02.06.2011 ","person":"Leoimnet ","message":" Hätten wir gewußt das es einen Weg gibt zum Cachehätten wir nicht den Hang hoch krabbeln müssenGruß Leoimnet "},{"date":" 23.05.2011 ","person":"Nekromiko ","message":" Huhu,am zweiten Tag entlang unserer Rheinburgentour zusammen mit Team Nimok diese Dose als erste .Vielen Dank für das Intermezzo!Grüße aus Solingennekromiko"},{"date":" 20.04.2011 ","person":"retneb ","message":" Heute beim zweiten Besuch sofort . Danke für den Cache sagt Retneb aus Oberhausen."},{"date":" 13.02.2011 ","person":"Dukee ","message":" Cache hattern wir auf dem Rückweg von \"Tatort Oberbreisig\" mitgenommen. Lohnt sich nicht als Einzelcache, kurze Strecke und Cache einfach zu finden ! GrußCacheteam LuFraIriMarkJack "},{"date":" 07.05.2010 ","person":"TEMBO(Ausrufezeichen) ","message":" Auf dem Weg zum 9. Ahrweiler Geocacher Treffen noch schnell einen Spaziergang gemacht. Eine tolle Gegend mit einigen LP's. Die Säule und ihre Geschichte dazu ist beeindruckend.T4TC"},{"date":" 27.04.2010 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 04.04.2010 ","person":"kaschper69 ","message":" Seit heute erst Mitglied hier, daher der nachträgliche Log. 8)Zur Kontrolle kann ansonsten gerne auf www.geocaching.com nachgesehen werden.DFDC.Grußkaschper69"},{"date":" 04.04.2010 ","person":"eni+tax ","message":" DFDC!<br "},{"date":" 21.02.2010 ","person":"Wartezimmer ","message":" Auf dem Rückweg vom Waldfriedhof konnten wir gleich Richtung Mariensäule weitergehen. Es ging nur kurz über die Straße und dann über schöne Waldwege zum Ziel. Die Gegend um das Hüttendorf kannte ich schon von früheren Gelegenheiten. Das Döschen konnte sich nicht lange vor uns verstecken. Sogar die Sonne blinzelte kurz durch die Wolken. Durch einen anderen Rückweg haben wir einen Rundweg draus gemacht.Danke sagen Wartezimmer & Team."},{"date":" 02.01.2010 ","person":"Rhönbussard ","message":" Die Muggel ließen sich nach einem kurzen Besuch bei Maria glücklicherweise auf der Bank nieder. Es konnte geloggt werden. DAnke"},{"date":" 26.12.2009 ","person":"das kleine cis ","message":" Auf einem schönen Abendspaziergang bei einbrechender Dämmerung schnell  und geloggt.Es war eine merkwürdige Stimmung; in Breisig schon alle Lichter an, gegenüber der Hang noch im hellen Sonnenschein.Toll, danke dafür. Spannikind  "},{"date":" 10.10.2009 ","person":"Luna500 ","message":" Erstmal von unten gepeilt. Aber Mariensäulen stehen doch immer (?) erhaben. Deshalb den richtigen Zugang gesucht und auch  und mich dann über die sehr schöne Aussicht gefreut.Es dankt und grüßt Luna500"}],"descriptionSnippet":"","status":"kann gesucht werden"}