{"hiddenAt":"01.01.2010","waypoint":"OC9BFF","coordinates":"E 010° 09.700' N 54° 24.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC9BFF","description":"Auf dem Gelände von Gut Seekamp fand zu Zeiten der Weimarer Republik in einem Sommer ein besonderes sozialistisches Experiment statt - die Kinderrepublik Seekamp, ein großes Zeltlager, in dem Arbeiterkinder die Funktionsweise der Demokratie kennen lernen sollten indem sie ihr Lagerleben selbstverantwortlich organisierten und gestalteten.Etwa 2300 Kinder aus Deutschland, Dänemark, der Tschechoslowakei und Österreich nahmen an dem Zeltlager teil und bildeten ihre Republik mit demokratischen Strukturen. Für jedes Zelt wurde ein Leiter gewählt, darüber hinaus gab es Dorfparlamante mit Bürgermeistern, ein Lagerparlament und Ministerien für spezielle Themen. Erwachsene waren nur als Berater dabei.Die Kieler Bevölkerung zeigte sich ebenfalls solidarisch mit der Kinderrepublik: Als die Kinder in Kiel ankamen stellten mehr Familien Privatquartiere zur Verfügung als es eigentlich notwendig war und als das Essen im Zeltlager knapp wurde wurden zahlreiche Lebensmittel gespendet.Über die rein sozialistischen und sozialpädagogischen Ziele hinaus hatten die Kinder aber wohl einfach ihren Spaß, es wurde jeden Tag in der Ostsee gebadet und es gab ein umfangreiches Unterhaltungsprogramm mit Geländespielen, Basteleien und Musik, Malerei, Photographie und Dreh eines Films. Auch eine Lagerzeitung wurde herausgegeben.Pathos und Klassenstolz der Kinderrepublik und ihrer Teilnehmer wirken heute vielleicht etwas befremdlich aber nichtsdestotrotz interessant. Im Internet findet ihr durch googeln nach \"Kinderrepublik Seekamp\" Webseiten des \"Virtuellen Museums\", aus dem auch die Bilder dieser Cachebeschreibung stammen. Dort findet man viele weiterführende Informationen und auch Ausschnitte eines Films zur Kinderrepublik. Aber auch unabhängig von dieser Webseite sollte eine kurze Google-Recherche reichen um die folgenden Fragen zu beantworten und damit den Cache zu lokalisieren:In welchem Jahr gab es die Kinderrepublik Seekamp? -> ABCDWelcher spätere Oberbürgermeister der Stadt Kiel organisierte die \"rote Kinderrepublik\"?-> Buchstaben des Nachnamens nach gewohntem Schema (A=1, ..., Z=26) in Zahlen umrechnen und addieren -> EFWelcher spätere Bundeskanzler der Bundesrepublik Deutschland war angeblich Leiter eines der Zelte in der Kinderrepublik?-> Buchstaben des Nachnamens, den er damals trug, in Zahlen umrechnen und addieren -> GHDer Cache befindet sich bei N 54° 24.(D)(C+H)(A+E), O 10° 09.(F)(B)(G)an einem Ort mit guter Sicht auf das Gelände auf dem sich das Zeltlager befand. Bitte geht vorsichtig am Feldrand entlang dorthin.Viel Spaß!© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Kinderrepublik Seekamp von Fra Diavolo","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 21.01.2018 23:40 ","person":"meerespanda ","message":" Der Sonnenschein gegen mittag ließ uns auf einen schönen, sonnigen Nachmittag erahnen, doch es kam alles anders als gedacht. Die nebelige Suppe zog übers Land und so war die Sicht deutlich eingeschränkter als erhofft. Dafür wurde man im Gegenzug auch entsprechend schlechter gesehen. Da der Cache nun schon seit geraumer im Handy wartete, wurde heute die Dose angepeilt, schnell  und geloggt."},{"date":" 25.08.2016 ","person":"Such-er ","message":" Auf meiner Nördlich-des-Kanals-Caches-einsammeln-Tour habe ich interessante und originelle Verstecke , bin gewandert, geschwommen, geklettert, wurde gebrannt, gestochen, geritzt und habe immer mal wieder allerlei sechs- oder achtbeiniges Getier mitgeschleppt - und das Ganze hat mir auch noch Spaß gemacht! Tja, Geocacher...Die Fragen zu deinem Mystery konnte ich schnell beantworten. Eine echt interessante Idee damals, den Kindern auf diese Weise demokratische Grundsätze beizubringen. Ich befürchte ja fast, die Nazis haben sich genau da abgeguckt, dass sich derartige Jugendlager prima zur Indoktrination und Einschwörung bereits der Kinder und Jugendlichen auf ihre Ideologie eignen...Danke für die Informationen und die Pflege des Caches."},{"date":" 03.04.2016 ","person":"LarusArgentatus ","message":" Danke für diesen interessanten Ausflug in die Geschichte ... Der Cachedog hat den Spaziergang hierher besonders genossen. TftC! :)"},{"date":" 26.07.2015 ","person":"SaFran94 ","message":" Das war ein Mysterie nach unserem Geschmack: sehr informativ! Es war sehr spannend in die Geschichte Kiels einzutauchen und etwas über das Projekt „Kinderrepublik“ zu erfahren. Cachen bildet! Aber nicht nur das, auch der Weg zum Final hat uns sehr gut gefallen. Eine schöne Gegend, die wir bisher noch nicht entdeckt hatten. Sehr idyllisch! Für das „Gesamtpaket“ vergeben wir auf jeden Fall ein blaues Schleifchen!"},{"date":" 02.04.2015 ","person":"Feenstrumpf ","message":" Moin,da ich Caches mag, die interessante Geschichte(n) erzählen, fühlte ich mich sehr durch das Rätsel angesprochen. So knusperte ich mich gut durch, konnte alle Fragen zügig beantworten und hatte heute nach einem schönen Spaziergang diese Dose rasch in der Hand. Danke fürs Rätsel und herlocken!  Wieder einmal etwas dazugelernt!TFTC und viele Grüße, der Feenstrumpf "},{"date":" 11.03.2015 ","person":"Team Carie ","message":" interessanter Cache tftc Mario und Sandra"},{"date":" 01.01.2015 16:38 ","person":"lela-31 ","message":" Zum Neujahrsspaziergang nun endlich dieses Rätsel,  das ich schon seit Längerem im Auge hatte, endlich im Rudel gelöst und die Dose mit Muggels Spürnase problemlos . Danke für diese interessante Geschichtsstunde. "},{"date":" 22.11.2013 ","person":"CachePotatoesKiel ","message":" Bei einer Cacherrunde  und geloggt!tftclg CachePotatoesKiel(CPK)"},{"date":" 18.11.2012 ","person":"janko-ki ","message":" Camping mal anders.Na ja nicht ganz.Zum lösen bin ich irgendwie nie gekommen, aber heute auf unserer Tour hatte Geo-Shorty die Koordinaten dabei.Na gut , ich habe mitgeloggt und schaue mir gerade  die Seiten im Netz an.Ist schon toll , wie man damals geholfen hat , wenn mal was fehlte.Auf jeden Fall danke für das Zeitzeugnis und auch den damit verbundenen Cache."},{"date":" 13.08.2012 ","person":"Die JKS-Detektive ","message":" Das Rätsel um die Kinderrepublik Seekamp war schnell gelöst und einige interessante Sachen konnten dabei auch noch gelernt werden. Heute ging es dann zum Final, wo die Dose nach kurzer Suche  wurde. In der Dose befindet sich kein richtiges Logbuch, nur lose Zettel - soll das so sein?Gefunden und geloggt am 13.08.2012 - Nachlog auf opencaching.de"},{"date":" 13.05.2012 ","person":"Grisu_Kiel ","message":" Das schöne und lehrreiche Rätsel hatte ich schon im vorigen Sommer gelöst, am damaligen Final habe ich dann aber die Dose nicht finden können. Jetzt nach der Wiedereröffnung an neuer Stelle trauten wir uns einen erneuten Versuch zu wagen. Und siehe da, nach einem schönen Spaziergang waren wir ziemlich sofort erfolgreich. Der neue Finalort ist auch deutlich besser zu erreichen als der alte.TFTC sagen Ilka und Grisu(Nachlog auf Opencaching.de)"},{"date":" 30.04.2012 ","person":"Fra Diavolo ","message":" HinweisSo, nun kann wieder auf den Spuren des sozialistischen Experiments gewandelt werden. Wir haben den Cache in bißchen verlegt, so dass er nun leichter zugänglich ist. Bitte errechnet ggf. erneut die Zielkoordinaten. Viel Spaß!"},{"date":" 16.04.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch \"Momentan nicht verfügbar\", sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder gändert werden.mic@ (OC-Guide)"},{"date":" 11.04.2010 ","person":"ulf78 ","message":" Zusammen mit Chilihead68, YvonneW und MacMorph . Das Rätsel hatte ich schon kurz nach Veröffentlichung gelöst, aber musste noch ein bißchen in meiner GSAK-DB schlummern, bis ich endlich den Final heben konnte :-)TFTC"},{"date":" 11.04.2010 ","person":"Chilihead68 ","message":" Hier haben heute yvonnew, ulf78 und MacMorph mit mir gesucht und geloggt.TFTC sagt Chilihead68"},{"date":" 14.03.2010 ","person":"dellwo ","message":" Ein Cache wie jeder andere                  (von Euch!!!) [:)], nämlich sehr gut.Ich habe wieder über einen Teil Kieler Geschichte etwas gelernt, der mir vorher vollkommen verborgen geblieben ist.Ein schönes Rätsel, nett verpackt, ein schöner Finalort und eine nettgemachte Dose, so mag ich es!Danke für den Cache und Grüße an den Owner.dellwo"},{"date":" 14.01.2010 ","person":"Waldschrompf ","message":" Stramon wollte so langsam wieder nach Hause, ich konnte ihn aber noch zu einem weiteren Cache überreden. Vorbei an ein paar recht großen Schneewehen ging es direkt zum Versteck. Dort hab ich mich wie fkk auch erstmal hingepackt und eine kleine Schlitterpartie hingelegt. Nachdem ich mich wieder aufgerappelt hatte, war die Dose auch schnell .Der Hintergrund ist sehr interessant und ohne Geocaching hätte ich wahrscheinlich (wieder mal) nie erfahren, was genau hier in dieser bewegten Zeit statt hat."}],"descriptionSnippet":"Cache zu einem sozialistischen Experiment","status":"kann gesucht werden"}