{"hiddenAt":"31.12.2009","waypoint":"OC9BA1","coordinates":"E 008° 55.857' N 50° 16.119'","link":"https://www.opencaching.de/viewcache.php?wp=OC9BA1","description":"Hallo Leute ihr seid am Ziel von denHiegstern. Naja nochnicht ganz die angegebenen Koordinaten sind natürlich fiktiv. Ihr müsst nur noch kurzkombinieren und schon findet ihrauch den Bonus. Wie viele Buchstaben haben dieBonuswörter #1=A  #2=B #3=C  #4=D? (ß=ss)Welchen Zahlenwerthaben die Bonuswörter #1=E #2=F  #3=G #4=H ? (ß=ss)Hiegster #1 – Bonuswort: LewwerwerschtcheHiegster #2 – unneHiegster #3 – hiwwe v2Hiegster #4 – driwweParkplatz: N50°15.953  E008°56.265Bonus:N50°(A-2).(2*E)+(4*F)-59   E008°(A+B+C+D+1).(3*H)+G-23EuerErgebnis für den Bonus könnt ihr Hierprüfen. Sucht aberim Umkreis von ca.10m  ich hatte jedes mal andere Koordinaten,ichhabe dann die Mitte angenommen. Bis auf die letzten 60m ist der Cacheauf Feldwegen zu erreichen. Achtung:Achtet auf die Natur es muß nichts zerlegt oder garzerstörtwerden. Nachts oder besser im Dunklen solltet ihr es nicht versuchen,es lauern Löcher in die ihr reintretten könntet.Es ist eine kleine Box mit LogbuchBleistift und Spitzer. Jetztauch Start und Ziel meiner 9 TB´s Wicki und die StarkeMänner (WudsM). Bitte jeder nur einen mitnehmen.FTF hat Kadett11Viel Spaß beim suchen.© Protzie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"znexnagr Onhzjhemry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hiegster #0 - Bonus von Protzie","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 07.06.2014 15:31 ","person":"Tin+Jens ","message":" Hallo,vielen vielen Dank für die schönen Chaches hat wirklich Spaß gemacht.Die Box wurde  haben nichts herausgenommen, nur ins logbuch eingetragen"},{"date":" 04.03.2014 ","person":"Protzie ","message":" kann gesucht werdenGeht weiter"},{"date":" 02.03.2014 ","person":"Protzie ","message":" momentan nicht verfügbarWartung!"},{"date":" 03.01.2013 ","person":"Protzie ","message":" kann gesucht werdenGeht weiter"},{"date":" 28.12.2012 ","person":"Protzie ","message":" momentan nicht verfügbarHochwasser"},{"date":" 22.09.2012 ","person":"FlashCool ","message":" Zwei und zwei macht vier...Vor einiger Zeit die ersten beiden Teile der kleinen Serie absolviert und heute konnte ich auch die beiden anderen suchen und finden. Schon lustig, welche ur-hessischen Wortspiele es so gibt. Nach Berechnung der Bonuskoordinaten ging's auch noch zu diesem Cache. Erst hatte ich etwas Zweifel, ob mein Ergebnis wirklich richtig ist - der Geochecker konnte mich allerdings beruhigen. Nach etwas längerer Suche war der sehr gut getarnte Cache .Vielen Dank für die schöne kleine Serie. Hat mir gefallen "},{"date":" 11.12.2011 ","person":"Hinghaan ","message":" kleine Bikerunde gedreht und endlich mal den schon seit langem überfälligen Cache gehoben.vielen Dank für die Hiegster Runde!Hinghaan ps:von Geocaching.com übertragen,daher liegt Logdatum vor Registrierung"},{"date":" 07.04.2011 ","person":"DieMurdocks ","message":" Schon vor einiger Zeit hatte uns der Geochecker grünes Licht gegeben.Heute bei herrlichem Wetter auf die Suche gegangen und schnell fündig geworden.Danke für diese schöne Serie und Gruß an den Owner."},{"date":" 18.03.2011 ","person":"MFWG ","message":" Dein Prima-Mundart-Rätsel ist bezwungen...   20:02 Uhr geloggt!Unser Versuch ohne Geochecker und auch noch im Dunklen ist   g e l u n g e n  !         JJaaa !!!Die schöne Serie mit Dorfführung  \"vo unne noach owwe un vo hiwwe noach driwwe\" hat Spaß gemacht !                                                             Mehr davon bitte...\"Dey oarmee  Cacher , dey uuser Schbroach nei fehschtie misse schii uffbasse...! Mier hunn joa all dess vestanne...\"   (Nicht verschlüsselt - sondern ...unsere Sprache) D a n k e s c h ö n"},{"date":" 18.03.2011 ","person":"Protzie ","message":" kann gesucht werdenHeute Nachmittag hab ich mal nach dem Bonus gesehen. Alles in Ordnung nur ein TB fehlt, hat wohl wieder jemand das loggen vergessen. Dafür hab ich noch ein Coin hier gelassen.GrußProtzie"},{"date":" 13.01.2011 ","person":"Protzie ","message":" momentan nicht verfügbarHochwasser!!!!!!!!!!!!!!"},{"date":" 23.09.2010 ","person":"Protzie ","message":" kann gesucht werdenDie Box ist neu eingekleidet und wieder versteckt. Kann weiter gehen!!!!!!P.S. Bitte mit Gefühl, das Versteck ist schon ganz schön ramponiert. "},{"date":" 03.06.2010 ","person":"KPF ","message":" Jetzt wäre das Thema Hiegster auch erledigt.War eine sehr schöne Runde.Alle Caches optimal . DFDC"},{"date":" 30.05.2010 ","person":"Protzie ","message":" kann gesucht werdenMit den neuen Koordinaten geht es bestimmt leichterGrußProtzie"},{"date":" 02.05.2010 ","person":"knöllchen1 ","message":" da waren wir stolz,dass unsere rechnung auf anhieb richtig sein sollte & dann konnte das Team Log Defizit nur durch die gute Spürnase fündig werden..."},{"date":" 17.04.2010 ","person":"Lupo 512 ","message":" Heute habe ich das zu Ende gebracht was ich schon vor Wochen begonnen habe. Das Döschen fand ich gut getarnt an seinem Ort. Da die Stelle so abgelegen liegt und ich mir sicher war das niemand mein Treiben bemerkt konnte ich ungestört meinem Handwerk nachgehen.Viele Grüße und danke sagt der Lupo 512 aus dem Main – Kinzig Kreis.#324, 16:17, Found it with MDA Vario III & Cachebox!In: Coin Germany 2007 "},{"date":" 04.04.2010 ","person":"Deuil&Data ","message":" "},{"date":" 04.04.2010 ","person":"DieFlieger ","message":" Nachdem die vier Hiegster eingesammelt waren und nach zweimaligem Nachrechnen mit Deuil&Data auf den Weg gemacht, um auch den Bonus zu heben. Die Koordinaten sind wirklich ein bisschen off, aber mit Hint ist das Suchen auch nachts kein gro&#xDF;es Problem.<br"},{"date":" 04.04.2010 ","person":"DieFlieger ","message":" Nachdem die vier Hiegster eingesammelt waren und nach zweimaligem Nachrechnen mit Deuil&Data auf den Weg gemacht, um auch den Bonus zu heben. Die Koordinaten sind wirklich ein bisschen off, aber mit Hint ist das Suchen auch nachts kein großes Problem.Danke für's VersteckenDer Flieger"},{"date":" 02.04.2010 ","person":"Jabepa ","message":" Zusammen mit f-14tomcat und The-Big-G haben wir hier in der Dunkelheit eine Weile suchen müssen, waren aber letztlich fündig und die Serie bekamen ihren krönenden Abschluss. Danke dafür.#1815"}],"descriptionSnippet":"","status":"kann gesucht werden"}