{"hiddenAt":"18.01.2010","waypoint":"OC9CED","coordinates":"E 008° 44.318' N 50° 22.349'","link":"https://www.opencaching.de/viewcache.php?wp=OC9CED","description":"deutsch:Dieser Cache befindet sich bei der Heimat der Roten Teufel BadNauheim dem Colonel-Knight-Stadion. Erbaut wurde das Stadion imJahr 1946 auf Weisung von Colonel Paul Rutherford Knight alsFreiluftspielstätte. Im Jahr 1969 wurde das Stadion nachträglichüberdacht.Eishockey hat in Bad Nauheim eine lange Tradition. Im Jahr 1946wurde der VfL Bad Nauheim gegründet. Bei der zweiten DeutschenMeisterschaft nach dem Krieg erreichte der VfL das Finale. DerVerein gehörte 1948 zu den Gründungsmitgliedern der damals höchstenSpielklasse, der Eishockey-Oberliga. Die beste Platzierungerreichte der Verein 1974, als er den dritten Platz in derBundesliga erreichte. Seit 1982 gehört der Verein jedoch nicht mehrder höchsten Spielklasse an. Zur Zeit spielen die Roten Teufel inder dritthöchsten Spielklasse, der Oberliga.Am 17. Januar 2010 bestritten die Roten Teufel Bad Nauheim einHeimspiel gegen die Starbulls Rosenheim. Der Spielbericht enthältdie folgenden Einträge:Geschossene ToreDrittel 1(es wurde kein Tor erzielt)Drittel 2Rote Teufel Bad Nauheim - Sven Breiter (Kevin Richardson, LandonGare) 1:59Rote Teufel Bad Nauheim - Sven Breiter (Matthias Baldys, AlexanderAlthenn) 6:37Rote Teufel Bad Nauheim - Sven Breiter (Landon Gare, KevinRichardson) 12:48Rote Teufel Bad Nauheim - Alexander Althenn (Dennis Cardona, MarcKohl) 15:48Starbulls Rosenheim - Mitch Stephens (Michael Rohner, Ron Newhook)17:17Drittel 3Starbulls Rosenheim - Matthias Bergmann (Dylan Stanley, RonNewhook) 3:27Starbulls Rosenheim - Dylan Stanley (Ron Newhook) 6:05Rote Teufel Bad Nauheim - Kyle Piwowarczyk (Jan Barta, TobiasSchwab) 6:27Rote Teufel Bad Nauheim - Matthias Baldys (Tobias Schwab, JanBarta) 12:36Starbulls Rosenheim - Matthias Bergmann (Unterzahl-Tor) (RonNewhook, Dylan Stanley) 16:52StrafenDrittel 1Rote Teufel Bad Nauheim - Tobias Schwab - (Stockschlag), 2 MIN,9:48Starbulls Rosenheim - Michael Höck - (Halten des Gegners), 2 MIN,13:47Starbulls Rosenheim - Nikolaus Senger - (Behinderung), 2 MIN,16:37Drittel 2Rote Teufel Bad Nauheim - Marc Kohl - (Beinstellen), 2 MIN,2:51Drittel 3Starbulls Rosenheim - Andreas Paderhuber - (Halten des Gegners), 2MIN, 15:37Rote Teufel Bad Nauheim - Alexander Baum - (Check gegen die Bande),2 MIN, 18:46Um die genauen Koordinaten des Caches zu ermitteln müssen diefolgenden Fragen beantwortet werden:A – Anzahl der Tore von Sven BreiterB – Anzahl der im 2. Drittel erzielten ToreC – Strafminuten für Starbulls RosenheimD – Anzahl der Scorerpunkte von Matthias BaldysE – Anzahl der von den Roten Teufeln Bad Nauheim erzieltenToreF – Anzahl aller Assists von Starbulls RosenheimDer Cache befindet sich an: N 50° 22.ABC – E 008°44.DEFBitte einen Stift mitbringen.Achtung: Die Terrainwertung von 1,5 bezieht sich auf trockenesWetter. Bei Regen und Schnee kann es doch etwas matschigerwerden.Viel Spaß beim Cachen!!english:The Red Devils` homeThis cache is placed at the home of the Rote Teufel Bad Nauheim(Red Devils), the Colonel Knight Stadium. On the order of colonelPaul Rutherfors Knight the open air stadium was built in 1946. Theroof was mounted in 1969.Bad Nauheim has a long tradition in ice hockey. The local hockeyteam VfL Bad Nauheim was founded in 1946. The team was runner-up inthe second German championship after World War II. In 1948 the clubwas among the founding members of the then highest hockey leaguecalled Oberliga. The Vfl Bad Nauheim scored its best result in 1974when the team became third in the Bundesliga (then the top leaguein German hockey). Since 1982 Bad Nauheim is not playing in the topleague anymore. Currently, the Rote Teufel are members of the thirdleague.On 17 Januar, 2010 Roten Teufel Bad Nauheim played versus StarbullsRosenheim in the Colonel Knight Stadium. The game records are asfollowed:Scoring SummaryPeriod 1(no scoring)Period 2Rote Teufel Bad Nauheim - Sven Breiter (Kevin Richardson, LandonGare) 1:59Rote Teufel Bad Nauheim - Sven Breiter (Matthias Baldys, AlexanderAlthenn) 6:37Rote Teufel Bad Nauheim - Sven Breiter (Landon Gare, KevinRichardson) 12:48Rote Teufel Bad Nauheim - Alexander Althenn (Dennis Cardona, MarcKohl) 15:48Starbulls Rosenheim - Mitch Stephens (Michael Rohner, Ron Newhook)17:17Period 3Starbulls Rosenheim - Matthias Bergmann (Dylan Stanley, RonNewhook) 3:27Starbulls Rosenheim - Dylan Stanley (Ron Newhook) 6:05Rote Teufel Bad Nauheim - Kyle Piwowarczyk (Jan Barta, TobiasSchwab) 6:27Rote Teufel Bad Nauheim - Matthias Baldys (Tobias Schwab, JanBarta) 12:36Starbulls Rosenheim - Matthias Bergmann (Unterzahl-Tor) (RonNewhook, Dylan Stanley) 16:52PenaltiesPeriod 1Rote Teufel Bad Nauheim - Tobias Schwab - (slashing), 2 min,9:48Starbulls Rosenheim - Michael Höck - (holding), 2 min, 13:47Starbulls Rosenheim - Nikolaus Senger - (interference), 2 min,16:37Period 2Rote Teufel Bad Nauheim - Marc Kohl - (tripping), 2 min, 2:51Period 3Starbulls Rosenheim - Andreas Paderhuber - (holding), 2 min,15:37Rote Teufel Bad Nauheim - Alexander Baum - (boarding), 2 min,18:46You need to answer the following questions to get the finalcoordinates:A – Number of goals scored by Sven BreiterB – Quantity of goals scored in Period 2C – Total penalty minutes to Starbulls RosenheimD – Number of scoring points of Matthias BaldysE – Quantity of goals scored by Rote Teufel Bad NauheimF – Assists of Starbulls RosenheimThe cache is located at: N 50° 22.ABC – E 008° 44.DEFPlease bring a pen with you.Attention: The terain score is based on dry weather conditions.Please be aware that rain and snow has a severe impact on theterrain. It becomes quite muddy!Enjoy the Cache!!Visit alsoGeocaching WetterauOb der errechnete Ort richtig ist kann durch klicken auf das Iconunten überprüft werden.You can verify your calculations by klicking on the iconbelow.© Giochetto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Heimat der Roten Teufel von Giochetto","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 18.12.2016 20:11 ","person":"weissaberkeinen ","message":" Vor dem Besuch des Weihnachtsmarktes haben wir noch eine Runde durch den Park gedreht. Im Stadion lief gerade der öffentliche Eislauf, durch die Öffnung konnte man vom Hügel einen Blick auf das Geschehen werfen. Hier war mir erst mal nicht klar, wo zu suchen ist. Aber nach Lesen von ein paar Logs gut .Vielen Dank für Rätsel und Cache."},{"date":" 23.06.2016 11:58 ","person":"sunshinedine ","message":" Leider Instandhaltungsarbeiten  am vermuteten Objekt. Dfdc sagt Sunshinedine.    "},{"date":" 27.03.2016 ","person":"dogs4walk ","message":"                                                                Unsere heutige Tour, auf der Jagd nach Dosen, führte uns wieder einmal in die Wetterau. Auch diesmal hatten wir das Vergnügen einem Storch ins Auge blicken zu dürfen. Schon allein deshalb lohnte sich der Ausflug in diese Gegend. Nachdem alles recherchiert war konnten wir nun auch das Finalversteck entdecken und unseren Namen ins Logbuch eintragen.Danke!                                            "},{"date":" 08.02.2015 ","person":"welllife ","message":" Im Pulk nach einem Event sehr gut ... TFTC welllife"},{"date":" 06.11.2014 14:14 ","person":"Muzzle ","message":" Das Rätsel war leicht zu lösen, aber die Suche hat bei mir etwas länger gedauert. Beim dritten Versuch hatte ich den Cache dann endlich . Er war halb aus den Versteck \"gepurzelt\". Bei Geocaching.com steht als Hinweis \"magnetisch, aber keine Filmdose\". Also ein Magnet war nicht am Behälter. TFTC"},{"date":" 24.05.2014 15:45 ","person":"Schatzsucher112 ","message":" Doch die Roten Teufel haben wir nicht gesehen"},{"date":" 15.10.2013 ","person":"CocoKiwi ","message":" Da es schon dunkel geworden war, hatte ich hier heute etwas Mühe, die Dose zu finden, zumal ich auch nicht mit der Taschenlampe in dieser Gegend hantieren wollte.So hat die Suche doch etwas länger gedauert, aber irgendwann hatte ich das im hint beschriebene Objekt doch  und mit ein wenig Wühlen im Dunkeln, war dann auch der Cache .Vielen Dank fürs Verstecken,CocoKiwi"},{"date":" 17.03.2012 ","person":"FlashCool ","message":" Bei frühlingshaften Temperaturen und Kaiserwetter mit Sonnenschein haben wir heute einen Mystery-Ausflug ins schöne Butzbach und dessen Umgebung unternommen.Es hatte sich so einiges an Lösungen angesammelt und heute gab's Gelegenheit mit toxic3308 auch die Finals zu besuchen.Auf unserer Runde kamen wir an vielen sehenswerten und interessanten Orten vorbei. Auch die vielen Caches und deren Verstecke bzw. Versteckvarianten waren überwiegend sehr schön gestaltet, es auch waren einige sehr tolle Bastelarbeiten dabei.Zunächst dachten wir, wir müssen noch einen Hinweis für's Final vor Ort finden. Doch dann, nach längerer Suche, fanden wir direkt die Dose mit dem Logbuch.Fazit: Spaß und gute Laune hat's gemacht und am Ende des Tages war unsere Fundesliste doch erstaunlich groß."},{"date":" 13.11.2011 ","person":"mannibo ","message":" Eine schöne Versteckidee, trotzdem sollte der mal gewartet werden. So langsam löst sich alles auf. TFTC"},{"date":" 31.07.2011 ","person":"rembrandt95 ","message":" Vielen Dank für den Cache"},{"date":" 22.03.2011 ","person":"MFWG ","message":" Das Rätsel haben wir gerne schon vor einiger Zeit gelöst und wollten das Finale dann mal mit anderen Bad Nauheimer Caches verbinden.Gewollt, getan und ein Weilchen gesucht, da wir den Hint leider nicht mehr so richtig wussten!  M...,  er muss doch hier irgendwo sein...? Oder sollten wir heute bei diesem tollen Frühlingswetter etwa gerade hier Pech haben?  Nein das sollten wir nicht..., denn  d a  war er !!!Danke für diesen Chachebehälter und das Versteck, sowas hatten wir auch noch nicht..  (aber, wir haben ja auch noch nicht so viele...) Auch das Rätsel war nicht zu schwer - also keine Angst vor  \"?\" - die machen meist viel Spaß...!  Den Teufeln wünschen wir viel Erfolg !D a n k e s c h ö nMFWG"},{"date":" 30.11.2010 ","person":"safri ","message":" Netter Mystery! Die Lösung konnte schnell  werden, nur die Suche vor Ort dauerte mit den kalten Händen etwas länger. Aber schließlich konnten wir uns doch als erste ins neue Logbuch eintragen. Vielen Dank! "},{"date":" 01.11.2010 ","person":"Teamgeist ","message":" Besuch aus NRW. Allerdings nicht wegen Eishokey, sondern um uns die schönen Jugendstilgebäude von Bad Nauheim anzusehen.Schöne Grüße von den Teamgeistern A+M."},{"date":" 09.04.2010 ","person":"julien85 ","message":" Das Rätselchen war fix gelöst. Heute dann auf einer BN Radtour mal vorbeigeradelt. Erstmal ne Weile gesucht bis auf der andere Seite des Zauns einer ankam und gefragt hat was wir da machen. Ich habs probiert ihm zu erklären, aber ich weiß net ob ers kapiert hat. Egal, den Cache dann kurz danach  [:)]"},{"date":" 25.01.2010 ","person":"Giochetto ","message":" HinweisNachdem der Cache sich wohl schwerer als erwartet finden läßt, habe ich dem Listing nun einen Hint hinzugefügt.Weiterhin viel Spaß beim Finden!!"},{"date":" 19.01.2010 ","person":"cachermensfriends ","message":" ** F * T * F ** Die SMS kam passend kurz vorFeierabend und dann auch noch ein nicht allzu schweres Rätsel mitEishockey (der Finder-cachermensfriend hatin seiner Jugend 8 Jahrein Bad Nauheim Eishockey gespielt!). Das Rätsel war recht flott gelöst,obwohl sich ein Fehler* eingeschlichen hatte und es keine Freigabe vom Checker gab. Aber egal - ich war hibbelig und bin einfach nach Bad Nauheim gedüst und habe &#39;mal angefangen zu suchen. Waraber nix und so gab erst die telefonische Abstimmung mit dem 2.cachermensfriend die notwendige Sicherheit (Checker-Freigabe).Die Suche gestaltete sich dann aber doch recht umfangreich bis ....HEUREKA da hatte ich das schicke Teil in den (schmutzigen) Händen (aha: von wem war der owner da inspiriert?)Schönes Rätsel, schöne Dose und gar nicht sooo einfach zu finden!#1265 Danke für den schönen cache sagen cachermensfriends* Der Fehler lag bei unsP.S. Die Koords waren sehr genau!"}],"descriptionSnippet":"","status":"kann gesucht werden"}