{"hiddenAt":"02.01.2010","waypoint":"OC9C01","coordinates":"E 008° 45.285' N 48° 21.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C01","description":"Es war eine sternhelle, warme Julinacht des Jahres 1696, als wegen eines schlechten Scherzes: He, Andres, bei so einer Nachkommenschaft weiß man die Mutter immer gewiss, aber den Vater nicht. - Der junge Ehemann Andreas Schäfer, Pächter des Hofes Tannenburg, verstieß wegen dieser Anschuldigung der ehelichen Untreue seine junge Frau vom Hof. Diese packte ihre sieben Sachen zusammen, verließ die Tannenburg und eilte dem Walde zu. Unter einer Tanne am Waldesrand ließ sie sich nieder und gebar in Angst und Schrecken, voller Enttäuschung und Not ihr erstes Kind. Sie wurde vom getreuen Schäferknecht und dem Schäferhund aufgefunden und liebevoll wieder dem Hofe Tannenburg zugeführt. Folgenden Sonntag war dann die Taufe. Aus Dankbarkeit, dass alles noch einmal so gut gegangen war, meißelte der getreue Schäfersknecht eine Nische in die Tanne, unter der das Kind geboren wurde, stellte ein Muttergottesbild von Einsiedeln darein und brachte davor ein kleines Drahtgitter an. Seitdem heißt jene uralte Kiefer \"Die Kindlestanne\". Kinder und Erwachsene schmücken das kleine Muttergottesbild, wenn sie vorüber kommen mit Blumen und Waldesgrün.Von der im Text erwähnte, ursprüngliche Kiefer ist seit Jahren nur noch der Stumpf übrig, das Andachtsbild wurde darum an einem nahe gelegenen Baum angebracht. © coatmansfriend, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qerv bqre ivre erpugf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kindlestanne Weildorf von coatmansfriend","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.10.2016 ","person":"Oehni ","message":" Heute haben wir mit den Caches um das Kloster Kirchberg eine für uns neue Gegend erkundet. Bei schönstem Wetter und angenehmen Temperaturen haben wir eine schöne Landschaft erlaufen. Abwechslungsreiche Wege, Wald, Wasser und Wiese gab es zu erkunden und natürlich die Klosteranlagen selber.Schöne, herzergreifende Geschichte. Die Dose ist sehr auffällig getrarnt.Danke für die tollen Caches und das Herlocken in die schöne Landschaft."},{"date":" 02.04.2016 14:45 ","person":"Ozelot ","message":" Danke, schönes Wandergebiet und guter Cache. Logbüchle voll. Tigerkätzle reingelegt.Ozelot + *."},{"date":" 27.09.2015 13:34 ","person":"MinnaRalwasser ","message":" Gefunden. Schöner Spaziergang"},{"date":" 20.09.2015 16:00 ","person":"Steppi66 ","message":" Sehr schöner Spaziergang. Danke"},{"date":" 13.09.2015 18:23 ","person":"Team MaNa ","message":" Unser erster Cache und gleich ! Die Freude war groß  :D Leider hatten wir keinen Stift, kommen aber ganz bestimmt wiedervorbei. Sehr schöner Spaziergang! Danke"},{"date":" 08.09.2015 11:25 ","person":"Zisterl ","message":" Gefunden! Die Freude war mal wieder groß, der Inhalt eher bescheiden.Trotzdem, irgendwas findet mein Sohn immer zum Tauschen    8)  Danke für den schönen Spaziergang!"},{"date":" 17.05.2015 17:10 ","person":"viki12 ","message":" Guter Sontags ausflug leider war kein Stift dabei. Ansonsten war es sehr schön.Danke "},{"date":" 24.08.2014 13:50 ","person":"marasmakary ","message":" GEFUNDEN"},{"date":" 15.06.2014 14:46 ","person":"ChaosfamilieRo ","message":" Guter Cache zum ersten Üben."},{"date":" 16.03.2014 ","person":"der muelli ","message":" kleine kurze Wanderung vom Wanderparkplatz Weildorf ausgut zu finden, vielen Dank"},{"date":" 01.01.2014 15:29 ","person":"GiggleLoop ","message":" Gut  - leider kein Stift mehr drin. Ansonsten alles ok. TFTC! "},{"date":" 23.12.2013 12:00 ","person":"Joioto ","message":" Ein sehr schöner Platz mit einer interessanten Geschichte, an den wir ohne Geocaching nie hingekommen wären. (herzlichen) DFDC Joioto + Birte"},{"date":" 30.06.2013 12:25 ","person":"PaulBaumann ","message":" Schees Eckle, TFTC. Wir haben mal was Neues probiert: von zuhause auf direktem (und zwar wirklich direkter) Weg zum Cache. Wußte gar nicht, wie schön und zerklüftet unsere gegend ist . Eine echte Herusforderung..."},{"date":" 24.07.2012 ","person":"TheDuckListener ","message":" gefundenHaben ihn leider  :( nachdem ich total zerstochene Beine von den Dornen hatte, verlor ich dann auch die Lust."},{"date":" 27.06.2012 ","person":"Joschi2001 ","message":" Wir haben den Schatz  und wieder gut zurückgelassen. Es ist fast nichts drin, wir haben nichts entnommen und auch den enthaltenen Schnaps nicht getrunken...  . Schöner Platz und schöne Geschichte!"},{"date":" 21.06.2011 ","person":"Geo Nowak ","message":" Kurz und bündig, schöne Strecke hätte aber noch länger sein können. TFTC GEO Nowak"},{"date":" 10.07.2010 ","person":"Juni_Labi ","message":" Durch eine optimierte Wegführung wurde diese Dose hier ein DriveIn ... ob das so beabsichtigt war? Auf der Fahrt nach draußen sah ich dann auf bisher nicht befahrenen Wegen die lange vermuteten Verbotsschilder. Aber ganz sicher nicht auf der Herfahrt ! ;-)Die Dose hängt hier in der Mittagshitze ganz schon schlapp rum ! *g*DFDC sagt Juni_LaBi"},{"date":" 22.06.2010 ","person":"kudl ","message":" Auf einer Runde in und um Haigerloch hier vorbeigegangen.Die Dose war einfach zu finden - hab sie vom Weg aus schon gesehen.Das war sicher so nicht beabsichtigt. Deshalb habe ich sie an dem \"vermuteten\" Versteck abgelegt. Vielleicht macht der Owner ein kleine Kontrolle :-)Danke fürs zeigen eines Platzes, den ich ohne GC wohl nie besucht hätte.#91 P.S. Die Seite hier soll natürlich nicht zu kurz kommen - lieber spät als nie  "},{"date":" 21.05.2010 ","person":"DocFuchs ","message":" Schnell und gut .Leider war die Dose fast leer. Die im Internet angezeigten Travelbugs fehlten beide. Schade. Trotzdem netter Abendspaziergang auf der Runde mit dem jüdischen Friedhof in (bei) Weildorf. "},{"date":" 13.03.2010 ","person":"Wolli ","message":" Heute bei stimmigem Winterwetter zusammen mit C.B.M.+Hund hierher marschiert und die arme Frau im Nachhinein bedauert.[blue]Danke für den Cache["}],"descriptionSnippet":"Auf gutem Weg ca 1km vom Wanderparkplatz Weildorf entfernt befindet sich das Andachtsbild der Kindlestanne Weildorf","status":"kann gesucht werden"}