{"hiddenAt":"30.12.2009","waypoint":"OC9C2A","coordinates":"E 012° 33.423' N 52° 24.648'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C2A","description":"An den angegebenen Koordinaten befindet sich nicht der Cache.ZumCache! Zu schnell?langsam Viel Spaß beim Lösen!Lösung überprüfenGeochecker.com.© mierendorffplatz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Beep Beep von mierendorffplatz","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 12.05.2016 17:16 ","person":"mierendorffplatz ","message":" kann gesucht werdenkann weitergehen - links sind repariert."},{"date":" 02.09.2015 15:40 ","person":"Nebelix ","message":" Danke für diesen guten cache!"},{"date":" 03.07.2015 ","person":"bloslo ","message":" Als das Beepen aufhörte, tropften die Koordinaten aus unseren Ohren und führten uns heute zum Final. DfdC! "},{"date":" 01.08.2014 21:00 ","person":"WolleD ","message":" Heute morgen hab ich mich spontan entschlossen einen kleinen Besuch in Brandenburg durchzuführen waren doch hier noch ein paar Dosen die mir schon lange unter den Fingern am brennen waren, außerdem sollte man bei Misterys nicht so lange warten bis sie archiviert werden [:D]Dieses Rätsel war schnell mit der entsprechenden Technik gelöst und so konnte der Cache schnell und unkompliziert gehoben werden.Danke für den Cache sagt WolleD"},{"date":" 13.10.2013 ","person":"BillyReb_Co ","message":" 2013-10-13 14:00 Nicht gefunden Langsam wird Brandenburg zum blauen Teufel... Trotz grünem Geochecker und eindeutigem Cacherpfad konnten wir keine Dose entdecken. Tja, nützt ja nix! Viele Grüße von PapaBilly und den Rebs!"},{"date":" 05.10.2013 16:00 ","person":"DieHobbitz ","message":" Alle fünf Hobbitz haben den Cache . Die Kindern freuten sich über das Rätsel und die technische Lösung. Der Papa freute sich darüber den Kinder was beizubringen. Und der mittlere freute sich über den Fund, gleich neben seinem Kindergarten. Der Nachmittag war gerettet, trotz Regen.DieHobbitz bedanken sich, coole Sache!"},{"date":" 05.04.2013 ","person":"obiwan002 ","message":" Am 24.01.2010 war ich ja schon hier und stelle fest, diesen ja garnicht auf OC geloggt zu haben. OK, dann hole ich es hiermit nach, bin ich doch seit 2009 auf auf OC angemeldet.TFTC"},{"date":" 21.10.2012 ","person":"Talianer ","message":" Hier war sofort klar was zu tun ist, kannte ich doch diese Töne noch aus alten Zeiten. Das passende Tool war auch schnell . Wer Lust auf einen ähnlichen Cache hat, darf sich gern an meinem OCDD2C \"Hauptpostamt\" in der Lutherstadt Wittenberg versuchen.Vielen Dank und viele Grüße nach Brandenburg!"},{"date":" 20.10.2012 ","person":"kursbuch100 ","message":" Heute bei herrlichem Wetter die LORIOT Austellung im Bürgerhaus besucht.Auf dem Rückweg wurde dann der Cache gehoben.Schöner Platz,der von einem Pilz bewacht wurde.     Vielen Dank fürs herführen.TFTC"},{"date":" 11.06.2012 ","person":"Megachip ","message":" Da schlug ich mich mit meiner Machete durch den Dschungel um am Ende festzustellen dass ich am falschen Ufer stand. Nachdem wir diese Misere beseitigt war, konnte der kleine schnell geborgen werden.Danke fürs herführen."},{"date":" 22.04.2012 ","person":"Beorngar ","message":" Bereits vor unserer Anreise habe ich mir die Nachricht vorgenommen. Mit der Tabelle in der Hand und einer groben Vorstellung des erwarteten Inhalts klappte es sogar richtig gut. Wobei ich allerdings die langsame Version genutzt habe.Nach der Ankunft in Brandenburg haben wir einen kleinen Abendspaziergang gemacht und den Cache gesucht - und . Zur späten Stunde konnten wir zudem völlig ungestört loggen.Danke für den Cache !"},{"date":" 25.10.2011 ","person":"Keraban ","message":" Das nette Rätsel hatte ich bereits im Juni gelöst und war einen Tag später auch im Zielgebiet. Gefunden hatte ich damals nichts, was aber sicher daran lag, dass es ziemlich stark regnete und ich deshalb nicht lange genug suchte.Heute, im zweiten Anlauf, fand ich die Dose sehr schnell und konnte auf einem Zettel loggen. Das Logbuch ist nass und voll, also sollte der Owner mal nach dem Rechten sehen.Danke für das Rätsel und die Dose.Keraban"},{"date":" 15.10.2011 ","person":"mierendorffplatz ","message":" HinweisHinweis vom Owner: Habe die Links aktualisiert, es funktioniert wieder. Gruß Sebastian"},{"date":" 13.10.2011 ","person":"kaiserp ","message":" heut schon 2. mal versucht aber mein gps führt mich immer auf ne art hinterhof, weiss nicht ob mich muggel beobachten, und dort wo er sein könnte ist nichts zu finden. "},{"date":" 31.03.2011 ","person":"Team ChangNoi ","message":" @14:55 UhrMein Dank gilt meinem Teamkollegen Callissto und dessen guten Ohren! Mich hätte dieses Beeep-Beeep-Beeep längst ins Irrenhaus verfrachtet! Danke sagt ThaiSweetcat vom Team ChangNoi"},{"date":" 26.04.2010 ","person":"firlefranz ","message":" @16:20Aufgrund unzähliger Jugendsünden hab’ ich ein permanentes Beeeeep Beep Beeeep im Ohr  Trotzdem konnte ich den Code nicht selbst entschlüsseln und musste mir Hilfe holen.Den Part des Suchens habe ich dann wieder gern selbst übernommen. Die Dose hat sich ja eine richtig nette Ecke ausgesucht und da es gerade geregnet hatte, gab es zum Glück kaum Muggel. Danke für das schöne Rätsel! in: TB Grüße aus Magdeburgfirlefranz"},{"date":" 17.04.2010 ","person":"badmad ","message":" Die Lösung hatte ich schon lange bei mir aufm Tisch und heute gings los ihn endlich zu heben.  War auch ziemlich klar wo er dann liegen muss. IN: GeokretyOUT: -"},{"date":" 27.02.2010 ","person":"banane007 ","message":" schönes ding. das lösen dauerte nicht lange war aber lustig. dankebanane007 "}],"descriptionSnippet":"An den oben angegebenen Koordinaten befindet sich nicht der Cache.","status":"kann gesucht werden"}