{"hiddenAt":"05.01.2010","waypoint":"OC9C75","coordinates":"E 008° 47.223' N 50° 04.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C75","description":"Allgemeine Info:Ein Leben lang, nur Rotund und Weiß.....das sind die Schlagworte, die jedereingefleischte Fan des örtlichen Fußballvereinsverinnerlicht hat und bei jedem Spiel wird dies ausgerufen. Legendenwurden auf dem Bieberer Bersch \"geboren\".Hier sindFußballheroren entstanden, die Teilweise nationale wieinternationale Sportgeschichte geschrieben haben.Manche haben davon ihreersten Schritte auf dem Fußballplatz hier beim OFC getan.Einige davonmöchte ich hier mit dieser Cacheserie mal etwas näherbeleuchten.Legenden des OFC No.13Paul OßwaldNach dem 2. Weltkriegübernahm der ehemalige Wehrmachtsoffizier ab 1946 dieTrainingsleitung auf dem Bieberer Berg bei den Offenbacher Kickers. Erwar Fußball-Lehrer, strenge Vaterfigur und absoluteRespektsperson. In zwölf Jahren führte er die Kickersin die Spitze der Oberliga. Zweimal feierte er in den Jahren 1949 und1955 den Gewinn des Süddeutschen Meistertitels.Der dritte und vierte Einzug in die Endrunde um die DeutscheFußballmeisterschaft gelang 1950 und 1957. Die Meisterschaftin der Oberliga Süd 1948/49 erreichte der OFC mit elf PunktenVorsprung vor dem Vizemeister VfR Mannheim. Die Rasensportler revanchierten sich aber in der Endrunde imZwischenrundenspiel mit einem 2:1-Erfolg gegen Offenbach und gewannengegen Borussia Dortmund die Deutsche Meisterschaft 1949. 1950 zogen dieOßwald-Schützlinge als Süd-Dritter in dasDFB-Finale gegen den Süd-Vize VfB Stuttgart ein. Trainer GeorgWurzer führte die Schwaben allerdings zu einem 2:1 gegenOffenbach.Horst Buhtz, Gerhard Kaufhold, Willi Keim und Kurt Schreinergehörten in dieser Phase den Teams von Paul Oßwaldan. In den Gruppenspielen der Endrunden 1955 (Rot-Weiss Essen) und 1957(Borussia Dortmund) scheiterte er jeweils an dem späterenDeutschen Meister.In diesen Jahren hatte er das Aufgebot der Kickers mit den SpielernEngelbert Kraus, Hermann Nuber und Helmut Preisendörfervervollständigt. Nach seiner zwölften Saison 1957/58verabschiedete er sich mit dem 5. Tabellenrang und demgeglückten Einbau des jungen Torjägers Siegfried Gastvom Bieberer Berg und wechselt ausgerechnet zum Lokalrivalen EintrachtFrankfurt, mit dem er dann das Endspiel um die DeutscheFußballmeisterschaft in Berlin gegen den OFC mit 5:3 gewann.Ich hatte das Vergnügen mit den Endspielteilnehmern Sattler,Gast und Schultheiß sprechen zu können und siemeinten, wenn Oßwald noch beim OFC gewesen wären,hätten wir das Endspiel gewonnen !Paul Oßwald wird als ein Perfektionist beschrieben, der denBlick für das Talent und die Geduld zur Formung derNachwuchsspieler hatte. Der Fußball-Lehrer war sich nicht zuschade, selbst auf die Dörfer zu fahren, um Talente zu sichtenund sie dann nach Möglichkeit gleich im Elternhaus anzuheuern.Er kümmerte sich als Cheftrainer der Kickers auch um dieA-Jugend.Hohen Wert legte er auf Auslandsreisen und Spiele gegenausländische Klubs: „International lernst du ammeisten dazu“. Zum wirklichen Können gibt esfolgende These von ihm: „Wenn du einmal schlecht spielst,dazu den Schiedsrichter gegen dich hast und gewinnst trotzdem, dannbist du gut“. 1968/69 trainierte er nochmals für einJahr den OFC in der Fußballbundesliga.Er konnte den Abstieg der Offenbacher nicht verhindern und gab ausgesundheitlichen Gründen sein Traineramt nach dem 16. November1969 endgültig auf. Er verstarb 1993 in dersachsenhäuser Nachkriegsheimat.Cache:Es handelt sich um eine 0,7ltr.Dose , die: das Logbuch   einen Stift,   den Bonus-Hinweis ( kann auch im Logbuch liegen...),   Kleinigkeiten zum tauschen   Und auch mal einen \"Reisenden\" enthalten kann.   den OC-Pendanten findet man hierarken:Gaanz faule, dievielleicht nicht die ganze Serie sondern nur den hier als\"grab´n´go machen möchten könnenihrTöff Töff bei N50°04.252E8°47.228 abstellen oder bei N50°04.882 E8°46.677 (\"nasses Dreieck\") oder N50°04.909 E8°47.602Besondere Hinweise:Muggelalarm in Form von einfachen Spaziergängern,Gassigehpersonal, sowie Forstwirschaft möglich  Bitte nicht Nachts suchen, Förster und Wild dankenes  Je nach Witterung könnten die wege zum Cache auchmal sehr tief und feucht sein - festes Schuhwerk ist empfehlenswert!ZumSchluß:Viel Erfolg - Happy HuntingStand: 26.02.2014© sarah_B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Legenden des OFC - No.13 Paul Oßwald von sarah_B","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.10.2017 ","person":"freewillis ","message":" So langsam nahm die Muggeldichte zu. Die meisten hatten wohl endlich ausgeschlafen. Trotzdem gab es immer genügend große Lücken, um muggelfrei zu loggen.DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 11.09.2016 ","person":"wansor ","message":" Nachdem ich endlich alle Caches und den Bonus zusammen habe, wird es Zeit, ein paar Logs nachzuholen...DFDC"},{"date":" 07.08.2016 ","person":"cisco66 ","message":"                                                                Die OFC Serie war für heute mein Ziel. Alle Caches waren schön gemacht und gut zu finden, die Dosen und der Inhalt, bis auf eine tadellos in Ordnung.Danke für's VersteckenCisco66                                            "},{"date":" 22.07.2016 ","person":"Fritzezippel ","message":" Heute die restlichen Caches dieser Serie angegangen. Alle Caches wurde gut und schnell . Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen Cache......."},{"date":" 19.04.2016 14:00 ","person":"Knocky737 ","message":" Für den Challenge Cache \"Stadt-Berg-Fluss\" fehlen mir zu einigen Buchstaben noch passende Caches in der Rubrik \"Namen\". Somit war die Tradi-Runde \"Legenden des OFC\" schon länger in meinem Visier, denn das ist ja praktisch - wie man im Fußball sagt - eine Steilvorlage. Und da ich heute Mittag zu einem Termin nach Neu-Isenburg musste, bot sich ein Abstecher hier her am Nachmittag geradezu an [:D]Bei recht angenehmen Wetter war die Runde sehr gut zu laufen und - das muss man hervor heben - bestens gewartet! Allein die aufwändig gestalteten Listings haben mir sehr gut gefallen. Parallel zu mir waren wohl noch zwei weitere Cacher auf der Runde, denn in zwei Dosen waren Einträge mit heutigem Datum (Gelika2014 und An-gerd, wenn ich es richtig entziffert habe) ... aber getroffen habe ich die beiden leider nicht.TFTC und die toll gemachte Runde, sarah_B!Beim Bonus hinterlasse ich selbstverständlich eine blaue Schleife [:)]"},{"date":" 18.02.2016 ","person":"Snatch ","message":" "},{"date":" 10.01.2016 ","person":"thatterm ","message":" "},{"date":" 18.11.2015 21:57 ","person":"moztirom ","message":" TFTC"},{"date":" 28.06.2015 15:35 ","person":"prussel ","message":" Irgendwann müssen auch Frankfurter mal die OFC-Runde beenden  Also haben wir uns heute auf eine Sonntagsradtour durch den Offenbacher Wald gemacht und konnten hierbei diesen Cache problemlos finden.in: -- "},{"date":" 23.05.2015 00:16 ","person":"Feluko ","message":" Schon vor einiger Zeit  und nur auf geocaching.com geloggt. TFTC, Feluko23. Mai 2015#52"},{"date":" 17.05.2015 ","person":"MrSchuby ","message":" Das ist ein Nachlog , bin seit heute erst auf OC angemeldet, da möchte ich die en Caches nachloggen.Das vollständige Log befindet sich auf GC.com"},{"date":" 24.10.2014 21:00 ","person":"TrashyHonc ","message":" Mittlerweile habe ich trotz schwindendem Tageslicht ein Gespür für die Verstecke und die Tarnung entwickelt. Paul, du kannst dich nicht vor mir verstecken! [:D]Danke für den Cache und viele Grüße an sarah_B!TrashyHonc[url=http:"},{"date":" 10.09.2014 ","person":"Puke6370 ","message":" Vielen Dank für die schöne Runde mit Dosen, die fast alle gut in Schuss waren und die sich auch gut finden ließen. TFTC."},{"date":" 01.06.2014 ","person":"Risso+Cat ","message":" Heute ging es zusammen mit Noemi04 und Team NCTM auf die \"Legenden des OFC\"-Runde. Alle \"Legenden\" konnten erfolgreich  werden, nur für den Bonus war am Ende leider keine Zeit mehr. Den werden wir aber bei Gelegenheit nachholen. # 19. OC-LogTFTC sagen Risso+Cat"},{"date":" 31.03.2014 ","person":"hanvog ","message":" Schnell . Danke!!"},{"date":" 02.02.2014 15:08 ","person":"leilith24 ","message":" Gefunden und geloggt. Tftc"},{"date":" 02.02.2014 15:08 ","person":"Deathevil ","message":" Schnell  tftc"},{"date":" 01.01.2014 ","person":"Wadenbeisser ","message":" Heute --zur Begrüßung des Neuen Jahres-- endlich auch diese kurze Runde abgelaufen."},{"date":" 21.09.2013 ","person":"Mumintroll ","message":" Heute mit Mumintroll jun. alle Stationen besucht.Sehr schöner Spaziergang und kaum Muggels zu sehen.So konnten wir alle in Ruhe loggen.Vieeeeelen Dank an Sarah_B für ihre Mühe.Ohne sie wäre Offenbach fast Cache-frei "},{"date":" 08.07.2013 ","person":"60316 ","message":" Es waren seinerzeit die \"Legenden des OFC\", die  mich dem Fußball näherbrachten, wohnte ich doch jahrzehntelang im Kreisgebiet. Heute, als Frankfurter, ziehe ich zwar im Zweifel die EINTRACHT vor, da es aber auf absehbare Zeit wahrscheinlich keine echte Konkurrenzsituation mehr geben wird, kann ich mich ohne schlechtes Gewissen als Fan von beiden Vereinen fühlen. [b][u]Alle["}],"descriptionSnippet":"","status":"kann gesucht werden"}