{"hiddenAt":"24.01.2010","waypoint":"OC9D39","coordinates":"E 007° 23.983' N 51° 07.052'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D39","description":"Er ist der zweite Teil einer Cacheserie entlang des Wupperweges,von der Quelle in Marienheide-Börlinghausen bis zur Mündung in den Rhein bei Leverkusen.Dieser Cache ist etwas für Wanderfreunde, die gerne längere Strecken wandern. Es handelt sich hierbei um eine ca. 12 km lange Tour, für die Ihr etwa 2-3h Gehzeit einplanen müsst. Alle Informationen zum Wupperweg findet ihr unter:Der WupperwegGestartet wird in Wipperfürth am Busbahnhof (N 51° 07.052' E 007° 23.983').Von dort folgt Ihr der Raute.Unterwegs müsst ihr die verschiedenen Fotos (siehe unten) 8 Stationen zuordnen. Auf jedes Foto ist eine rote Zahl aufgedruckt. Das Fotomotiv der ersten Station ergibt die Zahl A, das Fotomotiv der zweiten Station die Zahl B usw.! Was Ihr für diesen Cache benötigt, ist die Wupperweg II Fotocollage.Diese bitte in guter Qualität ausdrucken oder auf dem Smartphone speichern und mitnehmen.Achtung: Als Geocachebesitzer versichere ich, dass diese Datei sicher ist. Sie wurde weder von Opencaching, noch von einer Reviewerin/einem Reviewer auf schädlichen Inhalt überprüft. Du lädst diese Datei auf Dein eigenes Risiko herunter.Um das Ganze nicht zu einfach zu gestalten, sind vier Fotomotive dabei, die nichts mit dem Cache zu tun haben!Habt ihr die Zahlen A bis H in der richtigen Reihenfolge, findet ihr das Finale etwa 110m abseits des Wupperweges beiN 51° 08. A B C' E 007' DE. F G H'Viel Spaß!Tipps:Gebührenfrei parken könnt ihr das Auto in Hückeswagen auf dem Parkplatz an der Wuppervorsperre (N 51° 09.309' E 007° 20.389') Fahrt dann von Hückeswagen Wupperbrücke (ca. N51° 09.184' E 007° 20.532') oder Bahnhofstraße (ca. N 51° 09.101' E 007° 20.475') mit dem Bus zum Busbahnhof Wipperfürth N 51° 07.036' E 007° 23.996').Hier die Fahrplanauskunft. Alternativvorschläge:1. Ihr nutzt die 2-Auto-Variante,2. Ihr parkt in Hückeswagen und fahrt mit einem Taxi nach Wipperfürth,Die Wanderstrecke ist nur bedingt fahrradtauglich. Wenn, dann sollte es ein geländetaugliches Gerät sein!Einige Teile, zum Beispiel diesen, findet Ihr auch bei OC unter OC9D39Hier noch die Multicaches dieser Serie, die bei Opencaching verfügbar sind:Wupperweg_I Wupperweg_IX Bitte beachtet: Teile des Wupperwanderweges, und dementsprechend auch dieses Caches, verlaufen durch Natur- oder Landschaftschutzgebiete. Haltet Euch an die Regeln für Natur- und Landschaftschutzgebiete.© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjrv anur orv rvanaqrefgruraqr Oähzr, rvare qüaare, qre naqrer qvpxre. Nhs \"Nhtrauöur\".","caseType":"klein","difficulty":2,"condition":"ok","name":"Wupperweg II von Nekromiko","cacheType":"Multicache","terrain":3,"logs":[{"date":" 17.02.2018 ","person":"TomSam ","message":" Nachdem wir heute morgen den Wupperweg I nochmal gelaufen waren, um dann erfolgreich loggen zu können, hatten wir noch genug Energie um den 2. Teil zu laufen .... *  hust  *Ein schöner Spaziergang bei bestem Cacherwetter erwartete uns, alle Stationen konnten schnell identifiziert werden, so das wir uns auf die Umgebung konzentrieren und latschen.Am Ende haben wir dann auch noch das Final noch recht zügig finden, komisch, oder?TFTCTomSam's Vater "},{"date":" 05.06.2017 ","person":"Nekromiko ","message":" Hallöchen,als Owner kann man ja eigentlich keinen \"Found\" des eigenen Caches loggen, da er aber gerade erst von uns übernommen wurde, geht das ja noch durch Da wir diesen Cache zusammen mit karrajan adoptiert haben, mussten wir natürlich auch die Strecke erwandern um mal zu sehen, wie der Cache so fluppt...Alles lief soweit prima und wir konnten uns nach 2,5h Gehzeit ins Logbuch eintragen!Vielen Dank also an TerSim, der diesen Cache mit schön gemachtem Final erstellte und uns die Möglichkeit gab ihn am Leben zu erhalten!Schöne Grüßenekromiko"},{"date":" 05.06.2017 ","person":"Nekromiko ","message":" kann gesucht werdenHallöchen zusammen,der Cache wurde mittlerweile adoptiert und das Listing überarbeitet!Bitte beachtet dies und die neue Collage!Viel Spaß bei der Suche!nekromiko"},{"date":" 12.04.2017 ","person":"TerSim ","message":" HinweisHallo,hat jemand Lust den Cache zu adoptieren?Viele Grüße TerSim"},{"date":" 30.11.2014 ","person":"Nordlandkai ","message":" Da ich leider ein wenig Fußkrank bin, habe ich diesen Cache in 2 Schritten absolviert. Am Freitag habe ich mein Auto beim Schnitzelhaus Röttenscheider Höhe abgestellt und bin von dort mit der 337 (fährt leider nur in der Woche) zum Wipperfürther Busbahnhof. Von dort ging es dann los um die erste Hälfe zu alsolvieren. Ein wenig bammel hatte ich schon vor dem Multi, denn meistens laufe ich verträumt durch die Gegend und nehme so nicht wirklich alles war. Dieses mal war es aber anders. Schnell fand sich dann auch schon die erste Station. Da wusste ich, dass das schon irgendwie klappen wir. Es dauerte gar nicht lange bis ich zu einem kleinen Highlight kam. Da kann man an einer Infotafel doch glatt am Kästchen kurbeln und das Bergische Heimatlied hören. Danach ging es dann weiter über mir unbekannte Wege. Aber das ist ja das schöne am Geocachen. Man kommt immer wieder an Stellen und Orte die man noch nie gesehen hat, z.B. war ich noch nie an der Neye, was sich nun aber ändern wird. Von dort aus war es auch gar nicht mehr weit bis zu meinem Ausstiegspunkt für den ersten Teil.Da ich nun frohen Mutes war auch das Finale zu finden habe ich heute direkt weiter gemacht. Geplant war es für den kommenden Freitag, aber die Ungeduld...Dieses Mal habe ich mein Auto in Hückeswagen stehen lassen und mich von dort zum Wanderparkplatz in der Nähe von Röttenscheid bringen lassen. Von hier ging es wieder über für mich völlig unbekannte Wege zur Bever. Der weitere Weg war dann soweit bekannt. Nachdem ich den letzten fehlenden Wert ermittelt hatte ging es dann zum Finale. Selbiges konnte ich sehr schnell finden.Vielen Dank für den schön ausgearbeiteten Multi, der mich an schöne und unbekannte Stellen führte, aber vor allen Dingen lösbare, oder besser gesagt sichtbare, Stationen hat."},{"date":" 21.08.2014 ","person":"D-Buddi ","message":" tja, der zweite Wandercache nun geschafft. Leider fuhr an einem WP der Bus gar nicht ab wie uns Einheimische noch rechtzeitig mitteilten, am anderen auch nicht da die Haltestelle verlegt war womit der Bus schon mal weg war. Die Bilder suchen ohne Koords wo man nach den Bildern schauen soll sorgt leider dafür das man unterwegs immer angespannt schaut um nix zu verpassen, auch fanden wir so gut wie nix was ja wohl auch schon anderen so ging. Daher haben wir uns mal wieder helfen lassen und konnten den Cache dann immerhin zu Ende bringen, aber so richtig Spaß machte das letztlich nicht. Dafür war der Wanderweg immerhin recht nett.Out: TBMfG Jörg"},{"date":" 26.01.2014 ","person":"Team Liner ","message":" Zusammen mit Gruselchen, Hedwigeule und Theba sind wir den zweiten Abschnitt gelaufen. Für uns war es der erste Wandercache mit Bildern, bei dem für die Bilder keine Koordinaten angegeben waren. Vielleicht haben wir deshalb prompt eine Station übersehen und konnten uns absolut nicht auf das Wandern konzentrieren, sonst hätten wir noch mehr Stationen übersehen. Als uns auf dem Beverdamm PeterW-tal zufällig entgegenkam, konnten wir die gesehene und doch übergesehende Station einordnen und die Final Koordinaten ermitteln. Dort hatten wir Probleme, den Cache zu öffnen, weil das Holz sehr klemmte. Aber schließlich konnten wir uns doch ins Logbuch eintragen.Vielen Dank für den Cache und viele GRüße,Erhard und Waltraud"},{"date":" 14.12.2012 ","person":"Hammas ","message":" Nachdem ich am Dienstag - zu Beginn bei Schneeschauer, anschließend bei herrlichem Winterwetter - diesen schönen Weg erwandert hatte, stellte ich fest, dass mir 2 Bilder fehlten. Durch freundliche Hilfe des Owners war heute das Loggen nur noch Formsache. Dfdc! In Geocoin!"},{"date":" 27.03.2010 ","person":"Homer Jay ","message":" Im Team mit 1"},{"date":" 14.02.2010 ","person":"KäschMaus ","message":" Schöner Cache.Wir haben zwar zwei Anläufe und etwas vorherige Internetrecherche benötigt. Aber am Ende ist doch alles gut.Zurzeit ist ein Hinweis leider zugeschneit, dieser ist anscheinend immer nach etwas Neuschnee sehr schwer zu finden.Und ein anderer nur noch mit ein wenig Phantasie zu erkennen (Schneehöhe >30cm).Der Cache selber ist gut zu finden. Danke TerSim für diesen professionellen Cache (und den Mail-Support  ).KäschMaus"},{"date":" 25.01.2010 ","person":"Sonnenwinkler ","message":" Obwohl der Cache außerhalb unseres Query-Radius liegt, erfuhren wir durch eine Mail von TerSim, dass der zweite Teil nun freigeschaltet wäre . Da uns der erste Teil schon so gefallen hatte (warum sucht den eigentlich keiner? – im direkten Vergleich ist der erste Teil leichter als der zweite), wollten wir auch den zweiten angehen . Also machten wir uns gleich an die Planung und es ergab sich sogar die Möglichkeit, den Cache gleich heute zu suchen . So ging es heute vormittag nach Wipperfürth, um die Wanderung fortzusetzen. Eins gleich vorweg: Obwohl wir vorher Bedenken hatten, sind die Stationen auch im Schnee alle gut zu finden  Jedoch stellten wir anhand der Spuren im Schnee bei der zweiten Station fest, dass wohl einige Stunden vorher schon ein Cacher hier gewesen sein musste . Diesen einsamen Spuren im Schnee folgten wir dann auch zur Station 3, wo sie dann plötzlich aufhörten. Hmm, sollte jemand abgebrochen haben? Weiter zur nächsten Station... doch dort waren an \"strategischen\" Punkten wieder Spuren zu sehen, so dass wir die Hoffnung auf den ersten Platz begruben . Das tat der schönen Runde aber keinen Abbruch und hatte zumindest am Final den Vorteil, dass wir den Spuren des Bergcatcher bis zum Versteck folgen konnten . Dieser hatte bereits dreieinhalb Stunden vor uns geloggt, so dass wir diesmal deutlich zu langsam waren . Nach dem Loggen sind wir zum Zentrum von Hückeswagen gelaufen und erwischten dort gleich einen Bus, der uns wieder zurück zum Cachemobil brachte. So hatten wir noch genug Zeit für einen weiteren Cache ... Vielen Dank auch für diesen tollen Wandercache! Ob wir die weiteren Teile noch angehen werden, können wir noch nicht sagen, da die Entfernung doch recht weit ist . Von Hückeswagen nach Hause sind es immerhin schon über 60 km... Die Sonnenwinkler Frauke und Thorsten"},{"date":" 25.01.2010 ","person":"BergCatcher ","message":"  FTF  Das waren wohl die aufmerksamsten 12 km, die ich je gelaufen bin. Immer schön links und rechts gucken, um bloss kein Objekt und das dazu passende Foto zu verpassen.Ich hatte befürchtet, dass ich bestimmt ein Objekt verpasse, aber ich habe sie tatsächlich alle .Landschaftlich war die Runde bis auf eine kleine ausnahme in Hückeswagen wunderschön. Gerade jetzt bei dem Schnee.Die Dose war sehr schnell , weil ich bereits erwartet hatte, das der Owner wieder SO ein Versteck wählt. Ich hatte auch nur 6 m off am Finale.Gestartet bin ich direkt in Wipperfürth, ohne das Auto vorher nach Hückeswagen zu bringen. Wollte eigentlich danach mit dem Bus zurück, bin den Rest dann aber auch noch gelaufen.So hatte ich zum Schluss 15,1 km und 3,5 Stunden auf dem Tacho.Es hat sich gelohnt und Spaß gemacht.Vielen Dank für den schönen Cache,BergcatcherIn: TBOut: Coin"}],"descriptionSnippet":"Dieser Multicache führt euch auf dem zweiten Teilstück des 125km langen Wupperweges von Wipperfürth nach Hückeswagen.","status":"kann gesucht werden"}