{"hiddenAt":"22.01.2010","waypoint":"OC9D15","coordinates":"E 010° 04.491' N 48° 15.939'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D15","description":"VöhringerStadtrundgang Parken könnt ihr bei N48° 15,995‘ E10°4,665‘. Bitte einen Stift mitbringen.Vöhringen dürfte bereits im 5./6. Jahrhundertentstanden sein, als die Alemannen von der Donau her dieschwäbischen Flusstäler besiedelten.„Veringen“, wie es im 12. Jahrhundert mehrfachnamentlich auftauchte, wechselte im 15. Jahrhundert mehrmals seinenBesitzer und wurde schließlich 1756 durch Kurfürst MaxJoseph von Bayern früher als die Nachbarorte bayerisch.Die entscheidende Wende setzte für Vöhringen 1864 imZeichen der Industrialisierung ein, als der Fabrikbesitzer PhilippJakob Wieland das örtliche Mühlgut mit Fabrikgeländeund der dazugehörigen Wasserkraft käuflich erwarb. Nochheute prägen die Wieland-Werke als weltweit bekanntesUnternehmen das Vöhringer Ortsbild.Vöhringen wurde mit seinen zu diesem Zeitpunkt bereitseingemeindeten Ortsteilen Illerberg, Illerzell und Thal am 25. Juni1977 zur Stadt erhobenStage 1:Die Suche beginnt bei N48° 15,939‘ E10°4,491‘.Du bist gerade über das weitläufigeKarl-Eychmüller-Sportpark-Gelände gelaufen. Hier hat derSportclub Vöhringen 1893 e.V. seine Heimat , welcher, was dieGröße angeht, in der Region seines gleichen sucht. Erist der größte Verein in Vöhringen mit ca. 3.000Mitgliedern, verteilt auf 19 Abteilungen. Der Sportpark ist nachdem ehemaligen Vorsitzenden der Wieland-Werke, KarlEychmüller, benannt. Geschichtliches:28. April 1893 Turn und Sportverein Vöhringen (TSV)1922 Bau einer Turnhalle auf dem heutigen Schulgelände,Abbruch 1961, 1962 Neubau1933 staatliche Bevormundung1949 Sportring aus 3 Vereinen1970 SportClub Vöhringen1971 Bau des Sportparks Du stehst vor einer Bank, dahinter stehen Birken. Notiere ihreAnzahl. (A) Stage 2:Gehe nun nach N48° 16,430‘ E10° 4,371‘.Du stehst nun vor einem Tor der Wieland-Werke. Die Wieland-WerkeAG ist einer der weltweit führenden Hersteller vonHalbfabrikaten aus Kupfer und Kupferlegierungen mit Hauptsitz inUlm.1820 übernahm Philipp Jakob Wieland das Kunst- undGlockengießereigeschäft seines Onkels in der UlmerRosengasse. Ab 1828 spezialisierte er sich auf die Fabrikation vonBlechen und Drähten. Mit den Jahren baute Wieland seinUnternehmen aus und produzierte ab 1865 im neuen Werk inVöhringen.Bereits 1919 entstanden die Wieland-Werke AG. 1945 war das WerkUlm durch Bombenschäden größtenteils zerstört.Im Vöhringer Werk wurden einzelne Produktionsanlagendemontiert. Nach dem Wiederaufbau erweiterte das Unternehmen in den50er und 60er Jahren seine Fertigungskapazitäten und bauteeine weltweite Vertriebsorganisation auf. Heute verfügt dieWieland-Gruppe über ein weltumspannendes Netz von über 30produzierenden Gesellschaften, Schneidcentern undHandelsunternehmen in Europa, in den USA sowie in China, Singapurund Südafrika. Vor welchem Tor führt diese Zufahrt? (B) Stage 3:Weiter geht es bei N48° 16,497‘ E10°4,541‘Du stehst nun vor der St. Michaels Kirche. Sie wurde 1920geweiht. Die Grundsteinlegung erfolgte 1913, seit 1915 ist sie imgottesdienstlichem GebrauchDer Turm 52m ist hoch. Die Kirche ist eine dreischiffige Basilikamit Querschiff in Kreuzform, die Fensterformen sind Barock.Der Innenraum ist eine Synthese aus romanisierenden,barockisierenden, volkstümlichen und modernen Elementen. Esgibt 2 Emporen und einen Halbrunden geschlossener Chor nachromanischen Vorbild. Der Innenausbau erfolgte im Stil des Neubarockmit Empirie-Motiven. Die Deckenfresken sind von 1919 (Neurokoko),die Bilder des Kreuzweges aus der 1. Hälfte des 17. Jhd.Das erste Geläut stammte von 1914 und wurde 1942 zuKriegszwecken verwendet. Zwischendurch läuteten Glocken ausFrankreich, die allerdings wieder zurückgegeben wurden. Seit1949 gibt es ein neues Geläut, dass seit 1956 elektronischbedient wird. Zähle die Strahlen auf der Türe (C) Stage 4:Gehe nun nach N48° 16,583‘ E10° 4,571‘.Du stehst nun auf dem Hettstedter Platz. Dieser ist nach derPartnerstadt in Sachsen-Anhalt benannt.Vor dir ist das Rathaus. Dieses wurde nach den Plänen desArchitekten Otto K. Mauler in den Jahren 1937/38 erbaut. DieWandmalerei stammt aus dem Jahre 1938. Ursprünglich wardarüber noch ein Adler mit Hackenkreuz abgebildet.Gegenüber befindet sich das Kulturzentrum. Das 1993eröffnete Wolfgang-Eychmüller-Haus, benannt nach demEhrenbürger der Stadt Vöhringen und ehemaligenVorstandsvorsitzenden der Wieland-Werke AG, bildet dengesellschaftlichen und kulturellen Mittelpunkt in der Stadt und imgesamten Umland. Der große Saal bietet rund 600Plätze.In Sichtweite ist die Marienkirche. Sie stammt ausSpätgotische Zeit. Die Umfassungsmauern des Turmerdgeschossstammen aus dem 13. Jhd., der Hochaltar aus dem Spätrokoko(1777). Wie lange darf man vor dem Rathaus mit einer Parkscheibe parken?(D) Stage 5:Weiter geht es bei N48° 16,630‘ E10°4,707‘ (Tippfehler verbessert, danke für die Info)Du stehts nun vor dem Bräuhaus. 1907 kaufte Jakob Leppledie seit 1870/71 bestehende Brauerei mit Wohnhaus. DerBrauereibetrieb wurde 1941 eingestellt.Seit dem Bau der Umgehungsstraße wurde die Innenstadtrenoviert. Die ehemalige B19 wurde verkleinert und Ampeln durchKreisverkehre ersetzt. Zähle nun die Fenster des Bräuhauses zurVöhlinstrasse hin (ohne Türe). (E) Stage 6:Gehe nun nach N48° 16,707‘ E10° 4,989‘.Von hier aus blickst du direkt auf den Bahnhof. Die Illertalbahnund das Bahnhofsgebäude wurde 1861/62 für Personen undGüterverkehr gebaut. Das Bahnhofgebäude befindet sich499,04 über NN. Die Zuganbindung Vöhringens war eines derwichtigen Argumente für die Ansiedlung der Wieland-Werke.Im Rahmen der Ortsneugestalltung nach dem Bau derUmgehungsstrasse wurde der Bahnübergangs 2008 geschlossen. Die Straße ist seitdem verkehrsberuhigt. Die Autos sind damit hier genauso schnell unterwegs wie die ersten Züge von 1861. Welche Hausnummer hat das Bahnhofsgebäude? (F) Stage 7:Weiter geht es bei N48° 16,502‘ E10°4,899‘Du stehst nun vor dem Vöhringer Progammkino Capitol. Esstammt aus dem Jahre 1955 und ist bis heute weitgehend erhaltengeblieben. 1986 wurde das Kino wieder eröffnet. Es wurde schonmit dem Kinoprogrammpreis der Bundesregierung ausgezeichnet.Neben dem Capitol gab es noch zwei weitere Kinos inVöhringen. Das Rex befand sich in der Bahnhofstraße.Außerdem gab es bis in die späten 70er Jahre noch dasGloria in der Breitengasse. Zähle die Treppenstufen am Eingang des Capitols. (G) Final:Berechne nun folgende Zahlen:xxx = 100 * (G+D) - E - F + 11yyy = 40 * (C+B-4) - 7*A - 1Den Cache findest du bei N48° 16,xxx‘ E10° 4,yyy‘  Startinhalt des Caches: Logbuch, Figuren: Willi, Gartenzwerg,Schlüsselanhänger Fahrrad, Geduldspiel, kleines Auto,kleiner Stift© shonc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvpugfpunpug iba Xryyresrafgre","caseType":"klein","difficulty":1,"condition":"ok","name":"Vöhringer Stadtrundgang von shonc","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.06.2017 12:30 ","person":"GeoNoob ","message":" Jop, geloggt.Final auch geloggt, trotz Muggelalarm   ;) DFDC"},{"date":" 29.09.2016 ","person":"shonc ","message":" kann gesucht werdenStatus geändert."},{"date":" 29.09.2016 ","person":"shonc ","message":" Hinweiscache ist in Ordnung. Zustandsangabe war fehlerhaft."},{"date":" 29.09.2016 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als 6 Monaten „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 28.03.2016 ","person":"shonc ","message":" momentan nicht verfügbar"},{"date":" 28.03.2016 ","person":"shonc ","message":" kann gesucht werdenBeschreibung aktualisiert.Viel Spass!"},{"date":" 10.03.2016 ","person":"dogesu ","message":" momentan nicht verfügbarDie Beschreibung auf geocaching.com weicht von dieser hier ab: Station 2 und 6, Finalformel.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 25. April 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 24.05.2015 ","person":"dogesu ","message":" Den Stadtrundgang habe ich schon vor ein paar Tagen abgeradelt und dabei viele Informationen über Vöhringen erhalten. Umso größer war die Enttäuschung, als die berechneten Final-Koords im Wohngebiet auf ein im Hint beschriebenes Objekt zeigten. Deshalb habe ich das ganze zurückgestellt und in bequemer Umgebung fiel der Fehler sofort auf. Heute war der NC in der Gegend dran und anschließend konnte die Dose gut  werden. Allerdings entspricht das Versteck - im Gegensatz zum restlichen Mulit - nicht meinem Geschmack. TFTC  dogesu                                                                     "},{"date":" 27.10.2014 ","person":"Dan-e ","message":" Vor Jahren auf GC gemacht und eben erst gesehen, dass dieser Cache auch auf OC gelistet ist.Somit nunmehr nachgeloggt. Danke und GrüßeDan-e"},{"date":" 08.03.2014 ","person":"hochfa ","message":" Da wir noch sehr zeitig waren und das Wetter spitze, machten wir uns über diese Runde her.Die einzelnen Stages waren schnell gelöst und so zeigte sich die Dose ohne Probleme.Tftc"},{"date":" 08.03.2014 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen Nette Runde durch Vöhringen.Obwohl ich einige Jahre in Illerberg gewohnt habe,habe ich heute Neues über Vöhringen erfahren.Danke fürs Legen."},{"date":" 26.12.2013 09:46 ","person":"*Eichhörnle* ","message":" Vor Monaten wollten wir Freunden aus Vöhringen das Cachen zeigen und wählten diesen Cache. Die Stationen waren alle , bei einer waren wir uns nicht ganz sicher, aber wir hatten die Finalkoordinaten. Leider war das Objekt damals eingerüstet und die Dose nicht zu finden. Heute waren wir nochmal vor Ort und konnten den Punkt erfolgreich zu Ende bringen. Unsere Freunde waren seither aber leider nicht mehr dabei...Dankeschön *Eichhörnle*"},{"date":" 03.03.2013 ","person":"113322 ","message":" Toll gemacht . Raus: Auto, Zwerg, 2-Cent MünzeRein: Karabiner, Spitzer, Sheriff-Stern. Haben ihn wieder gut zugedeckt, da er sonst leicht von Muggels entdeckt werden kann."},{"date":" 22.10.2010 ","person":"kickstarter ","message":" Danke für die Stadtführung  Kickstarter"},{"date":" 23.01.2010 ","person":"sirallbert ","message":" Hallo, hab heute nachmittag den Vöhringer Sstadtrundgang gemacht und dabei den Cache leider erst als STF geloggt. Ist eine sehr schöne Tour durch Vöhringen hab gar nicht gewusst das es da soviel Interessantes zu entdecken gibt. Ein Lob an shonc hast dir ja sehr viel Mühe gegeben. Nur das Versteck selbst, ich glaub es ist nicht lange sicher vor den Muggels.out Fahrradin Schlüsselanhängerviele Grüße sirallbert"}],"descriptionSnippet":"Stadtrundgang durch Vöhringen mit Interessantem aus der Vöhringer Geschichte. ","status":"kann gesucht werden"}