{"hiddenAt":"07.03.2010","waypoint":"OC9E88","coordinates":"E 013° 24.276' N 52° 28.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC9E88","description":" Berlin, Tempelhof - eigentlich erinnert sich niemand mehr so recht und es herrscht ungläubiges Staunen, wenn Alteingesessene davon berichten, daß in Tempelhof nicht seit jeher ein Berg gewesen sei. Ja, das Gebiet von The Berg soll sogar so flach und weitläufig gewesen sein, daß einmal ein Flughafen dort in Betrieb gewesen wäre. Mit viel Phantasie könnte man sich wohl vorstellen, daß die heutigen Gebäude am nordwestlichen Zugang zu The Berg als Hangar genutzt werden könnten. Jedoch ist es offensichtlich, daß die Bauten als Touristen-Tribüne dienen und die weitläufigen Hallen darunter allein der Erholung und dem Vergnügen dienen.Manche mögen einwenden, daß es sicher einen Grund habe, weshalb die Kabinen der Gipfel-Seilbahn in ihrer Form an Flugzeuge erinnern. Einige Wenige sprechen von \"Rosinenbombern\". Die Herkunft dieser Bezeichnung ist jedoch ungeklärt und es lassen sich keine weiteren Quellen finden, die einen Bezug zu The Berg ermöglichen würden.Ja, werdet Ihr nun einwenden, aber Tempelhof WAR ein Flughafen, das haben wir selbst miterlebt! - Unsinn, sage ich, wie soll es bei der jahrmillionenalten Gesteinsbildung, die sich in The Berg durch aufwändige geologische Untersuchungen nachweisen lässt, möglich sein, daß hier jemals etwas anderes als The Berg war? Und schließlich reichen die Dokumente aus der Geschichte des Wandervereins von The Berg, The Frühtau, weit zurück in eine Zeit, in der es noch gar keinen relevanten Flugverkehr gab. Die Existenz des Wandervereins beweist so die jahrhundertealte Existenz von The Berg. Immer wieder tauchen weitere Unterlagen auf, die die Geschichte von The Berg durch die Jahrhunderte illustrieren. Überzeuge Dich selbst in den vielen Log-Einträgen auf dieser Seite! Das reicht Dir nicht als Beweis? Du kannst The Berg in 3D sehen oder die wachsende Zahl seiner Fans auf Facebook beobachten. Sogar am Bahnhof Euston in London weiß man von seiner Existenz.Zum Cache:Um diesen Cache zu loggen, brauchst Du möglicherweise eine um Gimp, Photoshop oder Ähnliches erweiterte Cacher-Ausrüstung. Mache ein Bild von Dir oder Deinem GPS am Tempelhofer Feld, lade es hoch und erzähle von Deinen Erlebnissen auf The Berg. Oder lade das Foto von der Berghütte hoch, von der sich so ein herrlicher Blick auf Berlin bietet und wo Du letztes Jahr Deinen Urlaub verbracht hast. Dieser unvergessliche Urlaub mit Wandern, Klettern zum Gipfelkreuz und Skifahren auf dem Gletscher. Nicht zu vergessen den Paragliding-Tandem-Flug mit Punktlandung auf dem Alexanderplatz.Achte dabei insbesondere darauf, keine Bildrechte zu verletzen (weder Urheberrechte von anderen am von Dir verwendeten Bildmaterial noch das Recht am eigenen Bild von Menschen, die möglicherweise auf Deinem Bild abgebildet sind). Daher auch der Schwierigkeitsgrad 2. Den Erstfinder erwartet eine \"Berg-Überraschung\"! © TheFrühtau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovyqre iba Gur Oret, qvr hagre qre Qbznva uggc://jjj.gur-oret.qr ibeyvrtra, xnaafg Qh irejraqra.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"The Berg von TheFrühtau","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.10.2017 ","person":"AndiOlli ","message":" Mit SensaiWu gibg es gemeinsam klettern am \"The Berg\". Dank modernster Technik konnte ich hier den \"The Berg\" problemlos erzwingen. Das war ein Abenteuer. "},{"date":" 07.10.2017 ","person":"dogesu ","message":" Den Start mit meinem zweirädrigen Cachemobil habe ich mir auch anders vorgestellt. Berlin ist ja eigentlich ganz flach, doch das hier war echt anstrengend.Danke für den kreativen Virtual, dogesu"},{"date":" 09.05.2017 12:05 ","person":"mandy1108 ","message":" "},{"date":" 30.12.2015 ","person":"Williwatch ","message":" Wir waren bisher schon oft auf \"The Berg\". Diesmal sollte nach dem mühsamen Aufstieg  \"The Tiefschneeabfahrt\" folgen die in einem Drama endete auf das ich nicht näher eingehen will und auch keine weiteren Bilder mit GPS oder von \"The Radarturm\" gemacht hab.Lasst euch gesagt sein, \"The Berg\" ist nicht ungefährlich!"},{"date":" 17.05.2014 ","person":"Arni&Maria ","message":" Dieser Berg ist wirklich gewaltig. Da haben wir auf unserer Tour entlang von The Klettersteig doch glatt die Zeit vergessen und so kommen wir erst heute dazu, unser Bild hier hochzuladen."},{"date":" 12.05.2014 ","person":"tiisii ","message":" Kamera kaputt."},{"date":" 28.02.2013 ","person":"Team4doubleus ","message":" Diesen Cache können wir mit diesem Bild jetzt loggen "},{"date":" 07.10.2012 ","person":"poseidon_60 ","message":" Der Trabbi at The Berg auf dem Weg to The See..Auf seiner Reise durch die Landeshauptstädte hat der kleine Krety mich ein Stück begleitetDanke für den CachePoseidon 60"},{"date":" 17.03.2012 ","person":"Rongkong Coma ","message":" Heute als Extremsportler The Berg erklommen. was ich hier so treibe kann man auf dem Foto gut erkennen: Inlinern und cachen. Es gibt hier fantastische  Abfahrten! Trotz virtuellem Cache, könnte man diesen verlegen? Da ich den heute sehr spontan gemacht habe (war gerade in der Gegend) wollte ich da glatt hin. Genau dort belegen aber (jetzt schon) die Feldlerchen die besten Brutplätze.  N 52° 28.339' E 13° 24.168' liegt ganz in der Nähe, aber auf Wegen und bevor ein weiterer aus dem Mußtopf kommender Cacher da doch noch durchlatscht... DFDC! "},{"date":" 08.01.2011 ","person":"Puschbär ","message":" Auch ich konnte den Berg finden und \" ersteigen \"   :)  Komisch, habe ich vorher garnicht so gesehen, obwohl ich gleich daneben arbeite  ;)  TFTCGruß Andreas "},{"date":" 05.12.2010 ","person":"FRANKENCACHER ","message":" - Mai 1949 -Die Blockade geht zu Ende!Große Teile des Flughafens Tempelhof, am Fußevon The Berg, werden nicht mehr benötigt.Der Umbau zur Talstation ist beschlossen! - Juni 1951 - Nach 2 Jahren Bauzeit eröffnet die erste Seilbahn Berlins.Als erster Fahrgast schreibt der Amerikaner Frank N. Cacher Berliner Geschichte. Ähnlichkeiten mit lebenden Personen sind rein absichtlich!"},{"date":" 04.12.2010 ","person":"TheFrühtau ","message":" HinweisLeute, Eure Logs machen mir echt Spaß :D Schön zu sehen, wie unterschiedlich Eure Ideen sind und wie Ihr sie ausarbeitet.Vielen Dank dafür! "},{"date":" 04.12.2010 ","person":"- Welli - ","message":" Ja, wenn \"The Berg\" ruft, dann sind wir dabei...Gerade bei diesem Wetter... wenn der erste Schnee auf \"The Berg\" liegt, da machen wir uns auf den Weg, um die schöne Aussicht von dort oben zu genießen... aber seht selbst...Ist immer wieder schön hier oben... finden die Wellis  "},{"date":" 04.12.2010 ","person":"juenger_des_tux ","message":" Unsere Großeltern waren etwas eher vor Ort und uns ist leider nur ein sehr altes Foto und folgender Reisebericht erhalten geblieben. Wir haben ihn etwas gekürzt, so dass man die Verbindung zum letzten erhaltenen Foto noch herstellen kann.  07.05.1933Wir sind heute vom The Flughafen Dresden mit The Junkers Ju 52 nach Berlin Tempelhof geflogen, um eine Woche Urlaub bei The Berg machen zu können. Für Gerdrud war es der erste Flug und dem entsprechend war auch ihre Angst sehr groß. 3 Koffer hatte sie für eine Woche Urlaub gepackt, zum Glück hat uns Werner mit The Kutsche zum Flughafen gebracht, sonst hätten wir das nicht pünktlich geschafft. Der Start auf dem Feld in Dresden war erfahrungsgemäß sehr holprig, was Gertrud überhaupt nicht gefiel, als wir in der Luft waren, ging es ihr aber schon bald wieder besser und sie schaute gespannt aus dem Fenster. Aber spätestens beim Landeanflug auf Tempelhof und dem schönen Blick auf The Berg waren alle Unannehmlichkeiten wie verflogen.Zum Glück habe ich in The Medien Kaufhalle mir zuvor meine neue The Voigtländer Brillant gekauft und konnte The Foto machen. Als wir am Fuße von The Berg in Tempelhof landeten, ging es Gertrud wieder nicht so wirklich gut und sie hielt The Flugbegleitung in Atem. Als wir aus dem Flugzeug stiegen wussten wir beide, dass dies ein wunderbarer Urlaub werden würde."},{"date":" 04.10.2010 ","person":"uwe-sauerland ","message":" In der Sommerhitze sehnte ich mich oft nach einer Erfrischung, dabei lag das Badeparadies sozusagen vor der Haustür: The See bietet Badespaß für Jung und Alt!"},{"date":" 30.09.2010 ","person":"Muskratmarie ","message":" The Bergtour liegt zwar eine Weile zurück, aber mein Erlebnis hat mich so sehr überwältigt, daß ich nicht umhin kann, es endlich zu dokumentieren und hier zu veröffentlichen. Ich stand erschöpft und nichtsahnend am The Gipfeljoch, als die Sonne die Nebelschwaden vertrieb. The Aufstieg war ja sehr anstrengend gewesen und ich hatte mich mehrfach verlaufen, aber ich traute meinen Augen nicht, als ich merkte, daß ich am Tempelhofer Berg aufgestiegen bin! Und ich dachte, ich wäre am Teufelsberg... So kann man sich täuschen. Gut daß ich meine Kamera dabei hatte, denn Bilder lügen ja nicht, und ich kann es beweisen... Grüße an alle Flachlandtiroler, und besonders an TheFrühtau! Und TFTC! Muskratmarie "},{"date":" 21.09.2010 ","person":"Big GreyWolf ","message":" Expeditionstagebuch 21.09.2010Expedition: TempelhofTeammitglieder: !streng vertraulich!Codename: Big GreyWolf und seine Werwölfe 6:43 Uhr: Die letzte Nacht war ungemütlich. Keiner von uns hatte lange geschlafen. Draussen heulte der Wind und Hagelkörner prasselten auf unsere Fahrzeuge, dass wir dachten wir müssten sterben. Aber auch die Fahrt gestaltet sich als sehr schwierig. Von unseren 4 Jeeps sind nur noch 2 fahrbereit. Einen mussten wir mit Motorschaden zurücklassen und der andere wurde von Ureinwohnern angezündet und brannte vollkommen aus. Doch wir geben nicht auf. Nicht so kurz vor dem Ziel.Es ist nun der 8. Tag unserer Expedition. Das Ziel ist in Reichweite. Jetzt ist höchste Vorsicht geboten. Der erste Radar-Kontakt kam vor 20 min zustande. Wir alle sind bis aufs äußerste angespannt. Was wird uns erwarten? Stimmen die Sagen und Legenden tatsächlich?12:38 Uhr: Zielpunkt erreicht. Das Wetter ist wieder besser geworden. Die Gegend sieht eigenartig aus. Unheimlich. Wir teilen uns in 2er-Teams und erkunden die Umgebung. Der Berg an dieser Stelle ist unbeschreiblich hoch. Kaum vorzustellen, dass hier einmal etwas anderes gewesen sein soll. Wir fragen ein paar freundlich gesinnte Ureinwohner nach der ursprünglichen Bedeutung dieses ja schon fast heiligen Ortes. Leider verstehen wir ihre Sprache nicht. Mit Händen und Füßen versuchen wir mit ihnen zu kommunizieren aber sie sagen immer nur einen Satz. \"De hamse wohl mitn Klamerbeutel jepudert\" (Wenn wir wieder im Hauptquartier sind müssen wir das unserer Kryptologie-Abteilung zum dechiffrieren geben.) 14:12 Uhr: Wir finden Überreste eines asphaltierten Platzes. Ist das der verschollen geglaubte \"Hof des Tempels\"? Wir wissen es nicht.18:35 Uhr: Weitere Funde lassen uns auf ein kulturelles Bauwerk schließen. War es doch ein Tempelhof? Wir sind noch nicht richtig davon überzeugt. Nach Einschätzung unseres Navigators könnte es sich auch um eine altertümliche Landebahn handeln. Er meint Beweisfotos gemacht zu haben, die eindeutig darauf hinweisen (siehe Bild). Sein GPS-Empfänger meint dass es sich hier um eine Rollbahn handeln soll. 19:04 Uhr: Hier eine Landebahn, gar ein ganzer Flughafen? Das glauben wir nicht. Wie sollen den die Flugzeuge hier gestartet sein? Mittels Katapultstart an der steilen Bergflanke empor bis sie dann kurz nach dem Gipfel in den Gleitflug übergehen konnten und so weite Strecken zurücklegten? Mit einem Blick auf den imposanten Berg schütteln wir alle den Kopf. Nein, das ist unmöglich. Es muss wohl doch einen religiösen Ursprung für diesen Ort geben.  23:15 Uhr: Wir haben für heute unsere Suche aufgegeben. Morgen wollen wir den Berg besteigen und dort nach weiteren Hinweisen suchen.  Vielleicht finden wir dann den in den Legenden erwähnten Almöhi und seine Heidi. Dies beiden, so hat man uns vom Hauptquartier aus bestätigt, sollen nähere Informationen über diesen mystischen Ort haben.Wir melden uns, sobald wir neue Informationen haben. ,    "},{"date":" 31.08.2010 ","person":"mic@ ","message":" Dieser Berg ist gut geschützt, denn kaum hatte ich meinen Podcast beendet, verschwand die trügerische Spiegelung der Fata Morgana, und die imposante Bergkulisse erschien. Damit meine Nachlogger es leichter haben, bin ich schon mal diverse Routen zum Gipfel hinaufgestürmt und habe sie auf dem Foto markiert.Danke für den netten Zeitvertreib, Mic@ "},{"date":" 30.08.2010 ","person":"TheFrühtau ","message":" HinweisHerzlichen Glückwunsch an den Erstfinder, der es gleich im ersten Anlauf geschafft hat, nicht nur die längst vergessene Almhütte zu entdecken, sondern auch eine bislang noch nirgends erwähnte Passstrasse (doch, doch, 5 s!) aufgespürt hat: Zeit für einen MoCache auf TheBerg!Es winkt immer noch die originelle Erstfinder-Reliquie, die wahlweise beim Vater von TheBerg in Mitte abgeholt werden kann oder auf Wunsch per Post zugesendet wird. Bitte eine Message an mich mit der gewünschten Variante und bei Versandwunsch der Liefer-Adresse :x"},{"date":" 29.08.2010 ","person":"Schrottie ","message":" Es wurde ja nun endlich mal Zeit, das die vielen Diskussionen ein Ende nehmen und endlich mal jemand loszieht um den Berg zu besteigen. Und weil wir heute ein wenig Zeit hatten, zogen wir \"The Wanderschuhe\" an und machten uns auf, inmitten der großen Stadt einen Berg zu besteigen...Zum, Glück fanden wir direkt am Fuße des Berges einen Parkplatz für das Cachemobil, so konnte die komplette Kraft den steilen Aufstieg gewidmet werden und wurde nicht schon durch sinnlose Wege zum Berg vergeudet. Schnell fand sich auch eine Pforte, an der man uns ohne Wegezoll zu entrichten passieren ließ. Schön war auch, das der Marketender an der Pforte ein wenig Speiseeis feilbot, so konnten wir uns vor dem anstrengenden Aufstieg noch angemessen erfrischen.Los ging nun der beschwerliche Anstieg, immer höher hinauf. Ein wenig mulmig war uns dabei schon zumute, denn bei \"The Horizont\" zogen dicke Regenwolken auf und man sah deutlich, das \"The Wasser\" aus ihnen hinausfiel. Wir hatten also die Wahl: Entweder wir brechen die Mission ab und verlassen \"The Berg\" oder wir beeilen uns um noch vor Einbruch des Unwetters bei \"The Almhütte\" zu sein. Mutig wie wir waren, entschlossen wir uns für Variante zwei und eilten bergauf. Zum Glück führte unser Weg in nördlicher Richtung um \"The Berg\", der des Unwetters in südlicher Richtung, so das wir es dann noch trockenen Fußes bis \"The Gipfelkreuz\" schafften. Hurra, es war geschafft!Und als Belohnung kehrten wir dann noch in \"The Almhütte\" ein um uns dort mit einem zünftigen Glas Buttermilch zu belohnen. Was sein muß, muß eben sein! "}],"descriptionSnippet":"Virtueller Cache an einem virtuellen Ort","status":"kann gesucht werden"}