{"hiddenAt":"02.03.2010","waypoint":"OC9EB5","coordinates":"E 013° 37.714' N 51° 06.297'","link":"https://www.opencaching.de/viewcache.php?wp=OC9EB5","description":"Diese Cacheserie, die nach und nach vervollständigt wird, solleuch mitnehmen in die historischen Ortskerne der RadebeulerStadtteile.Diesmal geht es nach Kötzschenbroda undFürstenhain.In jedem der Caches werdet ihr eine Zahl finden. Notiert sie euch.Wenn die Serie vollständig ist, werdet ihr damit den Bonusfinden können!Zur Geschichte von Kötzschenbroda undFürstenhainKötzschenbroda war die bedeutendste derLößnitzgemeinden, es wurde 1271 erstmals urkundlicherwähnt. Die Bedeutung Kötzschenbrodas wird vorallemdadurch deutlich, dass Kötzschenbroda schon sehr zeitigKirchdorf war, sowie durch die 1497 bestätigte Gerichtsbarkeitund das Marktrecht. Vor allem im 18. und 19. Jahrhundert wurdeKötzschenbroda stark erweitert. Der ursprünglicheDorfkern hat sich jedoch erhalten und ist heutgrößtenteils gut restauriert. Das kleine östlichvon Kötzschenbroda gelegene Fürstenhain wurde 1876 zuKötzschenbroda eingemeindet war aber schon lange vorher starkvon diesem abhängig. Es wurde 1553 gegründet undbeherbergte vorwiegend Händler und Handwerker. Im Jahr 1920wurde Lindenau und 1923 Niederlößnitz, Naundorf undZitzschewig nach Kötzschenbroda eingemeindet. DieGroßgemeinde zählte zu diesem Zeitpunkt 17.000 Einwohnerund bekam 1924 das Stadtrecht. 1935 wurden Radebeul undKötzschenbroda zusammengelegt, obwohl Kötzschenbrodawesentlich größer und bedeutender war, wurde der neuenStadt der Name verliehen der deutscher klang: Radebeul.Zum CacheParken könnt ihr an der Sporthalle auf der Festwiese. Los gehtes allerdings vorm Gasthaus „Goldener Anker“, hiersteht ein etwas ungewöhnlicher Brunnen. Wann wurde dieserBrunnen erbaut? (Wir brauchen die Quersumme des Jahres)AB=Geht nun ein paar Häuser weiter, hier findet ihr eineHochwassermarke auf einem Sandstein. In welchem Monat war das hierverewigte Hochwasser? (Ihr könnt im übrigens währendunserer Runde noch einige solche Marken finden)C=Begebt euch nun etwa zuN 51° (B-A).ABCO 13° (3*A/2)(C-A/2).C(A+A)(B-A-A)Hier findet ihr ein Gebäude mit einer „dunklen“Seele. Wann wurde es erbaut?DEFG=Nun geht es weiter zu dem Ort an dem der Waffenstillstand zwischenSachsen und Schweden am Ende des 30 jährigen Kriegesgeschlossen wurde.N 51° (B-A).A(F+F)(E-B)O 13° FE.(A-D-D)(F-A)DWir brauchen auch hier wiedereinmal die Quersumme des Jahres in demdieses Ereignis statt fand.HJ=Nun geht weiter am Kriegerdenkmal vorbei zur Friendenskirche, nebendem Eingang zum Gelände findet ihr eine Tafel mitInformationen zur Kirche. Ihr findet drei Ziffern zweimal aufdieser Tafel, die mittlere der drei sei K.K=Nun geht es an der Oberschänke vorbei nach rechts RichtungFürstenhain. Begebt euch zuN 51° (B-A).A(F+J)(D+H)O 13° FE.H(K+A)Kund überquert hier am Zebrastreifen die Straße. Es gehtnun weiter zum alten Friedhof von Kötzschenbroda. Den Eingangfindet ihr beiN 51° (B-A).AKKO 13° FE.FHKSolltet ihr zu den Öffnungszeiten hier sein dann schaut euchhier mal um, es gibt hier noch einige schöne alte Grabsteinezu finden. Das Objekt unserer Begierde findet sich aber nebenan ineiner Gartenmauer, hier schaut euch ein Totenkopf an. Wie vieleEcken hat die Grundform des Steins auf dem er ist?L=Auf dem Weg zum Final geht es jetzt wieder ein Stück diegroße Straße zurück (nach Westen). Biegt hier nachSüden nach Fürstenhain ab. Geht an den erstenHäusern von Fürstenhain vorbei und beachtet dieHochwassermarken. Auf der östlichen Seite des Angers werdetihr eine interessant in Szene gesetzte Hausnummer finden. Wie vieleSpeichen hat der Hausnummernhalter?MN=Geht weiter durch Fürstenhain und schaut euch die zum Teilschön restaurierten Häuser an.Den Final findet ihr dann bei:N 51° (B-A).M(N+N)(D+H)O 13° FE.(M+N)(L+M)(K-L-M)Viel Spaß!© Astrofreak85, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubym haq Mvrtry","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Radebeul: Kötzschenbroda und Fürstenhain von Astrofreak85","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.01.2018 17:50 ","person":"cada1106 ","message":" Zusammen mit niloticus und Bu&An ging es heute nach Radebeul um einige Multis zu absolvieren sowie gelöste Mysterys und auch ein paar Tradis einzusammeln. Dieser war einer davon. TFTC [:)]"},{"date":" 26.07.2017 ","person":"dogesu ","message":" Hinweisim Listing auf der anderen Plattform gibt es eine Alternativfrage zu \"L\": Da hier aktuell gebaut wird ist der Stein schwer zu finden, alternativ dreht euch einmal um und guckt beim Steinmetz, wann das letzte Hochwasser war, die Einerstelle passt für L ;) Mvrtry, 5z Jrfgyvpu iba öfgyvpure Mnhafrpxr, 1z qnibeA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 31.01.2016 ","person":"schneffka ","message":" Nachdem wir uns etwas am friedhof verzettelt haben, sind wir auch endlich am ziel angekommen. Erster cache: check :)"},{"date":" 08.01.2016 ","person":"Karli54 ","message":" Vor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54"},{"date":" 14.06.2015 ","person":"Ch.aos ","message":" Aufgrund von zahlreichen Sonntagnachmittag-Muggeln konnten wir leider zwei andere nicht loggen. Da kam uns dann dieses ruhig gelegene Finale gerade recht. Vielen Dank fürs legen und pflegen."},{"date":" 14.06.2015 17:20 ","person":"Ch.aos ","message":" Aufgrund von zahlreichen Sonntagnachmittag-Muggeln konnten wir leider zwei andere nicht loggen. Da kam uns dann dieses ruhig gelegene Finale gerade recht. Vielen Dank fürs legen und pflegen."},{"date":" 26.04.2015 21:44 ","person":"DieRadebeuler13 ","message":" Die errechneten Koordinaten lockten uns an ein ländliches Fleckchen, welches einer HW-Verwüstung zum Opfer fiel. Schade, denn ansonsten sind die Anwohner aufgeschlossen wenn man eine Frage hätte (Muggelmann). Danke für den Cache. LG"},{"date":" 31.10.2014 ","person":"ur-eich ","message":" In der \"Pension am Elbradweg\" machten wir halt für einen Kurzurlaub. Die Pensionsinhaber haben für unsdie Multis \"Friedenskirche Radebeul\", \"Radebeul: Kötzschenbroda und Fürstenhain\" und \"Altkötzschenbroda\" mit den Hinweis ausgedruckt, das man mit diesen Touren das Wesentliche von AltKö kennen lernen kann. Freundlicher weise begleiteten Sie und auf diese Tour und so konnten wir diese drei Multis parallel abarbeiten. Mit so einer kundigen Begleitung war es ein einfaches die Fragen zu beantworten.Das schöne an dieser Runde war das das Finale unweit der Pension war. Wenn wir uns nicht an einer Stelle verrechnet hätten wären wir noch im Hellen in der Pension angekommen. So mussten wir das Finale im Dunkeln suchen. Hatten aber zum Glück ne Taschenlampe dabei und konnten den etwas größeren \"Kleinen\" finden.Danke"},{"date":" 27.09.2014 10:31 ","person":"StrongProduct ","message":" Gefunden :-)Danke für&#039;s Legen "},{"date":" 26.09.2014 10:43 ","person":"Brioche07 ","message":" Nach dem Besuch des Weinfestes das ausgerechnete Final aufgesucht,  und geloggt. Danke für&#039;s Legen. "},{"date":" 26.09.2014 10:32 ","person":"Brioche07 ","message":" Gefunden. Danke für die schöne Runde. "},{"date":" 03.05.2014 ","person":"micha-piel ","message":" schon vor geraumer Zeit mit Blitzteddy zusammen ."},{"date":" 19.04.2014 22:43 ","person":"Blitzteddy ","message":" "},{"date":" 07.04.2014 ","person":"de Luna ","message":" Da bin ich wieder dem Radebeul Bonus ein Stückechen näher gekommen.Da ich ja nicht weit weg wohne sin die örtlichen Gegebenheiten vertraut. Nur bei der 3. Stadion fehlte mir der Horizont. Mit etwas logischem Denken habe ich es aber ohne Telefon- und fifty fifty Joker lösen können.DfdC"},{"date":" 15.03.2014 09:09 ","person":"JeRo109 ","message":" Da haben wir uns mal einen Kind freien abend gegönnt und einen schönen Abendlichen Spaziergang durch Radebeul gemacht. Alles gut , am Finale wars dann im Dunkeln doch recht unheimlich! "},{"date":" 21.10.2013 15:11 ","person":"Quickfinder 1-4 ","message":" Dank der guten Beschreibung konnten die Werte gut ermittelt werden und durch die Ortskenntnis wussten wir, wo wir suchen mussten. Danke fürs Verstecken! #50"},{"date":" 04.07.2013 20:30 ","person":"TausRbeiD ","message":" Heute erfolgreich geloggt. Sehr schöne Runde durchs Radebeul.Wie die anderen auch, und ich hoffe, wie die restlichen noch sein werden.Danke fürs zeigen! "},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 15.07.2012 ","person":"Schildi_2004 ","message":" Danke für die Runde!"},{"date":" 01.07.2012 ","person":"Ermaco ","message":" Kleine feine Runde ohne Schwierigkeiten. Danke sagt Ermaco"}],"descriptionSnippet":"Diese Runde f&uuml;hrt euch durch die historischen Ortskerne von K&ouml;tzschenbroda und F&uuml;rstenhain. ","status":"kann gesucht werden"}