{"hiddenAt":"30.06.2009","waypoint":"OC9EDA","coordinates":"E 009° 00.941' N 52° 47.130'","link":"https://www.opencaching.de/viewcache.php?wp=OC9EDA","description":"Drive-In Cache mit wunderschöner Traubeneiche in der Nähe von Asendorf. Drive-in cache with a beautiful sessile oak near to Asendorf. Mit diesem Cache möchte ich Euch eine sehenswerte Eichezeigen, die mit ihrem ca. 580 cm Umfang sicherlich schon eine Mengeerlebt hat und hoffentlich auch noch erleben wird! Im Versteckhätte sicherlich auch ein größerer Cache Platzgefunden, doch steigt gerade an dieser Stelle die Gefahr, dass erdann von einem Muggel schnell entdeckt wird. Außerdem solltebei diesem Cache der Baum im Vordergrund stehen und keine schnellvergänglichen Tauschgegenstände.Der Owner und sicherlich auch Besucherdieser Website würden sich freuen, wenn ihr versucht das Alterder Eiche zu schätzen oder zu errechnen und das Ergebniseinfach hier mit ins Log schreibt – vielenDank.Viel Spaß!© Toptipper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nfgybpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Traubeneiche - Quercus petraea von Toptipper","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.05.2017 ","person":"perryair ","message":" Moin,unsere heutige Runde mit \"Vom Cache die Dose\" führte uns in diese Gegend.Gut , schöner Baum.Danke für den Cache.Gruß perryair"},{"date":" 10.11.2015 11:27 ","person":"gnumpf4242 ","message":" Sehr schöner Baum, danke fürs zeigen :) "},{"date":" 13.09.2015 21:05 ","person":"Vom Cache die Dose ","message":" Diesen Cache heute endlich offiziell geloggt . Ich kannte ihn schon aus meiner Offlinecacher-Zeit . Schnell wieder ,ich glaube er war darmals anders untergebracht . Wenn man das Alter genau wissen will hilft nur Jahresringe zählen , aber wer würde dafür zur Säge greifen bei diesem schönen Altem Baum .Danke fürs Zeigen   m.f.G.     vCdD"},{"date":" 29.12.2014 18:11 ","person":"Moorfelder ","message":" Sind hier wirklich zwei Caches???Moorfelder"},{"date":" 22.08.2014 10:00 ","person":"ANIL ","message":" Für einen Anfänger genau richtig!"},{"date":" 21.03.2014 16:50 ","person":"acneumann77 ","message":" Schöner Baum! Das war der erste Cache, den wir  haben un wir hätten uns keinen Schöneren wünschen können."},{"date":" 21.03.2014 14:11 ","person":"acneumann77 ","message":" HinweisSehr schöner Baum :-)"},{"date":" 11.02.2013 ","person":"KCBMO ","message":" Toller Baum! Und gut versteckt, der Cache! TFTC!"},{"date":" 21.10.2012 ","person":"Omoli ","message":" Auf dem Weg nach Asendorf noch schnell eingesammelt.DfdC"},{"date":" 09.06.2012 ","person":"tefasu ","message":" Welch schöner Baum. Er hat zwar nicht die Größe wie manch andere die sein Alter erreicht haben aber aufgrund seines Umfangs ist er doch schon imposant. Es wäre schon interessant zu wissen wie alt der Baum ist. Also ich schätze ihn auf mehr als 300 Jahre. Wer wohl schon alles in seinem Schatten gesessen hat?Vielen Dank fürs Zeigen tefasu"},{"date":" 21.03.2012 ","person":"Sir_Ryan ","message":" "},{"date":" 11.11.2011 ","person":"Die Stegies ","message":" Heute schnell .So oft bin ich schon daran vorbei gefahren, ohne die schönheit der Natur zu würdigen. Danke fürs \"innehalten lassen\".Mit einem Umfank von 5,8m dürfte der Baum etwa 470 Jahre alt sein (was der schon alles mitgemacht hat...)Vielen Dank an den OwnerDie Stegies"},{"date":" 25.04.2011 ","person":"Werder12 ","message":" Bereits am 25.04.11 als GC... :Nach der Fitness-Runde auf dem Nachhauseweg auch hier noch schnell vorbei geschaut, gut  - und als Einstimmung auf ein gutes Glas Wein verstanden. TFTC                                                                                                                                                                              "},{"date":" 17.08.2010 ","person":"nin&wau ","message":" Toller Baum"},{"date":" 16.08.2010 ","person":"Indalo2010 ","message":" Schnell mal im Vorbeifahren geloggt.Mit Kindern auf jeden Fall den Wasserspielplatz in Bruchhausen Vilsen besuchenTFTC"},{"date":" 01.06.2010 ","person":"DieWölfe ","message":" Heute im Vorbeifahren eben mitgenommen.Habe den schönen Baum schon öfter aus der Entfernung bewundert. Ich schätze ihn jetzt mal grob auf 200 Jahre. Die Wölfe "},{"date":" 31.05.2010 ","person":"team hatina ","message":" Auf dem Weg von BruVi nach Asendorf den Abstecher mal eben mitgenommen. Habe dann aber doch das Maßband vergessen und kann daher zum Alter auch nicht viel sagen. Werde das aber mal irgendwann nachholen... lgFrank "},{"date":" 16.05.2010 ","person":"CacherInTheRye ","message":"                             Auf dem Rückweg von einem Nostalgietreffen noch schnell eine Gegend aufgesucht, die zu früheren Zeiten mit dem Fahrrad erschlossen wurde. Das Versteck war schnell ausgemacht und der Heimreise stand nichts mehr im Weg. TCTC                                 \t\t                     \t                                                                        "},{"date":" 29.03.2010 ","person":"snoopy-67 ","message":" Ist schon Bilderbuchbaum der da so einsam rumsteht, war einen kleinen Abstecher wert.DFDC Snoopy und SchatzPs. wir haben den log schon am 28.9.2009 bei GC gemacht."},{"date":" 29.12.2009 ","person":"Moorteufel ","message":" Zusammen mit [url=http:"}],"descriptionSnippet":"Drive-In Cache mit wundersch&ouml;ner Traubeneiche in der N&auml;he von Asendorf. Drive-in cache with a beautiful sessil","status":"kann gesucht werden"}