{"hiddenAt":"13.03.2010","waypoint":"OC9F40","coordinates":"E 012° 22.394' N 51° 20.294'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F40","description":"Leipz&#39;scher Mundartdichter Bormann und BötticherSein Platz im Herzen der Leipziger ist Edwin Bormann bisher nicht sicher. Kaum einer hat je etwas von ihm gehört. Oder vielleicht zumindest die von ihm stammende Redensart \"Jedem Tierchen sein Pläsierchen\"? Aber gesehen sollten ihn die meisten Leipziger dann schon haben. Nicht jeder beschaut sich bewusst das Alte Rathaus von seiner so genannten Zuckerseite, dem Naschmarkt. Der Geocacher hat jedoch immer seine Augen offen.Gemeinsam mit Georg Bötticher ist Edwin Bormann dort auf einer Metallplatte verewigt. Bötticher, wer ist das nun wieder. Mit dem ist es etwas einfacher. Georg Bötticher war der Vater von Hans Bötticher. Na und wer war das dann? Hans Bötticher nannte sich als Dichter Joachim Ringelnatz.Na klar, den kennt man. Aber wer weiß schon, dass sein Vater Georg bis in die 20er Jahre des vorigen Jahrhunderts hinein noch wesentlich berühmter war als er?Die Traditionspflege des Leipziger Humors ist katastrophal. Warum ist das so, warum sind diese Männer fast vergessen?Dieser Humor war bei den Nazis unerwünscht. In der DDR zu Ulbrichts Zeiten war das nicht viel anders. Nur der Grund war ein anderer.Erst in den 80er Jahren fing es langsam an, dass die Sachsen wieder öffentlich Humor beweisen durften. Das hatte damals nichts mit Kabarett zu tun! Das wird ganz gern verwechselt.Die Leipziger der 1920iger Jahre liebten ihre Mundartdichter und tobten vor Begeisterung bei deren Auftritten. Mein Großvater kam ins Schwärmen, wenn er mir davon erzählte. Wenn ich ihn lange genug angestachelt hatte, rezitierte er mit stolz geschwellter Brust eines der zahlreichen Werke. Dieser Zuneigung jener Generation haben wir letztlich die Gedenktafel am Alten Rathaus zu verdanken.Zwei LeseprobenGeorg BötticherNich kleen Baris!Daß Geehde Leibzg ä Kleen-Baris genannd hat,Das will un will mr ganz un gar nich bassen.Entschuldgen gann sichs heechstens damit lassen,Daß Geehde ähm das Ding nur halb gegannd hat.Denn das sagt wohl ä jeder, der Verstand hatUn je de imbosanden MenschenmassenSich drängeln sah in Leipzigs breiden Gassen:Das is ä Rummel, der de Fuß un Hand hat!In den Gewärge gehts um Gobb un Gragen,Da leefste nich etwa – de wärscht gedragen –Das steeßt un schiebt un schreit un querlt un treibt sich!Das genn se in Baris nich besser gennen!Drum, meen ich, richtger wärsch, Baris zu nennen:»Ä ganz klee bißchen umfangreichres Leibzig!« Edwin BormannDe Velkerschlachtvon stradegischen Standbunkde aus betrachdet.\"Ja,\" sprach der alde Leichsenringk,\"Das is un bleibt ä närr&#39;sches Dingk!Denn, wissen Se, NabolejohnWar doch ä bischen bumplicht schonUn hat in unsrer VelkerschlachtÄ golossal&#39;schen Bock gemacht.Der muß, weeß Kneppchen, de FransosenFer alle Ewiggeet erbosen!Denn wenn die dazemal - barbleeh!Nich uf der Babbelboomchassée,Hingegen uf&#39;en Fußweg sachdenVon Eideritzsch nach Gohlis machden,Da hädden se - das sieht ä Gind -De ganse Velkerschlacht gewinnt!\"Beide Leipziger Originale wurden auf dem Alten Johannisfriedhof beerdigt.Wer  OC9824 aufsucht, kann dort deren letzte Ruhestätte besuchen.Im Zusammenhang mit Leipziger Mundartdichtern muss man natürlich Lene Voigt erwähnen.Ihr wurde bereits ein Cache gewidmet:  OC129CAn der Stelle noch ein &#39;Dankeschön an Nilos&#39;. Freunde sind wichtig!Dieser Cache zu Ehren der beiden Herren kann zu Fuß oder mit dem Fahrrad absolviert werden.KFZ sollte möglichst dem Stadtzentrum fern bleiben.Die Dose liegt etwa 1 bis 2 km entfernt vom Alten Rathaus aus gesehen in südöstlicher Richtung.Bei den Startkoordinaten stehst Du unweit einer der berühmtesten Gaststätten Leipzigs, welche von den Eltern Edwin Bormanns gegründet wurde. Dort findest Du eine alte Wasserpumpe.A = Anzahl der Ecken der Grundfläche des Fußes dieser PumpeAuf dem Weg zu den nächsten Koordinaten  N 51° 20.415&#39;  E012° 22.532&#39;  gibt es die Möglichkeit, in einer kleinen Buchhandlungunter den Arkaden Miniaturbücher beider Mundartdichter zu kleinem Preis zu erstehen.Das ist keine Werbung, sondern ein Hinweis für Interessierte.An der Gedenktafel angekommen, sind nur noch zwei ganz leichte Fragen zu beantworten.Welchen Namen hatte der 1909 von Bormann und Bötticher gegründete Künstlerbund, der die Tafel stiftete?Den gleichen Namen trägt ein Meteorstrom, der im November beobachtbar ist.B = Stellung des zweiten Buchstaben dieses Begriffs im AlphabetWelches Wort des bekannten Schriftbandes am Alten Rathaus steht oben genau über der Tafel?C = Stellung des ersten Buchstaben dieses Wortes im AlphabetD = Stellung des zweiten Buchstaben im AlphabetE = Stellung des dritten Buchstaben und schließlichF = Stellung des fünften Buchstaben immer noch des gleichen Wortes im AlphabetDie Dose findest Du bei folgenden Koordinaten::N 51° (D+E),(C*E*F-44)E 12° (C+E),(A*B*F+84)Und nun viel Spaß mit den Leipz&#39;scher Mundartdichtern Bormann und Bötticher und deren Lyrik und Prosa.                © MotoBiker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr nrhffrer Qbfr oyrvog qena! Na qra Vaunyg xbzzfg Qh, jraa Qh hagra nhsfpuenhofg.Ovggr jvrqre thg irefpuenhora! ","caseType":"klein","difficulty":1,"condition":"ok","name":"Liebe zur Leipz'scher Mundart von MotoBiker","cacheType":"Multicache","terrain":1,"logs":[{"date":" 15.03.2017 18:48 ","person":"jerviz ","message":" Gefunden, Danke für den Cache :-)"},{"date":" 16.01.2017 11:32 ","person":"Valar.Morghulis ","message":" Heute hatte ich mittags einen Termin in der Leipziger Südvorstadt und da ich aus dem Norden kam, lag das Final quasi auf dem Weg. Die Finalkoordinaten hatte ich bereits bei einer Pokemontour durch die City mit dem Nachwuchscacher erfolgreich ermittelt. Vor Ort war das Döslein schnell entdeckt und in einem günstigen Moment erfolgte der Zugriff. Nun ziert auch hier unser Stempelchen das Logbuch und ein neuer Smiley strahlt auf der Karte. Vielen Dank an MotoBiker für den Spaß zum Wochenbeginn und Grüße aus Grimma. Valar.Morghulis16. Januar 2017 # 412"},{"date":" 15.11.2016 ","person":"Pumuckel* ","message":" Mit Kuno durch die Innenstadt streifend, tischte er mir plötzlich diesen lustig-interessanten Multi auf, und selbstverständlich wußte ich doch als Wurznerin von Geburt an, wer dieser Bötticher ist !!! Besonders lustig wurde es dann auf dem Weg zum Final  als dem Kuno plötzlich die Erinnerung überkam, daß er diesen Multi vor Jahren tatsächlich doch schon mal absolviert hatte !!!Aber der Final-Ort wollte ihm dann  auch erst wieder einfallen, als wir 20 m davor standen. Da kann ich dem Kuno nur sagen : Rätseln und Cachen hält den Geist jung ... nicht zuhause hocken und fern sehen Ich allerdings stand noch nicht im Logbuch Danke für den schönen  Cache !"},{"date":" 13.05.2016 12:03 ","person":"Nilpferd1607 ","message":" Nach dem heutigen Stammtisch ging es mit m2901 noch auf eine kleine Nachtrunde. Einige gelöste ? und kurze Multis wurden dabei mit gemacht. TFTC sagt Nilpferd1607"},{"date":" 22.03.2016 06:43 ","person":"undeins ","message":" Diesen Cache habe ich schon vor 2 Jahren  und bei GC.com geloggt.Hier hole ich das jetzt nach.D4dC "},{"date":" 06.11.2015 18:15 ","person":"sin_gr ","message":" eine schöne kleine Tour durch die Innenstadt. und da der final in der nähe der Kita vom Enkelchen ist, war es perfekt. DfdC"},{"date":" 04.10.2015 ","person":"Orantes1 ","message":" Hier hatte Elsalena schon die Vorarbeit geleistet, war jedoch im ersten Anlauf nicht fündig geworden. Mit ein wenig Hilfe ging es heute zu dritt zum Finale und nun war auch das schicke Versteck schnell .Vielen Dank für diesen schönen Multi, hab ein Schleifchen drangebunden.Orantes1"},{"date":" 23.05.2015 ","person":"HanSa ","message":" Vorgestern überlegten wir uns spontan Leipzig mal einen Besuch abzustatten. Bei unserer heutigen Besichtigungstour kamen wir auch hier vorbei, fanden dabei zufällig dieses Döschen und stellten erfreut fest das es auch auf opencaching gelistet ist. Nettes Versteck. Vielen Dank für den Cache sagt Team HanSa"},{"date":" 11.12.2014 17:05 ","person":"jutoutoby ","message":" Heute auf Tour mit tofeti und den Kids erfolgreich loggen können. Danke fürs Zeigen. TFTC."},{"date":" 20.11.2014 ","person":"king-ton ","message":" Heute wurde auch dieser Multi zuende gebracht. Die Stationen wurden bereits vor einer Weile abgearbeitet und so ging es heute direkt zum Final. Vor Ort musste ich dann lachen. Wie dreist man einen Cache verstecken kann Da lasse ich gerne eine Empfehlung da!In: Empfehlung "},{"date":" 13.04.2014 21:00 ","person":"mopidick ","message":" Log folgt..."},{"date":" 12.02.2014 18:58 ","person":"trassolix ","message":" Heute hatte ich etwas in der Innenstadt zu erledigen und im Anschluss wollte ich mich der Leipz'scher Mundart widmen. Die Informationen waren bei einem kleinen Rundgang schnell ermittelt. An der Dichtertafel bin ich bisher schon etliche Male achtlos vorbei gegangen. Deshalb Dank für den Cache und die interessanten Informationen. Beim Blick auf die Karte war ich erst überrascht und dachte ich hätte mich verrechnet. Naja, dennoch zu den Finalkoordinaten und den Behälter gut . Auf Grund der Zustandes war aber kein Log vor Ort möglich, ein Ersatzlogbuch konnte ich auch nicht platzieren.dfdcTrassolix"},{"date":" 01.12.2013 ","person":"MikeBi ","message":"  Da ich wegen dem Weihnachtsmarkt in der Nähe war, bot es sich an, diese Dose zu erledigen. Die Informationen waren recht schnell zusammen getragen. Nach einem kleinen Spaziergang konnte ich auch die Dose in den Händen halten.TFTC  "},{"date":" 19.11.2013 11:19 ","person":"Quellfrisch ","message":" Als GC  und nun auch hier geloggt."},{"date":" 25.10.2013 ","person":"Sunrise & Snuffler ","message":" Station 1 war fix gelöst und wir machten uns auf zur Gedenktafel! Schon komisch, zig mal sind wir hier schon vorbei gelaufen, aber ich hab diese Tafel nie wirklich wahr genommen!Auch hier waren die Aufgaben schnell gelöst und es ging weiter zum Finale.Dank Fahrrad Tarnung war die freche Dose im Team mit -Snuffler- gut zu loggen, DfdC.This entry was edited by Sunrise & Snuffler on Tuesday, 08 April 2014 at 12:16:26 UTC."},{"date":" 20.10.2013 ","person":"bloslo ","message":" Während wir Lene Voigt kennen, hatten wir von den beiden Mundartlern bislang nichts gehört. Wir waren also neugierig, schauten nach den Orten in der Altstadt und waren dann etwas verunsichert, weil wir den Finalort im Kontext des Themas nicht intepretieren können. Doch dort 'stolperten' wir förmlich über die Dose und loggten. Eine schöne Idee, um die vielen Facetten Leipzigs kennenzulernen. Danke!"},{"date":" 26.08.2013 ","person":"CapSteff ","message":" Nach der Komikerrunde fanden wir die Dose erst zögerlich, obwohl sie total offensichtlich war.Found with c:geo.26. August 2013 17:14# 427DFDC,     CapSteffSeit 23.03.2012 trage ich den Titel Dipl. Myst. LE http:"},{"date":" 01.08.2013 ","person":"wolkenreich ","message":" Hallo MotoBiker,ich habe am 1. August 2013 um 16:30 Deinen Cache gesucht und .Dies ist mein 1414. Fund. Dreist gemacht. Bei den Ecken haben wir uns sehr schwer getan.. da könnte das Listing gern etwas genauer sein.Vielen Dank und viele Grüße von Wolkenreich."},{"date":" 01.08.2013 21:00 ","person":"Tiffi Tequila ","message":" ein tolles Listing!Irgendwie war hier aber der Wurm drinn... erst zählten wir zu viele Ecken (Definitionssache ;-) ) und dann ergaben sich zwar Koordinaten, aber ein Anruf bestätigte, dass wir falsch waren. Den Cache konnten wir dennoch danke Telefonanleitung finden.Interessant, dass dieses Versteck sich so lange hält!This entry was edited by Tiffi Tequila on Thursday, 01 August 2013 at 19:09:37 UTC."},{"date":" 23.05.2013 ","person":"Pumuckel&Kuno ","message":" Das Sägssche gehört zu den wenigen Sachen, die ich mir niemals verbieten lassen wer, das is Fakt.Nadierlich mismordas mit em Cache in dor Found-Liste vorewischen !!! Danke !!!Un wenn mir sonstewo de Welt beschnarschn - ob e Sachse mit im Fliescher sitzt das hersde immer glei raus Ja, unde Dose hat uns ooch super gefalln "}],"descriptionSnippet":"Cache zum Leipziger Dönerstagevent 2010","status":"kann gesucht werden"}