{"hiddenAt":"20.03.2010","waypoint":"OC9FB7","coordinates":"E 012° 51.868' N 49° 07.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC9FB7","description":"Der Winter verabschiedet sich langsam aus den Niederungen des Bayer.Waldes und vielleicht warten schon einige Geo-Cacher(innen) auf neue Herausforderungen im Jahr 2010. Der Schneemann hatte während des langen Winters ein wenig Zeit sich ein paar \"knifflige\" Caches auszudenken, so z.B. den \"Zenit - Cache\".Ausgangslage:Die Gipfel der Bayerwaldberge < Zeller Höhe> <Burgstall> und <Grosser Riedelstein> bilden ein räumliches Dreieck.Der Wasserspiegel des Höllensteinsees im Bereich der Staumauer markiert in etwa den tiefsten Punkt des Bayerwaldlandkreises Regen.Folgende Aufgabe ist zu lösen:Im Bereich des Betriebsgebäudes des Höllensteinkraftwerkes beträgt die Wasserspiegelhöhe 399m ü.NN. Errichtet man von hier aus eine Senkrechte nach oben, so durchdringt diese das obige räumliche Dreieck in einem Punkt. Die ermittelte senkrechte Entfernung vom Wasserspiegel des Höllensteinsees bis zum Durchstosspunkt des räumlichen Dreiecks (<Zeller Höhe><Burgstall><Grosser Riedelstein>) ist genau in südlicher Richtung vom südwestlichen Eck des Betriebsgebäudes aus in das anschliessende Gelände zu übertragen. Am Endpunkt dieser Strecke befindet sich das Versteck.Ein Hinweis:Die Entfernung vom Wasserspiegel bis zum Durchstosspunkt kann auch in etwa geschätzt werden. Weiterhin ist durch die Vorgabe \"südliche Richtung\" ein entsprechender Suchkorridor möglich.Um Unstimmigkeiten oder Missverständnisse zu vermeiden, werden die Ausgangskoordinaten und Höhen der Berge und des Betriebsgebäudes vorgegeben:Burgstall: N 49° 14.948&#39;  E 12° 53.453&#39;  H=976m ü.NNGrosser Riedelstein: N 49° 09.959&#39;  E 12° 58.383&#39; H=1132m ü.NNZeller Höhe: N 49° 04.599&#39;  E 12°47.509&#39;  H= 850m ü.NNSüdwestliches Eck des Betriebsgebäudes: N 49° 07.697&#39;  E 12° 51.851&#39;Viel Glück beim Lösen und Suchen! © Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Zenit von Schneemann58","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":[{"date":" 21.10.2017 ","person":"JohnDeg ","message":" Heute gings mal wieder in die Gegend um Viechtach, um ein paar Smilies einzusammeln.Zenit war der erste Cache des Tages und gleich eine Überraschung - das ist ja fast ein Drive-In Nach kurzem Logspaziergang ging die Fahrt weiter zur nächsten Dose.Recht vielen Dank an den Owner für das Rätsel und den Cache.Heute geloggt mit dem Team-Account Die_3_lustigen_4"},{"date":" 03.04.2015 16:55 ","person":"Bajuwar ","message":" Dies war der dritte und letzte Cache unserer heutigen,  kleinen Cache-Tour am Höllensteinsee. Das Rätsel bereite zwar etwas Kopfzerbrechen, doch im Winter war genügend Zeit, um es lösen.Vor Ort hatten wir Probleme das Doserl zu finden, da die Location momentan anders aussieht und das Spoilerbild auch nichts mehr weiterhalf. Zuerst dachten wir, es lag am Sturm der Anfang der Woche durchs Land blies, doch wie dem Log des letzten Finder zu entnehmen war, sah dies bereits im Januar genauso aus...Auf jeden Fall vielen Dank für das schöne Rätsel und das Doserl."},{"date":" 06.10.2014 ","person":"SDBH-R ","message":" Ein sehr schönes Rätsel, bei dem ich erstmal gut angestaubtes Wissen über analytische Geometrie ausgraben musste, um dann damit aber recht zügig mit Papier, Bleistift und Taschenrechner ans Ziel zu kommen. Nur bei der Peilung in Richtung Süden habe ich ein paar Versuche gebraucht. Nachdem ich verschiedene „Süd“ (GK-Süd, UTM-Süd, wahr) durch hatte, gab auch der Geochecker schließlich sein OK. Heute habe ich dann in der schönen Gegend eine angenehme, kleine Wanderung unternommen und dabei auch dieses Dose an ihrem doch relativ markanten Platz gut und schnell finden können.Danke für den Cache!"},{"date":" 06.01.2012 ","person":"Team FTNG ","message":" Schönes Rätsel, an das ich mich schon vor einiger Zeit gewagt habe. Obwohl ich meine Lösung mehrere male überprüft hatte, wollte der Checker einfach nicht zustimmen.Heute dann einfach auf gut Glück auf den Weg gemacht und die Dose ohne Probleme sofort  Herzlichen Dank an Schneemann58 für das schöne Rätsel und die Dose"},{"date":" 02.04.2010 ","person":"strellson ","message":" Schade. Leider . Trotzdem eine nette Umgebung.strellson"},{"date":" 27.03.2010 ","person":"wil_ ","message":"  FTF   Heute war das Wetter einfach zu schön, und die Gefahr also groß. den FTF an jemand anderen zu verlieren.Also früher von der Arbeit heim, Doisa eingepackt, und ab zum Cache. Wir haben die anspruchsvolle Route vom Restaurant aus gewählt. Kaum waren wir da, hat Doisa auch schon die Dose gegriffen. Komisch, anscheinend hatte die Natur da am Samstag mit der Tarnung nachgeholfen. An der Stelle bin damals nämlich achtlos vorüber, weil sie von Schnee bedeckt war, und weit und breit keine Spuren zu sehen waren. Heute war alles frei, und sprang schon von zehn Metern Entfernung ins Auge. Ich verbuche dass mal als zusätzliches Fitnessprogramm.Dank für das gelungene Rätselwil_"}],"descriptionSnippet":"","status":"kann gesucht werden"}