{"hiddenAt":"24.03.2010","waypoint":"OC9FFC","coordinates":"E 008° 28.971' N 49° 55.417'","link":"https://www.opencaching.de/viewcache.php?wp=OC9FFC","description":"Hier mal was es so noch nicht gibt, aber bestimmt Freude nachder \"Jagt\" macht.Es handelt sich um einen beweglichen Cache, welcher ein PKW ist,der jederzeit über seinen Standort via GPS auffindbarist.Unter folgendem link, kannst du sehen wo der PKW sich geradebefindet.(google-maps)GPS-AutoDer aktuelle Standort des PKW ist immer aktuell +/- 30sec. und mitdem \"PKW-Symbol\"  und der Kennung \"DO2FMD-9\" zu sehen.Vergrößere die Ansicht, gehe dann mit der Maus auf dasPKW-Symbol, und dukannst die Koords oben auf der Karte sehen !!Sollte der PKW fahren, kannst du es im eingeblendetem Fenstersehen, dort siehst du Fahrtrichtung und Geschwindigkeit. Sind keineAngaben, dann steht der PKW !!Der PKW hat das Kennzeichen mit der Nummer \"GG-II 112\"Wie logge ich?Du musst ein Foto des PWK (ein Teil, wie z.B. Außenspiegel,Rücklicht, usw.) machen, und dieses hier einstellen.Bitte nicht das ganze Auto, sonst finden es die anderen ja zuschnell :-)Wer will kann mir auch ein 100€ Schein an den Scheibenwischerstecken g* © DO2FMD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"extrem groß","difficulty":3.5,"condition":"Cachebeschreibung ist veraltet","name":"GPS-Auto von DO2FMD","cacheType":"beweglicher Cache","terrain":1,"logs":[{"date":" 24.12.2017 11:19 ","person":"raeubertochter2 ","message":" Heute nach mehreren Versuchen  endlich den ruhenden Verkehr abgepasst und Beweisstück A fotografiert. Danke für die Rolle Idee sagt Raeubertochter. "},{"date":" 23.10.2016 ","person":"Riedxela ","message":" Auf dem Heimweg habe ich endlich mal das Auto in der Garage erwischen können. Ich hatte es schon einmal hier gesehen, war mir aber nicht sicher, das dies das gesuchte Auto ist, weil das Nummernschild anders ist als in der Beschreibung angegeben. Der letzte Log hat mir dann die Bestätigung gegeben, dass ich das richtige Auto  habe. So, nun hat meine Jagd auf das GPS-Auto ein Ende und ich bin froh, den letzten offenen OC-Cache in GG  zu haben.Für die Idee gibts natürlich ein Empfehlungssternchen von mir."},{"date":" 01.10.2016 ","person":"fuwo ","message":" Seit Jahren beobachte ich immer wieder mal diesen Cache. Heute war es soweit, wir fanden das Auto des Owners in der offenen Garage und wurden dann auch noch von DO2FMD \"erwischt\". Viele Grüße auch von hier! Auch wenn das aktuelle Kennzeichen z.Zt. nicht mit dem Listing übereinstimmt, bestätigte der Owner, dass es sich um sein Fahrzeug handelt.Vielen Dank für den Cache - fuwo und zvpunry"},{"date":" 10.07.2015 ","person":"freilandrose ","message":" In der heimatlichen Garage gesehen. Danke fürs zeigen und viele Grüße aus Klein-Gerau."},{"date":" 19.09.2014 05:01 ","person":"Rajko & Dominik ","message":" 19. September 2014                           5:01GPS-Auto unsere # 36Heute Nacht wieder unterwegs um einige Caches in Smilies zu verwandeln.Ein GPS-Auto... Das muss ich finden. Und ich hab's . Doch irgendwie kommt mir das Auto doch sehr bekannt vor.Immer wieder für neue Spielereien zu haben der Owner. Und wenn das mit den Bildern in der Galerie so weiter geht, ist doch i4rgendwann das ganze Auto zu sehen. Man muss es nur zusammenpuzzeln.  :D  TFTC an DO2FMD   ;)  Rajko & Dominik "},{"date":" 09.06.2014 11:29 ","person":"Le Ma ","message":" TFTC"},{"date":" 28.10.2013 20:30 ","person":"wilfried189 ","message":" Nach 2 Versuchen Heute Abend , konnte leider kein Foto machen, war schon zu dunkel , wird nachgeliefert !"},{"date":" 22.09.2013 ","person":"2Abendsegler ","message":" Auf dem Nachhauseweg von den Bauschheimer Nächten, habe ich noch mal kurz den derzeitigen Standort des Fire truck geprüft um festzustellen, ob er ausnahmsweise in der Basis verweilt, oder ob er mal wieder und immer noch auf der falschen Seite des Rheins rumhängt, und siehe da, ich hatte Glück. Leider hatte ich keine 100 Euro zur Hand, hab dann 50 Euro unter den Heckscheibenwischer gesteckt. Vielen Dank für den netten und ausgefallenen Spaß. "},{"date":" 16.07.2013 ","person":"following ","message":" HinweisHeute kam ich zufällig wieder an der Heimatbasis des GPS-Autos vorbei und hab mal nachgeschaut ... voilá, es ist immer noch da! :-)"},{"date":" 01.05.2012 ","person":"Günther_D ","message":" Erwischt und gleich an die Kette gelegt.  "},{"date":" 12.04.2012 ","person":"following ","message":" Im zweiten Anlauf hab ichs in Groß-Gerau erwischt ... und gleich noch den Owner getroffen. Danke für den originellen Cache, no trade "},{"date":" 08.07.2011 ","person":"ajokoira ","message":" Am richtigen Ort zur richtigen Zeit mehr kann man dazu nicht sagen.Super dass das endlich geklappt hat.Danke sagtajokoira"},{"date":" 08.07.2011 ","person":"Fium Orbo ","message":" Beim Zweiten zu Besuch und schon klappt es mit dem GPS-Auto. Wow heute mal richtig Glück gehabt. 12:00 Uhr war eine gute Zeit Danke für die schöne Idee sagt Fium Orbo"},{"date":" 08.07.2011 ","person":"GeoMops ","message":" So ein Mist, ich hatte gerade keinen 100er Schein dabei. So muss ich halt ein Bild einstellen, das wir beim Besuch dfer EGDBSC beim Zweiten heute Mittag geschossen haben. Endlich geschafft! "},{"date":" 08.07.2011 ","person":"Eichelhäher ","message":" Der heutige Besuch beim \"Zweiten\" um 12.00 Uhr auf dem Lerchenberg hat sich gelohnt. Stand doch da tatsächlich das GPS-Car. In GG vor ein paar Wochen hatten wir uns nur knapp verfehlt.Vielen Dank.Viele Grüße, Eichelhäher."},{"date":" 08.07.2011 ","person":"Sturnus Canus ","message":" Wie gut, das die EGDBSC heute um 12 Murphy beim ZDF besucht hat. Da sind uns doch glatt ein paar Schnappschüsse vom GPS-Auto gelungen .Vielen Dank für den \"Cache\",Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen Finder des hl. Grals - Fanal am HorizontHandel einen grünen OC Stern rein !"},{"date":" 20.04.2011 ","person":"MurphyWyler ","message":" #611 ... 16:23 ... Die Welt ist ein Dorf ... Gestern in GG unterwegs gewesen und das Städtchen fast leer gecacht, aber das Auto nicht erhaschen können ... Heute schau ich mal zwischendurch aus reiner Neugier in GPS-Auto rein und da trifft mich doch glatt der Schlag ... Kann das denn tatsächlich sein? ... Das muss ich sofort überprüfen! ... Raus aus dem SB, die Treppe runtern, beim Frisör vorbei und siehe da es stimmt ... Den Owner leider nicht getroffen, daher auf diesem Weg \"Grüße aus dem DBC\" ... TFTC"},{"date":" 07.08.2010 ","person":"Mrs+MrX ","message":" Hallo, nicht nur gut , sondern auch noch gut mit dem Owner unterhalten. Gute Fahrt!TFTC Mrs+MrX "},{"date":" 25.03.2010 ","person":"Oli. ","message":" 19:13 Uhr in der Homezone des beweglichen Caches: Erfolgreich gesucht und  Cooles Cachemobil und wirklich eine nette Trackingfunktion! Ich bin gespannt, wann das Foto-Autopuzzle komplett ist.Danke für das Zeigen der technischen Möglichkeiten der Funker!TFTC, rundo  "},{"date":" 24.03.2010 ","person":"Garborwatzki ","message":" Hallo..  Glück gehabt ! Nicht nur , sondern auch den Owner getroffen und nett geschwatzt.  Einfach hingefahren, denn mit Hilfe des C...books hab ich  mir der ganz genauen Standort ergoogelt. Danke und 73 de DK3QA-9 "}],"descriptionSnippet":"","status":"kann gesucht werden"}