{"hiddenAt":"30.03.2010","waypoint":"OC9F31","coordinates":"E 007° 05.562' N 51° 18.666'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F31","description":"Die Grundidee:Diese Serie soll die Domizile derjenigen ins Rampenlicht rücken, die 24 Stunden an 365 Tagen im Jahr für die Sicherheit für Deutschlands Bürger sorgen. Gleich ob Feuerwehr, Rettungsdienste, Polizei oder THW: all diese Organisationen, die im Ernstfall Hand in Hand arbeiten, sollen mit dieser Serie vorgestellt werden. Angelehnt an die bekannte \"Gotteshäuser\"- Serie wäre es schön, die \"Häuser der Helfer\"- Serie im ganzen Land zu verbreiten.Der Cache: Hier stellen wir Euch die Feuer- und Rettungswache Velbert-Neviges der Feuerwehr Stadt Velbert vor. Mit dem Bau der neuen Wache an der Siebeneicker Strasse wurde die Umsetzung des in den achtziger Jahren entwickelten Feuerwehrbaukonzeptes abschlossen. Im Januar 1999 bezogen die Löschzuge 7 und 8 die neuen Räumlichkeiten.In den beiden Löschzügen verrichten ca. 85 freiwillige Einsatzkräften ihren Dienst.Als Sonderfunktion wurde dem Einsatzbereich Neviges die Wasserförderung                 über lange Wegestrecken zugewiesen. Mit dem hierfür zur Verfügung gestellten \t\tSW2000 (Schlauchwagen) wird ins gesamte Stadtgebiet und auch überörtlich \t\tausgerückt.Unter dem Link www.feuerwehr-velbert.de findet Ihr dazu viele Informationen. Parken im Bereich N51°18.719 E007°05.421 © enterprise-z, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":1,"condition":"ok","name":"Häuser der Helfer: Feuerwehr Velbert - Neviges von enterprise-z","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 11.01.2017 21:08 ","person":"Laubwanderer ","message":" Auf der Durchreise kurz angehalten und nach kurzer Suche den Kleinen entdeckt.DfdC 11. Januar 2017 21:08"},{"date":" 29.06.2016 ","person":"Lichtinsdunkel ","message":" Nach der \"Windrath\"-Runde und einem neuen Kurzmulti führte der Rückweg Djmykemyers und mich noch hier vorbei.Den Hint sollte man besser ignorieren, da er einen überall suchen lässt, nur leider nicht da, wo die Dose versteckt ist, da dieses Material schlicht und einfach nicht \"zntargvfpu\" ist.Danke für die Dose,Lichtinsdunkel"},{"date":" 23.06.2016 ","person":"TomSam ","message":" Auf großer abendlichen Traditour konnten wir auch schnell fündig werden.Danke TomSam"},{"date":" 30.05.2015 20:48 ","person":"ironie0815 ","message":" Nach zweitem Anlauf schnell  DFDC"},{"date":" 15.02.2015 ","person":"Genesis63+Helena67 ","message":" Döschen schnell entdeckt und geloggt."},{"date":" 23.10.2013 09:25 ","person":"mrkrid ","message":" Diese Dose wollte ich schon lange suchen, heute morgen war ich dann vorort. Nach kurzer Suche habe ich das Dösken  und muggelfrei geloggt.*DfdC* und Gruß von MrKrid!"},{"date":" 04.08.2013 ","person":"Lisa2807 ","message":" Hier mal nachloggen, bereits auf gc.com geloggt. Der Cache war gut und schnell zu finden. TFTC Lisa2807"},{"date":" 21.07.2013 23:28 ","person":"bazic ","message":" Super Reihe. Als Feuwehr Begeisterter macht es richtig viel Spaß"},{"date":" 30.05.2013 ","person":"Lineflyer ","message":" Endlich hab ich dich.Gruß an die Helfer !!TFTC!#1195, 15:22Uhr.Geloggt mit c:geo für Android - www.cgeo.org"},{"date":" 28.10.2012 16:46 ","person":"joelruns ","message":" Ein typischer Cache mit Helfersyndrom. Lies sich schnell finden.---Geloggt auf geocaching.com und übertragen auf opencaching.de"},{"date":" 22.11.2011 ","person":"Der-FX ","message":" Schnell und gut .DFDC Der-FX"},{"date":" 10.11.2011 ","person":"NaNi1702 ","message":" schöne Idee, diese Cache-Serie. Haben das Dösken auch schnell .TFTC, sagen NaNi1702"},{"date":" 02.07.2011 ","person":"Magosearch ","message":" Bei einem Spaziergang schnell . Wir konnten aber nichts eintragen, weil das Logbuch zu nass war."},{"date":" 16.06.2011 ","person":"1Corvus ","message":" Auch diesen Helfer-Cache konnte ich gut finden, und dank der Uhrzeit mühelos loggen. Ich war schon ein paar mal da, aber da haben mich die Sportmuggels immer so angestarrt. Vieleicht waren die auch nur überanstrengt. Naja jedenfalls zu später Stunde starrt hier niemand mehr.Danke für den Cache sagt ein Rabe."},{"date":" 02.06.2011 ","person":"Rio-Blue ","message":" Lognachtrag.Dieser konnte sich nicht lange verstecken. War nur etwas hartnäckig.dfdc sagt Team Rio-Blue"},{"date":" 15.02.2011 ","person":"stkl90 ","message":"  Das zweite Helferhaus in meiner Sammlung, heute mit Red Corsar angesteuert und "},{"date":" 10.02.2011 ","person":"Die OTTEN ","message":" Auf dem weg nach hause noch schnell den cache mitgenommen  TFTC "},{"date":" 17.09.2010 ","person":"Findnix75 ","message":" Auf einer Cachetour durch Neviges zusammen mit Jenial .DFDC Findnix75 "},{"date":" 29.08.2010 ","person":"Seelöwe ","message":" Prima gemachter cache, hat Spaß gemacht, ihn zu suchen!"},{"date":" 11.05.2010 ","person":"Team Shark Attack ","message":" Heute schon zum zweiten Mal hier gewesen, auch heute war wieder gut Betrieb in und um die Feuerwehr, beim letzten Mal war es mir zuviel gewesen, bin abgezogen, heute sind die Feuerwehrmänner irgendwann abgezogen, und der Weg war frei für eine schnelle Suche. Schnell gelogged und weg waren wir, TFTC!"}],"descriptionSnippet":"Ein Micro zur Serie \"Häuser der Helfer\"","status":"kann gesucht werden"}