{"hiddenAt":"31.03.2010","waypoint":"OCA082","coordinates":"E 009° 50.200' N 54° 42.130'","link":"https://www.opencaching.de/viewcache.php?wp=OCA082","description":"Belgrad - БеоградHinweis: Die gegebenen Koordinaten zeigen nicht auf das Cache-Versteck! Lasst also den Hof und die Bewohner dort in Ruhe, die haben damit nichts zu tun und kennen das Rätsel auch nicht.© Zartbitter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Belgrad von Zartbitter","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 05.06.2014 ","person":"Le Dompteur ","message":" Sehr schön gemacht! Nur sehr aufwändig zu lösen, wenn man keine der (süd-)östlichen Fremdsprachen kennt. So kam ich wenigstens 'mal nach \"Belgrad\". HiHi. DFDC und lieben Gruß"},{"date":" 09.07.2013 ","person":"Woody Woodpin ","message":" Auf dieser Seite der Küste war ich schon lange nicht mehr, schon gar nicht seit ich mich mit Geocaching beschäftige. Eigentlich ist Nordfriesland meine Homezone, also war ich gespannt, was ich auf dieser Seite des schönsten Bundeslandes vorfinden würde. Heute war der dritte Tag nach der Arbeit, an dem ich hier etwas \"aufräumen\" wollte und wahrscheinlich auch für längere Zeit der letzte.Letzte Woche auf meiner ersten Tour auf dieser Seite von Schleswig-Holstein war ich an Belgrad vorbeigefahren, unabsichtlich. Das Rätsel liegt schon lange auf dem Stapel der unerledigten, also heute einen kleinen Umweg in Kauf genommen und zu den Finalkoordinaten gefahren.Es schien, dass die derzeit üppige Vegetation der Suche einen Strich durch die Rechnung machen würde, ich hatte aber Glück und konnte die Dose nach einigen Minuten \"Herumstolperns\" finden.Schönes Rätsel, bei dem man etwas um die Ecke denken musste.T4T$"},{"date":" 14.08.2012 ","person":"nkkiel ","message":" Samstag und Montag das \"Rätsel\" gelöst und heute fix mal vorbeigefahren.Dfd schönen C :)OUT Bookcrossing-Book"},{"date":" 26.05.2011 ","person":"Mrs.Pommelhorst ","message":" Nach anfänglichen Schwierigkeiten mit dem Rätsel konnten wir den Outdoorteil recht schnell meistern.TFTCMrs.Pommelhorst"},{"date":" 26.05.2011 ","person":"Team-MTB-OC ","message":" Nachdem wir beim lösen des Rätsels einen Tipp bekommen hatten konnte sich die Dose nicht mehr lange vor uns verborgen halten. DfdC."},{"date":" 26.09.2010 ","person":"Zartbitter ","message":" HinweisDie Aufhängung ist wieder befestigt. Alles wieder im grünen Bereich, viel Spaß beim Rätseln!"},{"date":" 17.08.2010 ","person":"purzelpaula ","message":" Wir wollten schon immer mal nach Belgrad, auf dem Rückweg haben wir noch in Schweden vorbeigeschaut, jedoch ist uns Russland verborgen geblieben. Das Paradies lag am Weg und auch die Compagnie konnten wir inspizieren.Hübsches Rätsel und dank EuroBookCacher wars sehr komfortabel zu lösen und auch zu heben :-)Habe nen Bookcrossingbuch reingetan. Liebe Grüße an den Owner "},{"date":" 25.06.2010 ","person":"TheFlyingDucks ","message":" Ein schöner Cache in unserer Homezone. Das Rätsel war schnell gelöst und die Fahrradtour dauerte nur wenige Minuten. Eine schöne Idee."},{"date":" 05.04.2010 ","person":"VauPee ","message":" Puh... der Einstieg in die Lösung war garnicht so einfach. Dann aber das Rätsel gelöstund ich konnte bei bestem Wetter mich als Zweiter im Logbuch verewigen.Tolle Idee.DFDC !Gruß, VauPee"},{"date":" 31.03.2010 ","person":"Zartbitter ","message":" HinweisZum Start enthält der Cache zwei kleine Bücher, eine Mystery-Coin und noch etwas Tauschmaterial.Für die ersten drei Finder gibt es auch noch je einen kleinen Osterhasen.Viel Spaß beim Rätseln!"}],"descriptionSnippet":"","status":"kann gesucht werden"}