{"hiddenAt":"31.03.2010","waypoint":"OCA0BF","coordinates":"E 009° 22.001' N 52° 27.563'","link":"https://www.opencaching.de/viewcache.php?wp=OCA0BF","description":"Insbesondere im Sommer und Herbst findet ihr hier einenschönen Garten voller Dahlien und anderer prachtvollerBlumen.Der Mikro liegt auf einem Privatgrundstück, dass aber nichtbetreten werden muss und sollte.© Willywipfel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare Zhfpury nz Mnha","caseType":"mikro","difficulty":1,"condition":"ok","name":"Dahliengarten von Willywipfel","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 21.01.2018 ","person":"Scheune07 ","message":" Bei einem schönen Spaziergang durch Steinhude, konnte der Dahliengarten zusammen mit Nepomuk71  werden. Zzt. wächst hier ja aufgrund der Jahreszeir nichts, aber im Frühjahr oder Sommer ist der Garten bestimmt ganz schön.DFDC,Scheune07 "},{"date":" 18.04.2017 16:01 ","person":"hodo-essener ","message":" Auch den haben wir gut . Dfdc"},{"date":" 12.04.2017 11:59 ","person":"xt23 ","message":" Keine Blumen gesehen.. Wohl noch zu früh."},{"date":" 21.10.2016 19:12 ","person":"hajoewi ","message":" Hinweis Schön gemacht gemacht.Mit dave 3,2und simbru, 10.8 nach kurzer Suche gut . DfdCHajoewi"},{"date":" 21.10.2016 16:41 ","person":"hajoewi ","message":" Den Cache besucht und gut .Danke fürs hinführen.Sehr schöne Blumen. Mit besten Grüssenhajoewi"},{"date":" 21.10.2016 14:51 ","person":"dave3.2. ","message":" Heute auf einer Tour gut  ps: Logbuch fast voll!!!LG Dave3.2."},{"date":" 08.10.2016 14:57 ","person":"edlosI ","message":" Dank des Hinweises sofort . Kurz die schönen Dahlien bewundert und weiter"},{"date":" 04.10.2016 ","person":"Landschildkroete ","message":" Wie die meisten Tourie-Cacher haben wir natürlich auch den See umrundet und dabei einige Büchsen eingesammelt.Diese hier war eine davon.Danke und nette Grüße von den Landschildkroeten."},{"date":" 27.07.2016 21:32 ","person":"Gonzo31535 ","message":" Auf den Weg zur Badeinsel gesucht,  uns geloggt. DFDC"},{"date":" 28.06.2016 14:26 ","person":"emilmk ","message":" Hallo,heute wollten wir mal ein wenig in  Steinhude radeln, dabei  haben wir noch schnell diesen kleinen Schlingel entdecken können. Das Eintragen im Logbuch war dann kein Problem mehr. Danke für's zeigen, legen und pflegen und LG aus Messenkamp EmilMK.😆 Dies war unsere Nr : 9In : nix Out : Viel SpaßP.S.: Sorry für späte Loggen"},{"date":" 24.04.2016 11:48 ","person":"GlobeCacher.de ","message":" Handball-Landesliga-Relegation in Großenheidorn - zwischen den Spielen war immer genug Zeit für ein wenig Geocaching. Diese Dose war schnell entdeckt, auch wenn gerade nicht die Zeit für Dahlien ist.Danke für den Cache und viele Grüße, GlobeCacher.de mit Cachespürnase Luna11:48 - #3757"},{"date":" 22.12.2015 20:30 ","person":"matze.nds ","message":" Hatta :-) Dahlien waren nicht zu sehen aber eine Muschel hatte das Logbuch als Perle.Nun ist auch mein Name darin verewigt... Danke an Willywipfel für den Cache "},{"date":" 20.12.2015 14:30 ","person":"Traumhörnchen+ ","message":" abrasierter Dahliengarten; um diese Jahreszeit nicht verwunderlich.Wir haben den Cache nicht finden können...versuchen es bei einem nächsten Aufenthalt in Steinhude erneut."},{"date":" 12.12.2015 ","person":"TEMBO(Ausrufezeichen) ","message":" Das A war heute das Ziel von Dingo79, Dumbo069 und mir. Gegen Beifang hatten wir aber nichts einzuwenden und hinterließen nach kurzer Suche unsere Spuren auch in diesem Logbuch. T4TC"},{"date":" 21.11.2015 ","person":"tarozwo ","message":" Zusammen mit der MonsterZicke waren wir heute hier in der Gegend und es wurde ein weiterer [:)] auf die Karte gezaubert...DANKE! Und Grüße aus Berlin"},{"date":" 27.10.2015 ","person":"Obercolt ","message":" Da meine Hose eh schon gerissen war musste ich hier noch etwas länger warten bevor ich muggelsicher zugreifen konnte. DfdC und viele Grüße aus Gütersloh."},{"date":" 24.10.2015 ","person":"Team Siedler ","message":" Gemeinsam mit LibertyValance sind wir aus Nordhessen angereist, um das Steinhuder Meer zu umradeln. Der Dahliengarten lag auf unserem Weg. Ein wirklich toller Garten, der im Sommer sicher noch viel schöner anzusehen ist.Schnell war das Döslein entdeckt und das Logbuch mit unseren Namen signiert.TFTC sagtTeam Siedler"},{"date":" 11.10.2015 13:13 ","person":"luckykaefer ","message":" Auf unserer heutigen herbstlichen Radtour auch diese Dose gesucht und . Vielen  Dank "},{"date":" 26.09.2015 17:51 ","person":"KETT-HO ","message":" Den Dahliengarten heute zusammen mit Snoop DAG bewundert.Vielen Dank für den Cache."},{"date":" 10.09.2015 11:57 ","person":"wimahe ","message":" Gut . Danke Gruß wimahe "}],"descriptionSnippet":"Ein kleiner blumiger Drive-In auf dem Weg rund ums Meer ","status":"kann gesucht werden"}