{"hiddenAt":"30.03.2010","waypoint":"OCA09B","coordinates":"E 007° 33.135' N 51° 00.892'","link":"https://www.opencaching.de/viewcache.php?wp=OCA09B","description":"Da erste Cache gut angenommen und es ein paar Anregungen gab, das es keine echte Runde ist und auch der Rundweg über die Westtangente eher unspektakulär seih hab ich mich dazu entschieden die Reihe und die Runde weiter zuführen.Also viel Spaß an den Orten meiner KindheitDerCache befindet sich in einem alten Bunker in dessen Eingangsbereich wir als Kinder gespielt haben. Tiefer rein haben wir uns nicht getraut.Der Cache ist bis auf das letzte Stück über Wege zu erreichen. Das Ziel liegt auf eine Kuhweide bitte achtet auch auf Stacheldraht.  Bitte im Cache lassenLogbuch Bleistifte ZufallsfinderinfoTrocknungsbeutel Eine Cachewartung ist alle 2 bis 3 Monate geplantfalls es Probleme geben sollte stehe ich natürlich auchPersönlich per Mail zur Verfügung  © Die Feisucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz vaarera uvagre qrz qvpxra Ebue","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Orte aus Kindertagen Der alte Bunker von Die Feisucher","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 02.09.2017 ","person":"2go4fun ","message":" Nachdem Nordlandkai und ich auf Umwegen dann doch den Weg zur Weide mit den Jungbullen  hatte, entwickelte Nordlandkai folgenden Plan. Während er die die Bullen ablenkte, sollte ich mich durch den Ginster-Dickicht zum Bunker schleichen. Die Jungbullen schauten dem Treiben neugierig zu. Doch als plötzlich von zwei Seiten Fremdlinge auf ihrer Weide auftauchten, haben sie sich lieber an das anderen Ende der Weide verzogen.Und so konnten wir uns problemlos ins Logbuch eintragen. Vielen Dank für den Cache!"},{"date":" 02.09.2017 13:29 ","person":"Nordlandkai ","message":" Den Weg zum alten Bunker zu finden war gar nicht so einfach. Nachdem wir zum Mittelpunkt einen Quäker-Gemeinde wurden, haben wir uns einen anderen Zugang gesucht. Von hier aus war es zwar weiter, aber auch machbar.So standen wir dann vor der Wiese. Hier waren wir nicht ganz alleine. Die Jungbullen hatten mich sofort in Augenschein genommen. Ich habe mir dann überlegt, sie ein wenig abzulenken, damit 2go4fun in Ruhe zur Dose kann.Nach ein wenig Zeit stellte sich aber raus, dass die Jungbullen Angst vorm schwarzen Mann haben. So war das weitere Vorgehen kein Problem mehr. Die Dose wurde  und wir konnten uns auch noch ins Logbuch eintragen.Vielen Dank für den Cache."},{"date":" 28.06.2015 19:04 ","person":"Adler85 ","message":" Gefunden obwohl die Kuh auf der weide waren. Schöner cach "},{"date":" 28.06.2015 19:02 ","person":"izci Ayhan ","message":" Danke dafür"},{"date":" 22.05.2013 ","person":"bienchen* ","message":" Cache  :)war ein netter Spaziergang mit der Familie  in: Würfelmagnetspiel out: lila figur "},{"date":" 09.05.2012 ","person":"Modellbauer ","message":" Haben den Cach heute auf dem Rückweg vom Einkaufen mitgenommen. Es schien halt gerade mal die Sonne...Interesanntes Gebäude! Wie eine Wasserverteilung einer alten Quelle vielleicht?!Leider war der Bleistift nicht mehr im Cach und selber hatte ich auf unserer Einkaufstour keinen dabei. Schade. Konnten uns nicht ins Logbuch eintragen.Aber es war eine schöne Tour durchs heimische Gebiet.....auf dem Rückweg regnete es mal wieder...in: "},{"date":" 30.10.2011 ","person":"Sonstige ","message":" Nach anfänglichen Schwierigkeiten auf einen zubringenden Waldweg zu kommen, haben wir den Cache um 14:39 .Superinterressantes Versteck! (Ich halte es aber eher für einen Wasserbassin als einen Bunker)TFTC!"},{"date":" 29.05.2011 ","person":"Die Vier Finder ","message":" Haben heute den kompletten 3er Multi gemacht.Nach mehreren Anläufen und Querfeldein-Odysseen dann doch noch zügig die ganze Reihe \"abgeloggt\".Super Multi, vielen Dank!!!IN: ."},{"date":" 23.04.2011 ","person":"Papsie ","message":" Heute bei schönem Wetter schnell .Hat Spaß gemacht mal wieder wie ein kleiner Junge über Stacheldraht zu hüpfen.Tja Cachen hält jung.In:HippoOut:kl Gabelstapler"},{"date":" 05.04.2011 ","person":"The_Sighthound ","message":" #178Danke für den Bunker-Cache. Bitte noch ein Parkplatz ausweisen, damit man die schöne Runde auch findet.No in, no out.5. April 2011 | 16:45"},{"date":" 30.01.2011 ","person":"Sonnenwinkler ","message":" Der zweite Cache der Runde führte uns zu diesem alten Wasserhaus. Auch wenn wir vorher schon vom Stacheldraht gelesen hatten, hatten wir die Hoffnung, dass wir, wenn wir vom Multi-Final aus kämen, keinerlei Probleme hätten. Doch dem war nicht so ... sowohl vom Multi-Final zum Weg oberhalb der Kuhweide als auch bei der Weide selbst mussten wir einige Male den Stacheldraht überwinden. Ob das im Sinne des Bauern ist, wagen wir zu bezweifeln, auch wenn im Winter keinerlei Kühe dort zu finden sind. Auf der Wiese selbst fühlt man sich auch gleich wie auf dem Präsentierteller. Daher hat uns dieser Cache nicht so wirklich gefallen, doch er war für den Bonus nötig .Trotzdem natürlich vielen Dank für die Dose!Die Sonnenwinkler"},{"date":" 24.08.2010 ","person":"Kappenschlumpf ","message":" Siehe Geocaching"},{"date":" 15.08.2010 ","person":"4finders ","message":" Schnell , aber bitte: Kein Bunker, sondern alter Wasserspeicher!Unsere niederländischen Nachbarn suchen hier alle einen Bunker und werden dann zur ehemaligen Luftschutzhöhle \"Zwergenloch\" geschickt! No trade"},{"date":" 28.04.2010 ","person":"Yeti2009 ","message":" Nette Location so mitten auf der Wiese - schnell  und geloggt.No trade.Yeti2009"},{"date":" 26.04.2010 ","person":"3 Ausrufezeichen ","message":" Ein netter kleiner Tradi, der da mitten auf der Weide liegt. Aber Bunker, Flak-Stellungen, Schützengräben und dergleichen? Fehlanzeige! Auch V1-Stellungen, geheime Atomraketenstartrampen und das Bernsteinzimmer sucht man hier vergebens...Denn das ist ein Pumpenhäuschen! Ja, genau: schlicht und einfach nur Wasser! Ganz harmlos! Außer, die Rohre (die wirklich nicht schießen können!) platzen im Winter und der Bauer kann dann im Sommer nicht die Kühe tränken. Dann wird es ernst und er muß nen Schlauch legen – aber selbst dieser Ernstfall hat recht wenig mit Krieg, Tod und Verderben zu tun...Über die amüsanten Logeinträge der Marke „traurige Vergangenheit“ habe ich gut lachen können, Danke dafür!Danke natürlich auch für die nett versteckte Dose, die nach einer recht langen aber schönen Wanderung heute von Desolder (Grüße!) und mir gut  wurde.3!"},{"date":" 20.04.2010 ","person":"EWU1802 ","message":" Der zweite von dreien.Ach diesen schnell .Schöne alte Stelle.DFDC "},{"date":" 02.04.2010 ","person":"mpiep.de ","message":" alles gut  und dann noch ein FTFDFDCmpiep.de "}],"descriptionSnippet":"Eine ca 8 km langer Runde die zu einigen Orten meiner Kindheit führt. ","status":"kann gesucht werden"}