{"hiddenAt":"05.04.2010","waypoint":"OCA176","coordinates":"E 009° 40.224' N 49° 01.269'","link":"https://www.opencaching.de/viewcache.php?wp=OCA176","description":"                                Amselwald # 01Die Serie Amselwald führt Euch rund um den Amselwald beiOberrot, durch teils forstwirtschaftlich genutzte Waldgebiete mitverschiedenartigen Waldflächen und Baumarten in unterschiedlichenAlterstufen (Plenterwald). Wenn ihr alle Caches ( in derReihenfolge 1 - 13 ) hebt, wandert ihr von Oberrot nachObermühle.                                                                                    Der erste Teil (Amselwald 1 –3 ) führt auf steilem, teilsmatschigen Pfad (deshalb T2) nach oben. In Abschnitten folgt derPfad dem Alten Kirchenweg von Hohenhardtsweiler nach Oberrot.Hohlwege und Flurnamen ( z.B.Kohlwald) in diesem Teil des Waldesdeuten auf starke Nutzung des Waldes in früheren Jahrhundertenhin.Auf der Höhe verläuft der jetzt breite Waldweg durch ein voreinigen Jahre abgeholztes, aber aufgelassenes Gebiet (Amselwald 5– 7 ). Dieser Teil der Hochfläche ist meist nur mit Gestrüppund Büschen bewachsen, man sieht aber auch den Nadelhochwald imanderen Teil des Amselwaldes, bevor der wieder steile Pfad durchkleine Laub/ – Fichtenwäldchen zum Bach hinunter geht ( T2,Amselwald 8)..Im letzten Abschnitt entlang des Altenbaches (Amselwald 9)kannman gut die Spuren intensiver Waldnutzung in heutiger Zeit sehenund man kommt an dem Gelände der ehemalige Frankenberger Sägmühlevorbei, von der nur noch der aufgestaute Bach und Mühlkanal zusehen ist.Von Obermühle zurück nach Oberrot kommt man entweder auf demRadweg nahe bei der Rot oder entlang des Waldrandes im Rottal.Die Serie besteht teils aus Tradis, teils aus kurzen Multis. Injedem Cache finder ihr im Logbuch eine Nummer – aus denensich die Lage des Bonuscaches errechnen lässt.Wenn man nicht die ganze Serie auf einmal erwandern will, kann mandie Caches auch einzlen angehen.So sind sinnvolle KombinationenmöglichAmselwald 01, 02, 03, (04)     Amselwald 05, 06, 07, (08)     Amselwald (08), 09, 10, 11, 12  Cache 10 und 11 braucht ihr nicht für den Bonus 1sondern für den Bonus 2.Alle Cache sind in der Nähe der Wege versteckt – es istNICHT notwendig quer durch den Wald zu gehen. Amselwald 1. Teil Wegstrecke von Oberrot nach Obermühle: 5,7 kmZeitaufwand: 2 – 3 Stunden  Parkmöglichkeit: N 49° 01.063 E 009° 40.176  Es gibt auch einen zweiten Teil der Amselwaldtour - so wird durch den Rückweg vonObermühle nach Oberrot die Tour zu einer Runde.Nachdem mehrfach der Wunsch nach Caches auch auf dem Rückweggeäußert wurde, haben wir noch einige Dosen versteckt.In jede Richtung ist es eine abgeschlossene Serie - man kann auch nurvor Oberrot nach Obermühle wandern ( Amselwald 1 - 9 und Amselwald12, mit Abstecher zu 10 und 11) oder von Obermühle nach Oberrot (Amselwald 10, 11 und Amselwald 13 - 19). Alle Cache sind in der Nähe der Wege versteckt – es istNICHT notwendig quer durch den Wald zu gehen.Nur auf einem kurzen Teilstück zwischen Amselwald 13 und Amselwald 14 geht es querfeldein.  2. Teil Amselwald Wegstrecke ( 2. Teil Amselwald) von Obermühle nach Oberrot: 6,4 kmZeitaufwand: 2 – 3 Stunden Die komplette Tour Wegstrecke : ca 13,4 kmZeitaufwand: 4 – 5 Stunden Wenn man die komplette Tour macht, empfiehlt sich folgendeReihenfolge (sonst muss man einmal zu viel den Berghinauf...)Parkplatz Schule 49° 01.063 009° 40.176Amselwald 1 – Amselwald 9Stage 1 von Amselwald 10Amselwald 12Bonus 1Amselwald 11Final Amselwald 10Amselwald 13 – Amselwald 19Bonus 2Oder:Parkplatz Obermühle 49° 01.919 009° 39.160Amselwald 10Amselwald 11Amselwald 13 – Amselwald 19Bonus 2Amselwald 1 – Amselwald 9Amselwald 12Bonus 1Tipp für die Tour in nur eine Richtung - Auto am gewünschtenZielort abstellen und mit dem Bus zum Start fahren.Viel Spass beim Suchen und Finden! 11.07.2010 Nachtrag  zu Amselwald 1:Die erste Dose ist leider gemuggelt worden  - da die Location wohl doch zu nahe am Weg lag, haben wir das Versteck etwas verlegt. © nysgjerrig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz","caseType":"klein","difficulty":1,"condition":"ok","name":"Amselwald # 01 von nysgjerrig","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 05.06.2017 12:26 ","person":"Huse79 ","message":" Dieser wurde bei einer Wanderung schnell   das Logbuch ist voll und nass da sollte der owner mal nachschauen TFTC "},{"date":" 21.01.2017 12:05 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila bei minus 10 Grad die Runde besucht!!! Fast alle Dosen bis auf die 15 und 18 wurden gut . Toll gemachte Runde!!!! Hatten viel spaß mit viel Schnee!!!! Danke fürs Legen und Pflegen der Dosen!!!!          Gibt von mir einen Favoriten Punkt im Bonus (1- 2)           DFDC 😆🤘"},{"date":" 21.01.2017 12:03 ","person":"mascobabe ","message":" Eine herrliche Samstags-Winterwanderung gemeinsam mit carphunter81 und cacherdog Attila. Bis auf #15 und #18 konnten alle Dosen mehr oder weniger gut  werden trotz der Schneemassen. Die fehlenden Bonuszahlen konnten dank der Kontrollsummenangaben und etwas logischem Denken gut kompensiert werden und so waren auch die 2 Bonus-Caches unser! Uns begegnete kaum eine Menschenseele, die einzige war optisch eine Sensation, da sie wie ein Kräuterhexlein aussah, mit Juterock und langem Stock, wie im Mittelalter ;-)Alles in Allem hatten wir hier einen tollen Tag und danken fürs Legen der Caches, obwohl bei einzelnen davon mal Wartung erforderlich wäre."},{"date":" 18.08.2015 ","person":"manu.schuele ","message":" "},{"date":" 29.05.2014 ","person":"maxsim ","message":" An einem schönen Himmelfahrts-Donnerstag machten wir uns auf diese Runde einzusammeln. Mit dem Rad nach Oberrot bis zur Schule, dort die Drahtesel abgestellt und ab den Berg rauf übers Feld und durch den Wald.Murmel in"},{"date":" 19.04.2014 07:10 ","person":"STM-Stivi ","message":" STM-Stivi hat's Heute bin ich die komplette Amselwald Runde gelaufen. Die erste Dose war ganz gut zu finden. Wie gut, dass man sich hier festhalten konnte. Sonst wäre es schwierig geworden um an den Cache zu gelangen.TFTC"},{"date":" 13.04.2014 22:39 ","person":"Waldtroll1974 ","message":" Danke"},{"date":" 13.04.2014 ","person":"Waldtroll1974 ","message":" Sehr schön alles Blüt."},{"date":" 26.01.2014 ","person":"Emmett ","message":" Das war der erste Cache der eigentlichen Amselwaldrunde heute, die wir im bewährten Cachequartett angingen. Wie meistens hatten wir mit dem Wetter Glück. Aber der Regen der letzten Tage hatte den Boden aufgeweicht, es waren wirklich Matschwege.Danke für den Cache."},{"date":" 24.11.2013 ","person":"holbi ","message":" Nachdem ich gestern die Kornbergrunde nebenan gelaufen bin war die Lust nach einer weiteren größeren Cacherunde für heute da, und so ging es gleich wieder in die Gegend.Der schlammige Weg hat schon einen guten Vorgeschmack darauf geliefert was mich heute geländemäßig so erwartet, aber mit dem richtigen Schuhwerk ist das ja kein Problem [;)].Gefunden war die Dose schnell, da sie mich schon vom Weg aus angelacht hat, ich hab sie wieder etwas besser getarnt.TFTC, Holbi"},{"date":" 16.08.2011 ","person":"Salzkristall ","message":" Vielen Dank für die Runde sagt Salzkristall.Gefunden und Geloggt."},{"date":" 30.07.2011 ","person":"Le-go-mez ","message":" Nach dem Töpfermarkt ging es in den für uns unbekannten Amselwald.TFTCLe-go-mez"},{"date":" 01.05.2011 ","person":"Kocherreiter ","message":" Amselweg #1 - #4 heute mit dem Mountainbike gemacht.Besser wäre #4 bis #1 gewesen ;)Hat Spass gemacht und dank der Hinweise war alles super zu finden.Danke fürs VersteckenGruss Kocherreiter (mit Team)This entry was edited by Kocherreiter on Saturday, 27 April 2013 at 20:58:30 UTC."},{"date":" 16.01.2011 ","person":"SIXPACKer ","message":" Bei dem schönen Wetter heute haben wir eine kleine Amselwaldrunde ( 1 - 3 und 18 - 19 ) gemacht.IN "},{"date":" 24.05.2010 ","person":"gps-guru ","message":" Zusammen mit herri, arbol und #1 auf Cachetour im Amselwald gewesen, bei sonnigem Fruehlingswetter hat dies richtig Spaß gemacht.Vielen Dank und viele Gruessevon den gps-guru(s)"},{"date":" 02.05.2010 ","person":"sobse ","message":" 14:00 Uhr. Den 1. schnell . Eine tolle Runde in super Waldgebieten und sehr schön ausgearbeitet.In: GCTFTCGruß sobse "},{"date":" 25.04.2010 ","person":"Mausemaus ","message":" Bei bestem Wetter fiel heute der Startschuss im Amselwald. Mit Lapu-Lapu gemeinsam ging es auf die Wanderung. Schon an der 1 trafen wir einen anderen Cacher. Der hatte aber nur die Zahl vergessen aufzuschreiben und war gleich wieder weg... es war Papa <i>5snuggle<"},{"date":" 25.04.2010 ","person":"Lapu-Lapu ","message":" Heute nun sollte die Amselwald-Wanderung dran sein... bei bestem Wetter starteten wir am angegebenen Parkplatz. Schon bei #1 trafen wir Papa \"5snuggle\", der noch eine Zahl abholen wollte... kurzer Plausch und schon war er wieder weg. Auch wieder kletterten den Berg weiter hoch...<font color=\"blue\"># 688<"},{"date":" 24.04.2010 ","person":"gingganz ","message":" Heute, bei diesem herrlichen Wetter spontan für den Amselwald entschieden. War alles gut zu finden. Hat auch bis zur Nr. 5 super geklappt. Später mehr."},{"date":" 11.04.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Wechselhaftes Wetter? Macht nix, der Hund muss raus, und die Dosen locken. Also gleich vormittags den Rucksack gepackt und diese schöne Runde in Angriff genommen.Es dauerte nicht lange, bis das erste Erfolgserlebnis zu verzeichnen war.Gruß aukue "}],"descriptionSnippet":"Die Serie Amselwald führt Euch rund um den Amselwald bei Oberrot.","status":"kann gesucht werden"}