{"hiddenAt":"25.11.2009","waypoint":"OCA1BF","coordinates":"E 008° 22.866' N 51° 06.963'","link":"https://www.opencaching.de/viewcache.php?wp=OCA1BF","description":"Zwischen Bad Berleburgim Kreis Siegen-Wittgenstein und Schmallenberg im Hochsauerlandführt der in den Jahren 2000 bis 2010 entstandeneWaldSkulpturenWeg.Auf den Rothaarsteig-Zugangswegen der beiden Städte überwindet ermit knapp 23 Kilometern den Rothaarkamm, auf dem er bei Kühhudeauch den Rothaarsteig kreuzt.Internationnal bekannte Künstler haben mit ihren Kunstwerken amWegesrand des WaldSkulpturenWegs einen zumindest in Deutschlandeinmaligen Kunstwanderweg geschaffen. In dem über Jahre angelegtenProjekt sind inzwischen alle 11 Kunstwerke fertiggestellt. Es wurdeden Künstlern also Zeit gelassen, damit am Ende Erstklassigesentstehen konnte.Die Landschaft, welche die Kunstwerke umgibt, wird vor allemgeprägt von Fichten in den Kammbereichen und von Mischwäldern inden Tälern.Quelle: www.waldskulpturenweg.deDieser Cache dreht sich um eine der 11Skulpturen. Um an die Finalkoordinaten zu gelangen, müssenverschlüsselte Fragen zu dem Kunstwerk beantwortetwerden.Die angegebenen Koordinaten sind der StartpunktParkplatz-Kühude, für alle aus Richtung Bad Berleburg. Der Cachekann aber auch von der Schmallenbergerseite aus angegangenwerden.1. Rw Fnulqnv SjqA FDAmn mnA TADvvBCjk jw mrnKnwnmrtCrwnA JkCnr TuxBCnA PAjoBlqjoC EnAurnqnw?Die dritte Zahl der Antwort sei J, die vierte W.2. Rw Fnulqnv SjqA rBC Jwwx RR pnkxAnw?Die erste Zahl sei D.3. Rw Fnulqnv SjqA rBC Jwwx RR pnBCxAknw?Die zweite Zahl der Antwort sei H.4. frn BlqFnA rBC mrn btDuyCDA„bCnrw-inrC-VnwBlq“?Die zweite Zahl sei G.5. frn qxlq rBC mrn btDuyCDA \"MjB Nr\"?Die erste Zahl sei F.6. bnrC Fnulqnv SjqA prkC nB mrn btDuyCDA \"MjBNr\"?Die vierte Zahl sei C.7. frn pAxß rBC mnA \"Ojutn\"?Die letzte Zahl (des kleineren Wertes) sei X.Finalkoordinaten: N GD'HJ' FCF E HHX' WW' XDF'Hier könnt ihr eure Lösung überprüfen© LuckyFlo + Cleo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnrfne / Ebg-13 Qre Xrl vfg qvr Mvssre, jrypur (vz qrmvznyra Mnuyraflfgrz) anpu Zhygvcyvxngvba zvg rvare oryvrovtra tnamra Mnuy (nhßre 0) nyf rvafgryyvtr Dhrefhzzr tehaqfägmyvpu fryore nhsgevgg.","caseType":"normal","difficulty":2,"condition":"ok","name":"ANNO 2 von LuckyFlo + Cleo","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 23.03.2016 ","person":"weltengreif ","message":" Finally: a holiday! The family dutifully headed off to the Sauerland to revisit the Ebbinghof (though a first, of sorts (long story ...) for weltengreif). The PQ of solved mysteries in the area was relatively short, but that didn't matter too much since I wanted to spend some quality time with the family as well. Still, ECA and T5 gear went into car boot and did get their go.While Jr. slept I made a brief trip to Grafschaft (do they produce this yummy breakfast spread here?). This rather interesting mystery was my main aim for this trip. Indoors it had been easy work at second glance, and outdoors I soon spotted the plastic bag once I'd left the snowy path.TFTC!Cache #4740"},{"date":" 22.10.2015 16:30 ","person":"rennschnecke60 ","message":" #98 Bei leichtem Nieselregen ging es nun endlich noch einmal auf den Waldskulpurenweg. Beim letzten Mal hatte ich dieses ? noch nicht gelöst. Die Dose hatte ich schnell  und das Logbuch signiert.Danke fürs Legen und Pflegen. Grußrennschnecke60"},{"date":" 06.05.2013 ","person":"DL3BZZ ","message":" Ein bissl Zeit, diese genutzt, um endlich diesen Cache aufzusuchen und zu loggen. Die Lösung lag schon eine Weile hier rum. Gern hätte ich mehr Zeit da in der Gegend verbracht. Komme wieder.Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ"},{"date":" 11.10.2012 ","person":"Füchschen82 ","message":" Nachdem ich das Rätsel gelöst und die Fragen beantwortet habe, auf den Weg gemacht. War ganz schön was los hier, konnte aber ungesehen loggen."},{"date":" 09.09.2012 ","person":"dasfitzi ","message":" Dieses Rätsel hatte der männliche Teil zu Hause gelöst. Heute bei 33,1 Grad und tollem Sonnenschein hier . dasfitzi und Hund Susi"},{"date":" 21.07.2012 ","person":"flape ","message":" Heute auf kleiner Cachetour im Schmallenberger Land konnte ich endlich dieses längst gelöste Rätsel loggen. Immer wieder schön, der Waldskulpturenweg!"},{"date":" 03.07.2011 ","person":"LuckyFlo + Cleo ","message":" HinweisJetzt kann wieder gesucht werden!"},{"date":" 01.07.2011 ","person":"LuckyFlo + Cleo ","message":" HinweisDose zur Wartung! Geht bald weiter..."},{"date":" 05.02.2011 ","person":"Lukardis ","message":" Nachdem das Rätsel gelöst war, musste zunächst auf bessere Witterungsverhältnisse gewartet werden. Endlich war es dann soweit und es konnte losgehen. Dank den genauen Koordinaten bereitete der \"Outdoor-Teil\" keine Probleme.Besonders hat mir gefallen, dass dem Cache ein schönes und stimmiges Thema zugrundeliegt, das vom Rätsel bis zur Location erkennbar wird.Danke für den Cache sagtLukardisOut: TB"},{"date":" 18.07.2010 ","person":"Almerich ","message":" Entziffert hatte ich den Text schon vor einiger Zeit, gestern abend noch schnell die gesuchten Zahlen raus und den Cache als ersten auf der heutigen Tour bei allerschönstem Wetter .TFTC und Gruß, Almerich-no trade-"},{"date":" 25.11.2009 ","person":"wittijack ","message":" Wenn schon nicht Gold, dann wenigsten Silber! [:D] Dazu hat mein heutiger Besuch ja noch gereicht.Das schöne Rätsel war nach einigen Mausklicks und der Fütterung des Monsters 'Google' schnell gelöst. [;)]Trotz guter Tarnung, gestaltete sich auch der praktische Teil vor Ort, dank TOP Koordinaten, als überschaubare Aufgabe.Danke für das nette Rätsel und die DoseWittiJack"},{"date":" 25.11.2009 ","person":"Sonnenwinkler ","message":" Plötzlich wurde dieser schöne Tag zum Cachetag erklärt und da kam der neue Cache gerade recht . Das Rätsel war schnell gelöst und die Koordinaten schienen zunächst plausibel... also ab zum Ziel ... Doch dort haben wir lange gesucht... wir dachten dann schon, dass die Koordinaten recht weit off wären oder der Cache noch gar nicht läge... doch als Versteckdatum war der 21. angegeben, also sollte die Dose auch da sein ... Wie das immer so ist, kurz vor dem Aufgeben fanden wir die sehr gute getarnte Dose bei den vorbestimmten Koordinaten . Vielen Dank für das Rätsel und den Cache, ein gelungenes Erstlingswerk ! Die Sonnenwinkler"}],"descriptionSnippet":"","status":"kann gesucht werden"}