{"hiddenAt":"17.04.2010","waypoint":"OCA2D0","coordinates":"E 011° 48.130' N 47° 55.156'","link":"https://www.opencaching.de/viewcache.php?wp=OCA2D0","description":"Ausgangspunkt unserer Wanderung war der Parkplatz bei N 47° 55.355&#39; E 011° 47.401&#39;. ACHTUNG: Dieser Parkplatz ist am Wochenende nicht mit dem Auto erreichbar, da die Zufahrt gesperrt ist. Dies mussten wir mit einer 15 € Knolle schmerzlich feststellen. Alternativ kann man auch von N 47° 54.800&#39; E 011° 48.050 starten. Der teilweise schmale Pfad führt meist an der Mangfall entlang durch den Wald. Mit kleinen Kindern (4 und 5 Jahre) dauert der Hike inkl. Pause etwa 3 Stunden. Das finden des Caches ist eher Nebensache, da der Weg besonders für Kinder abenteuerlich verläuft. Man muss kleine Bachläufe überqueren, über umgestürzte Baumstämme steigen und es geht ständig hoch und runter. Es gibt aber keine langen Anstiege. An den Zielkoordinaten muss man aber dennoch etwas suchen, um den Cache zu finden. Wir empfehlen feste Schuhe und Freizeitkleidung, die auch mal nass oder dreckig werden kann, da je nach Wetterlage der Weg mehr oder weniger matschig sein kann. Für Kinder sind Gummistiefel ratsam.© Outdoor-X, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg irefgrpxg va qre Jhemry qrf gbgra Onhzrf erpugf arora qrz Onhzfghzcs (Sbgb). ","caseType":"klein","difficulty":2,"condition":"ok","name":"Wurzel-Troll von Outdoor-X","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 12.01.2018 ","person":"jlod ","message":" Hab heute eine größere Wanderung von Aying zum Mangfalltal und dann nach Otterfing gemacht. Dabei hab ich unterwegs auch einige Caches gesucht. Schon etwas mühsam der Weg hierher gerade jetzt im Winter es liegt zwar kein Schnee aber durch die vielen Regenfälle führt jedes kleine Rinnsal Wasser.Gruß Hans"},{"date":" 30.04.2016 11:30 ","person":"Der Windling ","message":" Bei sonnigem Frühlingswetter haben wir uns heute zu einer kleinen Mangfall-Runde aufgemacht. Endlich wird es wieder wärmer und alles grünt und blüht. Der Cachedog hat begeistert in der Mangfall geplanscht und auch wir Zweibeiner hatten einen wirklich schönen Spaziergang. :)Unterwegs kamen wir auch beim Wurzel-Troll vorbei. Zuerst haben wir direkt am Cacheversteck vorbeigeschaut und dann erstmal eine Weile alle anderen Wurzeln in der Umgebung untersucht. Erst beim zweiten Hinschauen konnten wir das gut getarnte Doserl dann doch entdecken. "},{"date":" 10.04.2016 12:34 ","person":"ATMdoc ","message":" Einer meiner ersten Schätze mit den Kindern. Super schöner Weg im Wald. Ideal als kleiner Ausflug mit der ganzen Familie. Danke fürs verstecken, hegen und pflegen. "},{"date":" 22.08.2013 12:22 ","person":"prixxy ","message":" Nachdem ich allein den Weg innerhalb von 10 Tagen dreimal gegangen bin, heute endlich dazu entschlossen den Cache zu bergen. Ein wunderbarer Weg des Lebens .... TFTCout: Alienin: Amethyst "},{"date":" 01.05.2013 10:40 ","person":"Team Bavaria ","message":" Schon lange war diese Cache auf unserer Todo-Liste. Aufgrund der Beschreibung und der Logs haben wir immer auf etwas trockeneres Wetter gewartet und das war jetzt endlich mal der Fall. Tatsächlich war das Final auf dem oberen Pfad gut und tocken zu erreichen. Die Gummiestifel waren also gar nicht nötig.Die Jungs hatten einen riesen Spass auf dem abwechslungsreichen Weg. Wir hätten noch ewig bleiben können. Parken war heute kein Problem, da zwar Feiertag aber kein Wochenende  Dafür waren dann später aber doch auch einige Muggel unterwegs.Vielen Dank für den tollen Cache sagt3"},{"date":" 25.02.2012 ","person":"ingo_3 ","message":" Cache #3 auf meiner heutigen Südtour mit Multi-Schwerpunkt :-)Da ja heute bekanntlich nicht Montag bis Freitag ist, parkte ich bei den KAmelen und durfte einige Meter mehr laufen. Eine herrliche aber auch anstrengende Wanderung entlang der Mangfall. Über den Schneefeldern zogen Nebelschwaben herum und der Weg war teils zu einer Eisbahn geworden. Zum Glück leistet ich mir nur einen Ausrutscher der glimpflich abging. Die Dose konnte ich in ihrem Versteck schnell entdecken und machte mich wieder auf den rückweg.Dankeingo_3Dieses elektronische Log ist nur in Verbindung mit dem physischen Log im Cache gültig."},{"date":" 04.11.2011 20:00 ","person":"Schatzforscher ","message":" Heute waren wir gemeinsam beim Troll. Die Tour war abenteuerlich und sehr spannend. Einmal haben wir den falschen Abzweig genommen und durften so jede Menge Schlammtiefen überwinden. Aber das hat der Tour keinen Abbruch getan. Als wir da waren, mußten wir feststellen, daß wir gar nicht so viel an Kochequipment hätten mitschleppen müssen. Am besagten Platz waren Feuerholz, Topf, Axt usw. für ein Feuerchen bereitgestellt. Auf dem Rückweg haben wir jede Menge Spuren von einem Reh gesehen. Im Schlamm haben sich die Spuren hervorragend ablesen lassen. :) Vielen Dank für das Zeigen. :)Beste GrüßeDie Schatzforscher"},{"date":" 05.06.2011 ","person":"Harsel ","message":" Der Weg ist das Ziel und der ist in diesem Fall teilweise recht nass und nicht ganz ungefährlich. Der Cache selbst war schnell .TFTCNo Trade"},{"date":" 18.07.2010 ","person":"baer2006 ","message":" Gefunden auf dem Sonntagsausflug mit dem Sohn!Parkplatzproblemehatten wir trotz des Wochenendfahrverbots auf der Straße keine, da wirwegen GCVTBA \"Teufelsgraben\" eh schon zu Fuß im Mangfalltal unterwegswaren. Somit haben wir zwei Caches auf einer Wanderung als \"DoubleFeature\" gesucht . Der Weg war wirklich sehr urig ... und zum Teil auch sehr nass !Mehrere \"Feuchtgebiete\" mussten so umschifft werden, dass die Füßehalbwegs trocken bleiben. Das gelang nur eingeschränkt, da wir beide jeeinmal auf glatten Hölzern wegrutschten und mit einem Fuß knöcheltiefim Matsch versanken !! Naja, zumindest den Matsch konnten wir im vergleichsweise klaren Mangfallwasser wieder loswerden .Am Ziel haben wir wegen des miesen Empfangs das GPS-Gerät ignoriert,und gleich das Spoilerbild gesucht. Damit war die Dose dann auch rechtschnell entdeckt . Danke fürs Zeigen der schönen Gegend - hat Spaß gemacht!TNLN, TFTC!"},{"date":" 30.06.2010 ","person":"Wrtlbrmpft ","message":" Hab den alternativen Parkplatz an der Entenzucht genommen - dann aber den Fehler gemacht durch die Zucht zu marschieren. Die ist von einem hohen Zaun umgeben. Der recht nasse Weg beginnt bei dem angegebenen Parkplatz und geht ziemlich wild spaeter an der Mangfall entlang. An der ist es immer urig. Gestern der Salamandra salamandra und heute nicht viel anders. Besonders die Sinterterassen ca. 50 m SO vom Cache waren sehenswert.Danke fuers Zeigen [:D]Out: GC Rubiks Cube"}],"descriptionSnippet":"Schöner abenteuerlicher Trail für de ganze Familie.","status":"kann gesucht werden"}