{"hiddenAt":"20.03.2010","waypoint":"OCA218","coordinates":"E 012° 54.200' N 49° 03.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCA218","description":"Jeder hat wohl schon mal eine Stationüberspringen müssen,wenn ein Schild abgebaut, eine Dose gemuggelt, oder ein Hinweis einfachunmöglich versteckt wurde.Da ist es dann gut, wenn man mit ein wenig probieren undherum rechnen die fehlenden Zahlen aus den bereits bekannten ermittelnkann.Hin und wieder stößt man aber auch auf Multi-Caches, beidenen man den ganzen Weg zu Hause errechnen kann. Je mehr Arithmetik imSpielist, desto leichter wird es meistens.Der verhinderte Multikann (und sollte) komplett zu Hause gelöstwerden. Der eigentliche Cache ist dann ein schneller Hin und Mit.Die Stationen sind virtuell. Man findet dort keine Dosen oderähnliches. Sie dienen hauptsächlich dazu, den Final berechnen zukönnen. Die Wege zwischen den Stationen sind allerdings realvorhanden. D.h. man kann die fiktive Route z.B. mit dem MTB fahren.Für den Rückweg liegt ein BonusCache parat.            Stage1        N49°03.456     E12°54.138      Hier ist eine Wandermarkierung zu finden. Die Zahlbesteht aus zwei Ziffern A (Zehnerstelle) und B      Z = A + BY = B - A              Stage 2        N49°03.BAA    E12°53.ZYA      Unter einer Bank verbirgt sich eine Zahl. Die beidenZiffern ergeben C und D      X = Z + AW = D + 3              Stage 3        N49°0C.ZXX    E12°5Y.WBW       Hier verbirgt sich die Zahl E.      L = B - CV= C + Z              Stage 4        N49°0C.VBB  E12°5Y.BVZ        I ist hier schnell zu finden.      S = E - IT = W * WH = X - Y              Stage 5        N49°0H.WAZ   E12°5Y.TSY       Ist nur ein Wegpunkt. Hier gibt es nichts zu suchen.       R = S + Y               Final        N49°0H.RSW   E12°5Y.XRT      Im Final befinden sich die Ziffern J und K für denBonus Cache      Hier eine Gleichung zur Kontrolle: T + E + D = A + X + I + A      Nochmal: Die Stationen 2- 5 sind reinvirtuell. Dort ist nichts zu finden. Dies ist ein Rätsel!Die Attribute gelten, wenn man denCache als schnellen Hin und Mit erledigt.Dieser Cache läßt sich wunderbar mitdem Antonius-Pfahlvon VIT4 kombinieren.© wil_, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Obahf-Yvfgvat raguäyg jvpugvtr Vasbezngvbara","caseType":"klein","difficulty":3,"condition":"ok","name":"Der verhinderte Multi von wil_","cacheType":"Mathe-/Physikcache","terrain":3,"logs":[{"date":" 13.10.2017 ","person":"BESTPOE ","message":" Das sehr schöne Rätsel wurde in Thüringen gelöst. Am Freitag, den 13. wurden wir leider im Finalgebiet behindert. Der Owner hat uns die Logfreigabe gegeben.Dafür und für den schönen \"Multi\" möchten wir uns bedanken.Grüße aus Thüringen."},{"date":" 20.05.2017 ","person":"JohnDeg ","message":" Hier waren wir schon mal letztes Jahr - da war die Dose weg.Heute also nochmals angegangen und diesmal klappte es auch mit dem Eintrag ins Logbuch.Danke an wil_ fürs legen und pflegen des Caches!Heute geloggt als \"die 3 lustigen 4\""},{"date":" 06.10.2014 ","person":"SDBH-R ","message":" Ein netter \"Multi\", der hat mir gut gefallen. Mit der Methode konnten ja schon so manche Multis auf \"mysteriöse\" Art und Weise gelöst werden und einige davon waren deutlich einfacher als der hier. Hier war schon eine kleine Portion Geduld und Rechnerei notwendig, bis alle Gleichungen aufgelöst waren und ein geocheckerkonformes Ergebnis auf dem Papier stand. Und nachdem ich heute durch VIT durchgekommen bin, habe ich kurzentschlossen auch diesen hier gesucht. Ich habe dabei östlich von den Finalkoordinaten geparkt und bin zunächst noch ein Stück Waldweg gegangen. Am Ziel habe ich auch erstmal ein wenig zu T-lastig gesucht und mir dabei das Knie angeschlagen, bis ich nach einer Weile das unauffällige, aber doch wieder offensichtliche Versteck entdecken konnte.Danke für diesen interessanten \"Multi\", hat Spaß gemacht!"},{"date":" 10.08.2011 ","person":"Ferienhaus Bergwald ","message":" HalloHeute zusammen mit Ferienhaus Bergwald, Min_B und waidler60 diesen Cache gehoben! Gefunden hat in mini_B sehr schnellDie Vorarbeit hat mich schon ins Schwitzen gebracht, sind einige Winterabende drauf gegangen!!out: TBDanke sagen Martin + Marian + Harald"},{"date":" 22.04.2011 ","person":"Team FTNG ","message":" Die Lösung hat dann doch etwas länger gedauert, aber zum Schluß kam dann doch das richtige heraus.Der Cache war dann nicht mehr ganz so schwierig zu finden.Den Bonus starten wir dann ein anderes mal.TFTC"},{"date":" 19.04.2011 ","person":"onkelcharlie ","message":" Heute im 2. Anlauf mit hiunddo . Gestern einfach zu viele Muggel. TFTC sagt onkelcharlie!19. April 2011 21:13"},{"date":" 17.04.2010 ","person":"wil_ ","message":" HinweisDer Cache liegt wirklich schon fast einen Monat. Er macht seinem Namen allerdings alle Ehre. Auf GC wird er ein ums andere mal nicht veröffentlicht. Daher haben jetzt alle die OC kennen einen entscheidenden Zeitvorteil.Viel Spaß beim Rechnenwil_  "}],"descriptionSnippet":"","status":"kann gesucht werden"}