{"hiddenAt":"29.04.2010","waypoint":"OCA3ED","coordinates":"E 010° 38.907' N 51° 39.434'","link":"https://www.opencaching.de/viewcache.php?wp=OCA3ED","description":"Eine kleine Wanderungs ins Wolfsbachtal bei Zorge Dieser Earthcache führt Euch ins schöne Wolfsbachtal nahe der Ortschaft „Zorge“ im Südharz. Parken könnt Ihr an den folgenden Koordinaten: N 51° 38.675 E 010° 38.627Von hier aus habt Ihr einen Fussweg von ca. 2 km Länge vor Euch.An den o.a. Koordinaten angekommen müsst Ihr nur folgende Fragen beantworten:1. Wie werden die „Dicken Tannen“ die eigentlich Rotfichten sind im Volksmund genannt ?2. Es befindet sich hier eine Wanderstempelstelle. Wenn Ihr den Kasten öffnet, in dem sich der Stempel befindet könnt Ihr eine dreistellige Nummer sehen. Wie lautet sie??Nun müsst Ihr eine E-Mail an folgende Adresse schicken: Frage1Frage2@arcor.de. Danach bekommt Ihr die Logfreigabe. (Bsp: Eschen999@arcor.deIm Log fügt Ihr dann noch ein Foto von Euch bzw. eurem GPSr vor der Holztafel des Naturdenkmals.Logs ohne Logfreigabe werden kommentarlos gelöschtViel Spaß © goertzy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Naturdenkmal Dicke Tannen von goertzy","cacheType":"unbekannter Cachetyp","terrain":2,"logs":[{"date":" 12.04.2017 ","person":"MikroKosmos ","message":" Das sind ja schon sehr imposante Bäume!Die Antworten zu den Fragen ließen sich gut finden - an die Stempelbox wollte ich sowieso. ;-)Per eMail habe ich die Antworten inzwischen verschickt.Danke für den Cache von µKosmos"},{"date":" 17.01.2016 ","person":"HarzerBärenbande ","message":" Nach einer schneereichen Wanderung vom Neuen Teich aus zu den Dicken Tannen dort wandergestempelt, eine Freundin aus unserer Facebookgruppe \"Harzer Wandernadel\" getroffen und ein Selbstauslöserfoto gemacht. Die geforderten Antworten wurden per Mail geschickt.LG Die Harzer Bärenbande"},{"date":" 06.01.2015 ","person":"rasand 90 ","message":" Am 6.1. eine Rundwanderung um Hohengeiß gemacht und an diesen Ort vorbei gekommen und dabei wieder was neues dazu gelernt. Danke für die schelle logg frei gabe , komme leider jetzt erst dazu zu loggen. "},{"date":" 04.10.2014 ","person":"Zipse ","message":" Eine Wanderung rund um Zorge führte uns an den Dicken Tannen vorbei. Wir waren erstaunt das hier auch Mammutbäume stehen.Danke für das Herführen."},{"date":" 05.03.2014 13:10 ","person":"wippi67 ","message":" Sehr schöner interessanter Cache. Vielen Dank. Wippi67 Gaby und Uwe"},{"date":" 07.02.2011 ","person":"MD-Möwe ","message":" Was tun, wenn einem in den Winterferien der Schnee zum Skifahren und Rodeln fehlt ? Na klar, mit der Familie wandern und ein paar caches suchen. So haben wir heute bei sonnigem, kalten und stürmigen Winterwetter eine schöne Wanderung um die dicken Tannen gemacht und dabei auch noch die Wolfsbachmühle besucht (leider geschlossen).Vielen Dank für die schnelle log-Freigabe und das HerführenMD-Möwe und Familie"},{"date":" 25.10.2010 ","person":"Siggi und Rolli ","message":" Also das war mal ein Cache der uns richtig gefallen hat. Man muss ja nicht immer eine büchse suchen, denn auch somüssen wir mit dem Gerät den Ort suchen. und sonst ohne die Aufgabewären wir wohl kaum zu dieser Stelle gelangt. Vielen Dank !!!  8)  "},{"date":" 12.10.2010 ","person":"emilkaninchen ","message":" Gefunden am 12.10.2010 um 10:40 Uhr.FTF – kaninchen  Log mit Logfreigabe des Owners  TFTC "}],"descriptionSnippet":"Ein Earthcache im Südharz","status":"kann gesucht werden"}