{"hiddenAt":"27.04.2010","waypoint":"OCA3CA","coordinates":"E 007° 16.861' N 51° 16.246'","link":"https://www.opencaching.de/viewcache.php?wp=OCA3CA","description":"Ich möchte euch mit diesem kleinen Multi das wunderschöne Tal der Wolfsbecke zeigen, welches unter Naturschutz steht. Verhaltet euch deswegen entsprechend! Zum Finden der Stationen sowie des Finals brauchen die Wege nicht verlassen zu werden!Parken solltet ihr unbedingt bei N 51° 16,367’, E 007° 16,865’. Hier befindet sich ein Waldparkplatz, der an Wochenenden bei gutem Wetter jedoch stark frequentiert ist. Weiterhin steht hier eine Wandertafel mit 3 Wandervorschlägen. Bitte notiert euch dieLänge des Wanderweges A 1 Nun geht zu den im Listing genannten Koordinaten (STATION 1).  Hier seht Ihr an einem Baum einen Buchstaben im Kreis.Y = Buchstabenwert (A = 1) + 1Station 2 findet Ihr bei:N 51° 16, (Y x 13) + 9E 007° 16, (Y x 37) – 6Hier seht ihr eine von Steinen umfasste Quelle.In welchem Jahr wurde diese Umfassung erstellt?Jetzt habt ihr hoffentlich alle richtigen Zahlen, um die Koords für das Final ermitteln zu können:Finalkoordinaten:N 51° 16, 0 ((22 x Länge Wanderweg A 1) + 4)E 007° 16, Jahreszahl – 1469 Versteckt habe ich eine kleine Lock&Lock-Dose mit kleinen Tauschgegenständen und einem Logbuch. Stift zum Loggen bitte mitbringen!Damit der Rückweg nicht langweilig wird, ist im Final ein Hinweis auf einen Bonus-Cache an der Deckelunterseite festgeklebt! Auf dem Weg zum Bonus-cache geht es relativ steil bergauf. Momentan ist dieser Weg aber nur zu empfehlen, wenn man über gutes Schuhwerk verfügt und ein wenig „geländegängig“ ist, da nach dem Sturm „Xynthia der Weg teilweise etwas ausgesetzt ist und ein Windwurf über einen Trampelpfad umgangen werden muss. Ihr werdet sehen! Dieser cache ist gut mit meinen folgenden caches kombinierbar:1) Schwelmer Höhenrundweg: OC96E4 2) Bemooster Flachdachbaum: OCA332 3) Rund um den Ehrenberg: OC9814 4) Runde Bank: OCA459 Viel Spaß beim Suchen und Finden wünscht caching steppi  8) !© caching steppi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Synpuqnpuonhz yvaxf ibz JrtObahf: Rff fgngg Grr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Tal der Wolfsbecke von caching steppi","cacheType":"Multicache","terrain":3,"logs":[{"date":" 26.07.2017 11:16 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #116 (approx.)Found on 26. Juli 2017 at 11:16+++++++++++++++++++++++Liebe"},{"date":" 21.12.2016 ","person":"ichduundes ","message":" "},{"date":" 04.10.2016 ","person":"M&R&C ","message":" Heute stand Regeneration auf dem Programm. Nachdem R am Wochenende durch Köln gelaufen ist sollte heute nur ein kleiner Spaziergang in heimischen Gefilden folgen. Und natürlich bietet es sich dann an, daran zu arbeiten, die Homezone zu bereinigen.Hier stand nun eine schöne kleine Runde an. Die Wege waren R bekannt, aber trotzdem ist es immer wieder schön, hier zu sein.Die Fragen waren schlüssig, das Final, wie immer bei Caching Steppi, gut zu finden.Danke fürs legen und pflegen sagen M&R&C aus Schwelm."},{"date":" 07.08.2016 ","person":"Blinky Bill ","message":" Zusammen mit DreiD und Yvne ging es heute Richtung Schwelm, um am Nachmittag Daniel Düsentrieb zu besuchen.Vorher war aber noch genug Zeit für eine schöne Runde durch ein benachbartes Waldgebiet, bei der einige Dosen angesteuert wurden.Auch dieser Kurzmulti stand heute auf dem Programm. Der idyllische Weg zum Cache  bzw. zum Bonus hat uns gut gefallen [^]**Blinkies**"},{"date":" 26.04.2016 ","person":"caching steppi ","message":" HinweisFinal verlegt und Rechnung geändert!"},{"date":" 17.07.2015 ","person":"Lichtinsdunkel ","message":" Auch am frühen Abend waren die Temperaturen immer noch ziemlich heftig. Trotzdem haben sich Djmykemyers, Pet Ling und ich uns aufgemacht, diesen kleinen Multi zu lösen. Wir waren erfolgreich! Vielen Dank fürs Legen,Lichtinsdunkel"},{"date":" 31.05.2014 ","person":"haegiman68 ","message":" Super schöne Landschaft. DFDC"},{"date":" 12.05.2012 ","person":"Hammas ","message":" DFDC sagen Martina und Harald aus Breckerfeld."},{"date":" 15.01.2012 ","person":"Leofreund ","message":" Bei GC  und geloggt."},{"date":" 04.01.2012 ","person":"Teufel ","message":" Alle Stationen waren gut zu finden, auch das Final war schnell enttarnt, wenn man weiß, was man sucht.Die Runde selber war nicht zu lang, dafür schöne Wege und die eine oder andere hübsche Aussicht auf dem Weg.Der Rückweg zum Cachemobil war leider etwas steil. Aber dafür gabs ja noch ne Dose als \"Leckerli\" auf dem Weg ;)"},{"date":" 15.09.2011 ","person":"JeSteMiRo ","message":" Haben einen schönen Tag am Ehrenberg verbracht und alle Logs gemacht,die es in der Nähe gab.Sehr schöne Runde und viele Schätze auf dem Weg !!! Danke sagen JeSteMi"},{"date":" 04.06.2011 ","person":"Supernic ","message":" war eine schöne Wanderung. Alles gut !"},{"date":" 24.04.2011 ","person":"LOKmen ","message":" Es war einfach nur schöön. Traumhafte Runde bei herrlichstem Osterwetter.1000 Dank!Dobby"},{"date":" 22.04.2011 ","person":"FHBOCrew ","message":" Heute haben wir bei schönstem Wetter das Tal durchwandert und dabei auch diesen Cache . Danke fürs Zeigen dieser schönen Gegend."},{"date":" 17.03.2011 ","person":"Garminist ","message":" Nach Beendigung des Seminars in der Bildungsstätte noch diese schöne Runde angegangen. Die Stationen waren schnell und gut , so dass es dann auch ans Final ging. Auch diese Dose konnte sich nicht lange verstecken.Vielen Dank für die schöne Runde sagt der Garminist."},{"date":" 10.10.2010 ","person":"TeamKleincleo ","message":" Alle Stationen leicht zu finden. Als Anfixrunde zu empfehlen. Mein Gast war begeistert und konnte mir einiges zu dieser Gegend aus seiner Jugend berichten...Log:13:30In"},{"date":" 01.07.2010 ","person":"Die Deuerlinger ","message":" Eine sehr schöne Runde in wunderbarer Landschaft.Danke"},{"date":" 20.06.2010 ","person":"Obelix0011 ","message":" Diese Runde hat mir wirklich gefallen. Fast muggelfrei und total idyllisch.Vielen Dank für diese Runde.#2183 "},{"date":" 05.06.2010 ","person":"Superputzi ","message":" Bei schönstem Wetter zusammen mit Mr.M-1 . Eine wirklich schöne kleine Runde.Vielen Dank sagt Superputz"},{"date":" 05.06.2010 ","person":"Mr. M-1 ","message":" Auf der heutigen Tour mit Superputzi meisterten wir diese schöne Runde, besonders das Panorama an einigen Punkten haben wir sehr genossen.Vielen Dank sagtMr. M-1"}],"descriptionSnippet":"cachen in schöner Natur (mit Bonus-cache)","status":"kann gesucht werden"}