{"hiddenAt":"27.03.2010","waypoint":"OCA3D4","coordinates":"E 008° 12.648' N 50° 11.439'","link":"https://www.opencaching.de/viewcache.php?wp=OCA3D4","description":"Hin und zurück 1,5 km. Wer sich vor Ort informiert, schaut schon fastauf das Versteck.© CColli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Amphitheater am Zugmantel von CColli","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.07.2017 ","person":"CColli ","message":" kann gesucht werdenkorrigiert, weiter gehts"},{"date":" 03.07.2016 09:35 ","person":"die--2 ","message":" Das Versteck erinnert entfernt an ein verlängertes Rückgrat. Mussten etwas schmunzeln als wir das Döschen genau da entdeckten. Lustige Idee. Danke an den Owner für's Herführen, Legen und Pflegen.DFDC"},{"date":" 27.02.2016 16:03 ","person":"hardy2010 ","message":" Team Simon. Dose leider kaputt. Logbuch löst sich auf "},{"date":" 21.10.2015 ","person":"reSep ","message":" Mein Cacheurlaub 2015 führte mich in den scheeenen Taunus. Gestern drehte ich eine kleine Runde, um die Beine zu lockern, denn heute sollte es losgehen. Die Taunussteinrunde war das primäre Ziel meines Trips und da ich die Gegend überhaupt nicht kenne, war ich am überlegen, ob Rad oder nicht. Zum Glück entschied ich mich für das Rad. Nach einem leckeren Frühstück ging es Richtung Parkkoordinaten und ab auf das Rad. Dank der Hints, dauerte die Suche in der Regel nicht lang und so kam ich gut vorwärts. Doch die Zeit verstrich schnelle als gedacht, aber ich wollte soweit kommen wie es geht. Unterwegs traf ich noch zwei Cacherfrauen, die mich aufklärten, das es auch Multis auf der Runde gibt…… naja, da hatte ich mir die falsche PQ gezogen, doch so viele sind es zum Glück nicht.Zwischendurch nahm ich noch ein paar andere grüne Dosen mit und so kam ich nach 8h bis nach Niederlibbach. Jetzt musste ich aber wieder zum Auto radeln, wo ich fix und fertig, in der Abenddämmerung ankam. Das war ein anstrengender, aber auch schöner Tag und morgen, ging es auf die 2te. Etappe.Eine sehr schön gewählte Runde, bis auf einen Abschnitt, auch gut mit dem Rad zu bewältigen ist.Vielen Dank für das Pflegen, Legen und grüßereSep "},{"date":" 26.10.2014 15:06 ","person":"handkaes ","message":" 26. Oktober 2014 15:06handkaes"},{"date":" 23.09.2014 ","person":"Geondalf ","message":" Ich bitte um Verzeihung für das Einheitslog, aber bei so vielen grandiosen Eindrücken ist es schwer, sich an jeden einzelnen zu erinnern.Nun war es also endlich so weit, das Mammutprojekt Taunussteiner Runde (mit Beifang) stand auf dem Kalender. Nach wochenlanger Vorbereitungszeit für den großen Meilenstein machte ich mich auf den Weg ins Zielgebiet, noch bevor die Vögel zu Zwitschern anfingen. Mit der Dämmerung ging es los, und mit der Dämmerung endete es auch wieder - From Dawn Till Dusk! Ein Quad wäre mir zwar lieber gewesen, aber aus Kostengründen musste das MTB herhalten, aber so ging es auch, eben nur mit mehr Anstrengung, vor allem auf dem Weg zum Finale. Da habt ihr euch eine feine Runde für den Power Trail ausgedacht. Nicht nur die Gegend ist sehr schön, auch der Großteil der Dosen ist fein gemacht und ließ mein Herz höher schlagen. Auch das Bonussystem ist gut ausgeklügelt, auch wenn ich wohl in der Eile ein paar Karten übersehen habe. Alles in allem eine echt runde Sache, da lohnt sich doch der Muskelkater.Vielen Dank an alle Beteiligten für diesen sagenhaften Dosenmarathon!"},{"date":" 25.05.2014 16:23 ","person":"mimabu ","message":" mimabu1 25. Mai 2014 15:48"},{"date":" 25.05.2014 16:04 ","person":"mimabu ","message":" mimabu1 25. Mai 2014 16:04"},{"date":" 01.04.2014 ","person":"landelin ","message":" Wärend unserer Taunussteinrunde haben wir den gern als Beifang mitgenommen. Wenn es nicht beschrieben wäre, man könnte es kaum glauben, daß das mal ein Amphitheater war. Danke fürs zeigen."},{"date":" 08.09.2013 ","person":"DKWjunior49 ","message":" Nachtrag.Heute die Taunussteiner Runde und AHW bei herlichem Wetter mit dem MTB, unsicher gemacht. Gut .DfdCDKWjunior49"},{"date":" 16.06.2013 ","person":"Isebar ","message":" 15:10Nach langer Zeit haben wir uns endlich mal wieder an die Taussteiner Runde gemacht. Mal war das Wetter zu schlecht, die Arbeit zu viel und viele andere Dinge waren der Grund, warum wir unsere Hintern nicht hoch bekamen.Heute, bei herrlichem Sonnenschein, noch vor der angekündigten großen Hitze, starteten wir beim Sportplatz von Neuhof unsere Runde.Wenn wir schon in dieser historisch so interessanten Gegend sind, schauen wir uns doch auch dieses Amphitheater "},{"date":" 11.11.2012 ","person":"orbi18b ","message":" Schöner Spatziergang. Leicht zu finden."},{"date":" 16.10.2012 ","person":"voodoo600 ","message":" "},{"date":" 27.07.2012 ","person":"Eichelhäher ","message":" Heute sollte mal die Taunusteiner Runde unser Ziel sein. Gemeinsam mit dem Ortungsdienst und LFotH sind wir einen Teil dieser Runde gegangen und haben dabei viele schöne Caches aus der Serie wie auch einige andere etwas abseits der Route gelegene , die in einer herrlichen und abwechslungsreichen Landschaft liegen. Die heutige Hitze (bis knapp 34°C) machte uns in den Wäldern weniger zu schaffen wie anfangs befürchtet. Doch irgendwann war genug, knapp die Hälfte der Serie war geschafft. Wir werden wieder kommen und die Runde fortführen.Vielen Dank.Viele Grüße, [b][green]Eichelhäher["},{"date":" 12.06.2012 ","person":"Määnzer ","message":" Heute haben wir uns endlich mal die \"Taunussteiner Runde\" vorgenommen. Eine sehr anstrengende, große Runde mit vielen tollen großen Dosen.Vielen Dank an alle Owner dieser Runde für die Mühe und Arbeit, die ihr hier geleistet habt.TFTCMÄÄNZERHB"},{"date":" 23.05.2012 ","person":"shie ","message":" Auf dem heutigen Teilstück der Taunussteiner Runde auch hier vorbeigekommen. Wenn man \"weiss\", dass es hier ein Amphitheater gab, dann kann man erahnen. Aber ohne Info wäre ich hier wohl blind vorbeigelaufen (sofern ich mich - ohne Cache - überhaupt hierher verirrt hätte  ). Vielen Dank für Döschen und Weiterbildung!"},{"date":" 08.04.2012 ","person":"MC_Hannor ","message":" Ist (wieder) da. Neues Logbuch, sieht so aus, als wäre der Cache kürzlich erneuert worden."},{"date":" 26.03.2012 ","person":"DerGeierwiesler ","message":" Der ist wohl weg !! "},{"date":" 10.03.2012 ","person":"vineyardshooter ","message":" Heute durfte ich mit Fium Orbo und ajokoira eine schöne Wandertour auf der Taunusrunde absolvieren.Es war ein erfolgreicher Tag mit 60 + x Dosen.Viel Spaß hatte ich bei der doch extrem langen Tour.Vier Abschnitte hatten wir am Schluss gemacht und waren von 7:30 bis 19:00 unterwegsDanke an die Owner die diese Runde gestaltet haben und natürlich auch an die Owner der Caches die wir sonst noch gesucht und  haben.Danke sagtvineyardshooter"},{"date":" 10.03.2012 ","person":"ajokoira ","message":" Auf unserer Taunus Runde haben wir gerne auch diesen Kleinen besucht und gut .Danke fürs versteckenajokoira"}],"descriptionSnippet":"Einfacher Tradi der auf die sichtbaren Reste eines kleinen römischen Amphitheater hinweisen soll.","status":"kann gesucht werden"}