{"hiddenAt":"14.05.2010","waypoint":"OCA583","coordinates":"E 012° 04.921' N 50° 32.542'","link":"https://www.opencaching.de/viewcache.php?wp=OCA583","description":"Die Höhle wurde am 14. März 1928 bei Kalksteinbrucharbeiten vomBruchmeister Ludwig Undeutsch entdeckt und bereits am 28. September1928 für die Besucher freigegeben. Die etwa 15 Meter tiefeKarbonatkarsthöhle erstreckt sich über eine Gesamtlänge von 550Meter. Davon sind 350 Meter touristisch erschlossen. In denverschiedenen Sälen der Höhle befinden sich mehrere miteinanderverbundene Höhlenseen. Besonders bemerkenswert ist eine 50Zentimeter lange Sinterfahne.Daneben weist die Höhle auch Excentriques auf. Sie sind aber nichtbeleuchtet und es wird während der Führung nicht daraufhingewiesen. Die schönsten befinden sich im Gang vom Kristallsaalzur Schatzkammer an der Decke.Die Drachenhöhle ist eine Karbonatkarsthöhle, angelegt in einerWechselfolge jungoberdevonischer Knoten- und Flaserkalke sowiepelitischer Schiefer. Das Syrauer Oberdevon wurde entlang derNordwestflanke des Kauschwitz-Jößnitzer Sattels (mittel- bisoberdevonische Initialvulkanite) aufgefaltet und ragt als Sporn inden südöstlichen Randausstrich der Mehltheuerschen Kulmmulde.Die Entstehung der uns heute bekannten Höhle kann in das jüngerePleistozän und Holozän gestellt werden. Eingerahmt von dreiVorflutbächen (Syrabach, Kaltenbach und ein historischer, heutenicht mehr vorhandener Bach), die sich heute bis über 30 m tief indie Syrauer Hochfläche eingeschnitten haben, kam es zur Verkarstungder angeschnittenen Kalklinse. Trotz ihrer Größe, von nur 300 m imDurchmesser, entstand ein intensives unterirdischesEntwässerungssystem auf den vorgezeichneten Hauptkluftrichtungen.Da die Höhle - der phreatische, karstwassergefüllte Bereich - vonden Vorflutern nicht direkt angeschnitten wird, sondern vollständigvon nichtverkarstungsfähigen Gesteinen eingeschlossen ist, kommt esepisodisch, im Kontakt entsprechend jahreszeitlich oder klimatischbedingter, niederschlagsreicher Ereignisse, zum \"Vollaufen\" derHöhle, zumindest aber zu einer episodischenKarstwasserspiegelschwankung in der seichtphreatischen Zone. Diesführte und führt zur Herausbildung einer typischenStillwassermorphologie (Laugdecken, Laugfacetten, sekundäreLehmformen), welche den fluviatil-errosiven undfluviatil-korrosiven Formenschatz weitestgehend überprägt. Inkasionund eine junge Sekundärmineralisation (Kalksinter) geben derDrachenhöhle ihr heutiges Aussehen.\"In diesen Zeiten könnt Ihr mich besuchen!\"April bis Oktober täglich 09.30 - 17.00 UhrNovember bis März täglich 10.00 - 16.00 UhrUm diesen Earthcache zu loggen, müsst Ihr folgende Aufgabenerledigen:1. Welchen Namen trägt die bemerkenswerte Sinterfahne (großesSäugetier) ?2. Wie bildete sich diese Sinterfahne?3. Wer wacht Gegenüber der Eingangstreppe ?4.Von wann bis wann ging das Devon ?5. Was sind Exzentriques?6. Macht ein Foto von euch am besten mit GPS entweder wenn ihr dieHöhle besucht oder am Eingang zur Höhle!7. Mailt uns die Antworten und loggt den Cache mit dem Foto. Wirmelden uns, falls etwas nicht stimmt.The cave was on 14 March 1928 with work from the limestonequarry foreman Ludwig Undeutsch discovered and as early as 28September 1928 released to the public. The approximately 15 metersdeep Karbonatkarsthöhle extends over a total length of 550 meters.Of which 350 meters are developed for tourism. In the halls of thecave are a number of connected cave lakes. Particularly noteworthyis a 50 centimeter long sintering flag. Secondly, the cave andhelictites. But they are not lit and it is not pointed out duringthe tour. The most beautiful are in the course of the Crystal Hallto the Treasury on the ceiling.The Dragon's Lair is a Karbonatkarsthöhle, laid out in analternating sequence jungoberdevonischer Node and Flaserkalke andpelitic schist. The Upper Devonian Syrauer was folded down thenorthwest flank of the thimble-wit Jössnitz saddle (medium toInitialvulkanite Upper Devonian) and stands as a spur to thesoutheast of Randausstrich Mehltheuerschen Kulmmulde.The origin of the cave known to us today may be placed in theyounger Pleistocene and Holocene. Framed by three Vorflutbächen(Syrabach Kaltenbach and a historical, no longer in existence todayBach), who today cut to about 30 m deep into the plateau Syrauercame it to the truncated Kalklinse karstification. Despite theirsize, from 300 m in diameter, an intense underground drainagesystem was built on the main divide prescribed directions. As thecave - the phreatic, karstwassergefüllte area - from the receivingbodies is not addressed directly, but completely enclosed bynichtverkarstungsfähigen rocks, it is episodic or in contactaccording to seasonal or climate-related, more precipitationevents, the \"filling up\" of the cave, or at least to an episodickarst water table fluctuation in the seichtphreatischen zone. Thishas led and leads to the formation of a typicalStillwassermorphologie (Laugdecken, Laugfacetten, secondary loammolder), which overprinted the fluvial andfluvial-errosiven-corrosive design corpus far as possible. Inkasionand a young Sekundärmineralisation (travertine) give the dragoncave its present appearance.\"In these times you can see me!\"April to October daily 09.30 - 17.00 clockNovember to March daily 10.00 - 16.00 clockTo log this cache, you must do the following tasks:1. What name has the remarkable sintering flag (largemammals)?2. How was this sintering flag?3. Who wakes up opposite the entrance stairs?4. Von when to when was the Devon?5. What are helictites?6. Make a photo of you is best with either GPS or if you visit thecave entrance to the cave!7. Mail us the answers and logs the cache with the photo. We'llnotify you if something is wrong.© D1k74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Drachenhöhle Syrau von D1k74","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 13.03.2017 ","person":"svarvare ","message":" Heute konnten wir das Geheimnis der Drachenhöhle lösen und alle Fragen beantworten.Danke für die Einführung in die Geologie."},{"date":" 09.10.2016 ","person":"Team13RDR ","message":" Nachdem wir durch ein Autobahnschild auf diese Höhle aufmerksam geworden sind, haben wir sie uns natürlich auch angesehen. Der Besuch hat sich auf jeden Fall gelohnt!Die Fragen konnten wir gut beantworten, zum Teil durch Informationen im Außenteil und den Rest während der Führung. \"Vielen Dank für den Earth-Cache!\", sagt Team13RDR."},{"date":" 14.05.2015 ","person":"hmjgeo ","message":" Zum Abschluss des Feiertages (Himmelfahrt) haben wir uns noch diesen Earthcach gegönnt. Auch wenn die Höhle schon geschlossen hatte, konnte man im Gelände doch einige Infos finden. Ein bisschen Allgemeinwissen und Erinnerung an den letzten Besuch halfen die gestellten Fragen zu beantworten.Es grüßen 2 von 4, HSJ"},{"date":" 12.10.2014 ","person":"BESTPOE ","message":" Die Ferienkinder wollen beschäftigt werden. Also haben wir wieder einmal eine Höhle besucht. Damit es richtig viel Spaß macht, haben wir die Drachenhöhle auch unter OC besucht.DFDC"},{"date":" 17.05.2014 ","person":"rel00p ","message":" Heute entdeckten wir als Schlechtwetteralternative die Drachenhöhle in Syrau. Darauf folgte natürlich der obligatorische Blick auf die Cachekarte und - wer hätte es gedacht - hier liegt natürlich ein Cache und sogar ein Earthcache. Gleich ein Grund mehr die schöne Höhle zu besuchten. Mit unserer 3jährigen war die Tour recht anstrengend, weil sie einfach nicht glauben wollte, das man da nicht rumklettern darf und auf den Wegen bleiben muss. Die Lasershow am Ende der Führung rundete dann das Erlebnis ab.TFTC"},{"date":" 29.12.2013 19:08 ","person":"1ct ","message":" Trotz Regens habe ich die DrachenHöhle besucht. Auch bei schlechtem Wetter sind die Außenanlagen einen Spaziergang wert.Dank an den owner undTftc"},{"date":" 05.10.2013 ","person":"wolkenreich ","message":" Gemeinsam mit Tiffi Tequila und \"Eulen mit Hund\" habe ich bei herrlichem Spätherbstwetter nach ein paar Würmern Ausschau gehalten. Danach ging es nochmal zur Drachenhöhle. Als Kind bin ich oft hier gewesen..Vielen Dank,[blue]Wolkenreich.["},{"date":" 05.10.2013 21:00 ","person":"eulen mit hund ","message":" Sozusagen zum Aufwärmen bevor wir die Syrauer Wurmrunde in Angriff genommen haben war dieser Earthcache Pflicht. Auch deshalb natürlich weil wir schon als Kinder, mit der Schule, als Erwachsene mit und ohne Kind immer wieder hier waren. Danke für die Erinnerung."},{"date":" 05.10.2013 21:00 ","person":"Tiffi Tequila ","message":" Gemeinsam mit Wolkenreich und den Eulen mit Hund zogen wir aus, um Würmer - Caches - und Pilze zu finden... Vorher besuchten wir noch die Drachnhöhle. Alle kannten sie bereits... ich leider noch nicht. Aber das wurde ja nun nachgeholt ;-)Vielen Dank fürs Zeigen!"},{"date":" 04.01.2013 ","person":"Superlooser ","message":" Nach dem WWFM X habe ich noch die Drachenhöhle besucht und mich mit den geologischen Besonderheiten vertraut gemacht.Danke für den Earthcache!**#1885**"},{"date":" 03.08.2011 ","person":"Die Wildensteiner ","message":" Ach ja, heute ist mal wieder Zufalls-Aufräumen angesagt. Ist das lange her, fast fünf Jahre. Nun wollen wir aber mal auch auf OC nachloggen.Vielen Dank und wunderbar, dass es den Cache noch gibt. Hut ab vor dem Owner! Glück auf aus dem Erzgebirge!"},{"date":" 02.08.2011 ","person":"Team NTV ","message":" Heute haben wir auch endlich mal den Drachenhöhlen Örfkäsch gemacht, obwohl wir schon soooo oft drinnen waren Auch wir können nur sagen, dass sich der Besuch in der Höhle wirklich lohnt!!Danke für diesen wunder tollen Örfkäsch sagt das TeamNTV mit Familie und Verwandtschaft  "},{"date":" 23.06.2011 ","person":"Buckel01 ","message":" Heute mit MatzeTeam die Drachenhöhle Syrau besuchtDanke fürs Zeigen der schönen Höhle"},{"date":" 11.09.2010 ","person":"schnaddel ","message":" Als erstes , vielen Dank an D1k74 für die Logfreigabe.in unseren Urlaub haben wir Euren sehr lieb erarbeiteten EarthCache „Drachenhöhle Syrau“ besucht. Unser Urlaubsort war Schöneck im Vogtland von dort ging es mit unseren Cachemobil nach Syrau um diese schöne Höhle zu Besuchen. Nach einer sehr zu empfehlenden Führung durch die Höhle war dann das Beantworten der Fragen dran. Was uns recht schnell gelungen ist. Schnaddelfrau bewies sich hier noch als fast Führerin durch die Höhle. Denn einige der Besucher dachten in Ihrer Kleidung, dass kann nur die Führerin für die Höhlenführung sein. Und folgten Ihr fast auf dem Fuße bis wir den Irrtum auflösten.DFDC sagt Schnaddel"},{"date":" 24.05.2010 ","person":"die mondputzer ","message":" Heute mal an Pfingstmontag der nahen Windmühle einen Besuch zum Mühlentag abgestattet.Da liegt es nahe die Drachenhöhle zu besuchen.Danke für´s Zeigen sagenDie Mondputzer"}],"descriptionSnippet":"Die Drachenhöhle Syrau ist eine Tropfsteinhöhle im sächsischen Syrau ","status":"kann gesucht werden"}