{"hiddenAt":"14.05.2010","waypoint":"OCA556","coordinates":"E 010° 14.757' N 54° 16.984'","link":"https://www.opencaching.de/viewcache.php?wp=OCA556","description":"Wer hat nichtschon mal diesen Satz zu hören bekommen, wenn es um die Partnerwahlging. Ist der oder die Auserwählte wirklich der Partner fürs Leben?Nun, oftmals ist es leider nicht so und die Konsequenz ist, daßdoch ein erheblicher Teil der geschlossenen Ehen wieder geschiedenwerden.Allerdings giltdieser Wahlspruch nicht nur für einzelne Paare sondern auch fürStädtepartnerschaften. Der Schwentinentaler Stadtteil Raisdorfunterhielt zu Zeiten, als man noch eigenständige Gemeinde war,Partnerschaften mit Schöneiche bei Berlin, Raisdorf inNiederösterreich und der Stadt Uttoxeter in Staffordshire(Großbritannien). Letztere wurde im Jahre 1969 ins Leben gerufenund führte über viele Jahre zu intensivem kulturellem Austauschzwischen den beiden Städten. Im Jahre 2003 jedoch reichte dieenglische Stadt die „Scheidung“ ein und kündigte dieStädtepartnerschaft auf.Hier in Raisdorfgibt es aber noch einige Orte, die direkt durch ihre Namensgebungan diese nun nicht mehr existente Partnerschaft erinnern. An einemvon ihnen ist nun dieser Cache versteckt, sozusagen als kleinerMutmacher für alle, die immer noch oder schon wieder am prüfensind!Bitte beachtet: Esmuß kein direktes Teil des Gebäudes verändert oder abmontiertwerden!Viel Spaß bei der Suche!An English version of the cache description can be obtained fromthe owner upon request!© Dr. Geofisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra uvagra erpugf va qre Rpxr","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Drum prüfe, wer sich ewig bindet ... von Dr. Geofisch","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.10.2016 17:02 ","person":"gps_asbach ","message":" Zum Glück ist uns diese Art von Dose bekannt und konnte mit einem Blick ausgemacht werden. Wir haben nicht lange geprüft, aber nach nunmehr 32 glücklichen Ehejahren wohl alles richtig gemacht. DFDC gps_asbach"},{"date":" 21.05.2016 ","person":"LarusArgentatus ","message":" Eigentlich ganz unauffällig... Nett gemacht. TftC! :)"},{"date":" 20.07.2015 18:19 ","person":"janko-ki ","message":" Wieder kein GlückRest folgt.18:19"},{"date":" 05.07.2015 14:08 ","person":"MW127 ","message":" Die Dose haben wir letztes Jahr schon mal wie die Blöden gesucht. Nachdem wir dann zu Hause festgestellt haben das der Cache deaktiviert war, nur auf Opencaching,de nicht; egal, nehmen wir mit Humor.Heute waren eher zufällig hier, denn mal los.Unsere Vorcacher haben den alle leicht , sind wir denn wieder zu blind?Doch dann hatten wir den Schlingel in den Händen, endlich. Aber das Logbuch ist triefnass und voll."},{"date":" 24.06.2015 23:07 ","person":"dieSchluempfe ","message":" 22:10Auf Dienstreise nach Feierabend noch etwas die Füße vertreten.Nach kurzer Suche die Dose  und geloggt.Wir haben geprüft und gebunden. Danke für den Cache. "},{"date":" 12.06.2015 ","person":"-Freddy- ","message":" Am Abend war hier nichts los. So konnten wir hier ganz in Ruhe suchen und uns dann wenig später ungestört in das Logbuch eintragen.Vielen Dank fürs Verstecken"},{"date":" 12.06.2015 20:15 ","person":"eva-kronshagen ","message":" Freitagabend und Sonnenschein luden zum Cachen ein. So haben Freddy und ich spontan eine Feierabendrunde Richtung Raisdorf und Preetz unternommen. Auf dem Rückweg kamen wir hier vorbei. Die gut getarnte Dose konnten wir nach etwas Suchen finden und uns ins Logbuch eintragenVielen Dank für das Verstecken "},{"date":" 24.01.2015 22:40 ","person":"Eye Jay ","message":" Cache #19Schön, dass der Cache wieder aktiv ist. Schon oft dran vorbei gekommen. Bin heute direkt nach dem 'enable' hin. Da war die Vorrunde der Fußball Hallenkreismeisterschaften aber noch in vollem Gange und viele Sportmuggel standen schmökend vor der Halle. Zugriff also um ein paar Stunden verschoben. Später dann freies Feld gehabt... Fix zur Dose hin und schon stand mein Nickname im frischen Logbuch drin. T4TC"},{"date":" 24.01.2015 ","person":"Dr. Geofisch ","message":" kann gesucht werdenSo, die neue Dose kann wieder gesucht werden. Die Koordinaten haben sich leicht geändert, der Hint wurde angepaßt. Happy hunting!"},{"date":" 09.11.2014 ","person":"Bundy609 ","message":" momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Bundy609 (OC-Support)"},{"date":" 08.11.2014 ","person":"MW127 ","message":" Leider , weil deaktiviert  (siehe geocaching.com).Erst zu Hause gesehen. Unser Pech."},{"date":" 21.06.2014 ","person":"stalanden ","message":" Versuch #3! Nach Studium der Logs wusste ich nun endlich, wonach zu suchen ist. Vor Ort angekommen, wuselte schon eine andere Gestalt im Gebüsch herum. Das trifft sich gut, und so ging es dann auch sehr schnell! Beste Grüße nach Lübeck an dieser Stelle Das niedergetrampelte Beet finde ich immer noch nicht gut, jetzt fällt es aber immerhin nicht auf, da es recht zugewuchert ist.Danke für den Cache!"},{"date":" 04.04.2014 ","person":"stalanden ","message":" Anlauf #2, DNF #2. Das erste Mal war ich bei Dunkelheit hier und habe die Suchspuren nicht gesehen, bin selber aber behutsam vorgegangen. Heute bei Licht sah ich deutliche Suchspuren und Trampelpfade - im Beet auf einem Privatgelände. Muss das sein? Hier brechen sich ja - den Logs zufolge - viele einen ab. Und leider sieht man das auch sehr deutlich. Ein wesentlich deutlicherer Hint wäre hier sinnvoll, um den kommenden Schaden zu minimieren."},{"date":" 15.09.2012 ","person":"Die JKS-Detektive ","message":" Hier mussten wir doch ein wenig länger suchen bis und der Richtige in die Hände fiel. Gemeines, gutes Versteck.Gefunden und Geloggt auf geocaching.com am 15.09.2012. Nachträglicher Log für opencaching.de."},{"date":" 09.09.2012 ","person":"Grisu_Kiel ","message":" Hier war ich schon mindestens drei Mal und habe bei jedem Versuch alle Steine umgedreht. Heute nach dem Besuch im Freibad schleifte ich Kirbi und Ilka mit zum Suchen. Wieder fing ich an, alles umzudrehen als nach nicht einmal 30 Sekunden Kirbi rief \"Nimm den da nochmal!\", und der war es dann auch. Ich hätte die Dose schon wieder übersehen.Ende gut, alles gut! Hierher brauche ich nun nicht wieder zu kommen und endlich hat sich der hässliche grüne Fleck in einen Smilie verwandelt.TFTC sagen Kirbi, Ilka und Grisu                                                                                                                                                                             "},{"date":" 31.08.2012 ","person":"KayAr ","message":" 09:20 Heute ging es mal nebenbei in Raisdorf an einen Cache, der ja so einigen vorigen Suchern einiges abverlangte. Die Steine vor Ort konnte ich daraufhin auch nicht liegen lassen. Viele davon habe ich umgedreht. Ich war nahe der Aufgabe. Aber ich wollte nicht locker lassen. Den Tipp habe ich beim Wort genommen und schließlich etwas neu kombiniert. Eine Eigenschaft von anthropogenen \"Spuren\" in Steinaufschüttungen hat mich dann mit geübtem Geologenblick darauf gebracht, wo ich nachsehen muss. So konnte sich dieser Stein nicht vor mir verstecken. Dazu sei gesagt, dass die Tarnung perfekt ist. Man sieht es nicht, wenn man ihn nicht in der Hand hält. Der Cache ist ein wirklich gutes \"GC - Versteck\". TFTC"},{"date":" 22.01.2012 ","person":"Messala ","message":" Beim zweiten Mal endlich . Vielen dank!Logbuch ist voll."},{"date":" 18.07.2011 ","person":"Feuertaucher ","message":" Moin Geofisch,diese Idee ist wirklich gut, denn ich bin jetzt zum zweiten Mal an dieser Stelle und kein Wunder, daß ich dieses Ding nicht beim ersten Mal aufgespürt habe.Gruß Feuertaucher"},{"date":" 06.07.2011 ","person":"SaFran94 ","message":" # 1461 "},{"date":" 23.09.2010 ","person":"labbi05 ","message":" Manchmal sollte man Logeinträge nicht überbewerten. Ich musste mich zwar zwischenzeitlich unsichtbar machen, bzw OSMer spielen, damit ich nicht so aufalle. Erst hatte mich das GPS zu einer anderen Stelle geschickt, dort sah es soh aus, als wäre die Dose weg. Nach meiner OSM Aktion, hat das Gerät es sich erstmal etwas anders überlegt und dann wurde ich schnell fündig. TFTC"}],"descriptionSnippet":"Einfacher Traditional in Schwentinental-Mitte","status":"kann gesucht werden"}