{"hiddenAt":"16.05.2010","waypoint":"OCA5CA","coordinates":"E 007° 29.014' N 51° 38.123'","link":"https://www.opencaching.de/viewcache.php?wp=OCA5CA","description":"So nennt mein Sohn (2 1/2) diese Stelle, so soll dann auch derCache heißen.Das Wichigste zuerst, auf den Schienen habt ihr nichts zu suchen,auch wenn es Hupf Hupf macht, wenn wir mit dem Fahrrad und Hängerdarüber fahren. Ding Ding macht es, wenn der Zug kommt, so entstandder Name.Das Döschen müsst Ihr bitte wieder aufrecht hinstellen, fallsdas Versteck mal Wasser aufnimmt.Mitbringen müßt Ihr einen Stift und Geduld, weil es hier sorichtig muggelig ist, Reiter, Läufer, Radfahrer.....Ansonsten nutzt die Geggen für einen schönen Spaziergang oderCaches in der Nähe!Viel Spaß wünscht der VpG© VpG, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sbytg qrz Jneamrvpura!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Ding-Ding, Hupf-Hupf von VpG","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 16.08.2016 ","person":"Carfioko ","message":" Schöner Name für einen klassischen Cache. DfdC "},{"date":" 18.01.2016 10:20 ","person":"tkdo23 ","message":" Hier am Abend mit Jeanbonzo auf einem Spaziergang vorbei :) Eine schöne Runde. Die Verstecke waren trotz Dunkelheit gut zu finden. Vielen Dank fürs Legen"},{"date":" 15.05.2015 ","person":"Lichtinsdunkel ","message":" Mit Pet Ling .Danke für die Dose,Lichtinsdunkel"},{"date":" 04.01.2015 ","person":"LiPhi1 ","message":" Wärend der Eine dran vorbeilief, hat die Andere den Cach direkt gesehn.Sehr muggelig, aber eine Kamera war eine sehr gute Tarnung.Tftc"},{"date":" 20.08.2014 14:23 ","person":"Feiwel4709 ","message":" Hm ich wußte erst nicht was der Name bedeuten soll, aber als ich da so rumstand wurde es mir plötzlich klar.Ich musste erst ein Ungetüm vorbei lassen und konnte dann in Ruhe loggen. Danke für den Cache.Logtime: 14.23 Uhr"},{"date":" 16.02.2014 ","person":"Land Of Lincoln ","message":" Ein Ziel vor Augen machten wir uns heute auf den Wegund genossen dabei die (Winter)-Sonnenstrahlen.So manches Döschen wurde rechts und links neben dem Weg mit angesteuert.Auch hier konnten wir ein Smily auf die Cachelandkarte zaubern.Vor Jahren schon mal hier gewesen, damals nix , Heute ging alles ganz schnell.Team Land of Lincoln"},{"date":" 09.02.2014 15:30 ","person":"MiloAmy ","message":" Bei der heutigen kleinen Cachetour schnell . TFTC MiloAmy aus Datteln9. Februar 2014"},{"date":" 10.09.2013 17:15 ","person":"Team_BC_83 ","message":" Schöner Ort! Für einen gemütlichen Spaziergang ideal. Erst fast verzweifelt (gewandert?)-mein Sohn hat ihn dann doch entdeckt.>>> Vorsicht: Leider machte es nicht mehr \"Ding-Ding\" wenn ein Zug kommt !!! Der nahende Zug wird nur noch optisch per Lichtzeichen angekündigt und darauf achtet man im Jagdfieber vielleicht gerade nicht. Besonders Kinder sind gut zu beaufsichtigen !!!! Trotz der Warnung super Cache - vielen Dank "},{"date":" 03.05.2013 ","person":"tuxiholgi ","message":" heute bei bestem frühlingswetter rauf aufs rad um einige caches einzusammeln.dieser gehörte dazu."},{"date":" 28.05.2012 ","person":"silanto ","message":" Dieser cache war unser zweiter auf einer 3-cache-Tour vom Glashaus über DingDing-HupfHupf bis zum Höhensturm. Thomas hat diesen cache . Ein bisschen Suchen und dann hatten wir ihn! TFTCSilAnTo"},{"date":" 04.05.2012 ","person":"Blackbeard-NR ","message":" Geloggt am 4. Mai 2012, 13:51. Gut gewähltes Versteck.Trade: -TFTC,Blackbeard-NR"},{"date":" 03.05.2012 ","person":"prinzipessa ","message":" grade  und das ganz ohne gps :)leider erst später registriert, daher steht im logbuch ein anderer name, hoffe das ist nicht schlimm. ist der erste cache-versuch    "},{"date":" 11.01.2012 ","person":"luebke2804 ","message":" TFTC Wollte mal die Homezone mit Smilies auffüllen "},{"date":" 27.12.2011 ","person":"chiboa ","message":" Auf meiner morgendlichen Runde mit Hund die zweite Station. Und hurra, sogar ein Stift dabei. Schnell eingetragen und weiter gings rund um das Munitionsdepot.Logbuch trocken.Danke."},{"date":" 13.11.2011 ","person":"Vitrus ","message":" Hier brauchte ich nicht suchen. War klar wo er liegt. Hat allerdings etwas länger gedauert. Hundemuggels ohne Ende.GrüßeVitrus"},{"date":" 18.06.2011 ","person":"sally04 ","message":" vor ein paar Tagen bei GC.com geloggt. DingDing ist mir klar aber HupfHupf sagt mir immer noch nichts;-) TFTC "},{"date":" 10.05.2011 ","person":"kelly ","message":" Bei schönstem Wetter mit meiner Tochter den Cache gehoben und sorgfältig wieder verstaut. Hatte aber leider keinen Stift zum Eintrag dabei."},{"date":" 01.04.2011 ","person":"goertzy ","message":" Dies war der zweite bei meiner heuteigen VpG Runde durch Alstedde...Mal schauen, ob ich Alstedde leercache...Als der Zug kam hats leider nicht Ding-Ding gemacht, schade...Dafür hab ich etwas länger gesucht und völlig überflüssigerweise in ein paar Brennnesseln gepackt!!!TFTC undGruß aus Dortmundgoertzy#649"},{"date":" 11.06.2010 ","person":"HWR-Info ","message":" Der Cache wurde auf unserer Lünen Runde schnell ...Danke für das zeigen eines Ortes, an dem ich ohne Cache sicher nicht gekommen wäre.[b]TFTC["},{"date":" 23.05.2010 ","person":"THW-Fuchs ","message":" Zusammen im Team mit Kabelratte unterwegs, um ein paar kleine Caches zu heben.Diese Dose war auch mit dabei.Happy CachingTFTCTHW-Fuchs"}],"descriptionSnippet":"Ding-Ding, Hupf-Hupf ","status":"kann gesucht werden"}