{"hiddenAt":"14.05.2010","waypoint":"OCA543","coordinates":"E 009° 07.556' N 48° 53.087'","link":"https://www.opencaching.de/viewcache.php?wp=OCA543","description":"Etwa 6 km Wegstrecke - Zusätzliche Ausrüstung erforderlich!AllgemeinesBrunnen beziehungsweise Quellen kann man in unterschiedlichsterHinsicht klassifizieren. Eine Art der Klassifikation ist, wie dasWasser in geologischer Hinsicht \"bereitgestellt\" wird. Dieser Cacheführt Dich zu in geologischer Hinsicht drei unterschiedlichenBrunnen- beziehungsweise Quelltypen (nämlich zu einerGrundwasserquelle, einer Fließquelle und einer Artesischen Quelle)und erläutert die die zu Grunde liegenden geologischenFormationen.Vielleicht noch vorab eine Erläuterung zum Thema \"Brunnen\" und\"Quelle\": als \"Quelle\" wird üblicherweise ein örtlich engbegrenzter, natürlich vorkommender Grundwasseraustritt bezeichnet.Ein \"Brunnen\" wurde dagegen künstlich errichtet. Wenn einenatürlich vorkommende Quelle zu einem Brunnen \"umgebaut\" wird, sospricht man von einer \"gefassten Quelle\". Im Rahmen dieses Cacheswerden \"Brunnen\" und \"Quelle\" gleichrangig verwendet.Brunnen 1: Grundwasserbrunnen (N 48° 53.087 E 009° 07.556)An dieser Stelle seht ihr den einzigen von ehemals 23 (!)noch verbliebenen Brunnen der Gemeinde Möglingen, die bis 1906 dieWasserversorgung der Gemeinde sicherstellten (Quelle (auf Seite3)).Geologisch gesehen handelte es sich bei allen dieser Brunnen umGrundwasserbrunnen. Das heißt, dass ein Brunnenschacht oder einRohr so tief in den Boden eingebracht wurde, dass man denGrundwasserhorizont erreicht. Der Grundwasserhorizont liegt hier inder Gegend üblicherweise in etwa 5 m Tiefe (weitere Infos; insbesondere Kapitel 4). Dank des inder Nähe gelegenen Leudelsbachs wurde (und wird) derGrundwasserspiegel auch sehr schnell wieder aufgefüllt, so dassauch größere entnommene Wassermengen unproblematisch waren(sind).Die geologischen Verhältnisse sind in Grafik 1veranschaulicht.Brunnen 2: Fließquelle (N 48° 53.580 E 009° 07.900)Hier steht ihr vor einer speziellen Art einer Fließquelle, undzwar vor einer so genannten Schichtquelle (um genau zu sein: voreiner gefassten Schichtquelle).Bei Fließquellen versickert das Regenwasser im Einzugsgebiet derQuelle im (wasserdurchlässigen) Boden. Als großer Unterschied zumnormalen Grundwasserbrunnen trifft bei Fließquellen das Wasser ineiner gewissen Tiefe auf eine wasserundurchlässige Schicht. Wie derName schon sagt, kann das Wasser nicht durch diewasserundurchlässige Schicht hindurch treten und staut sichdementsprechend auf dieser.Je nach Formgebung und Lage dieser wasserundurchlässigen Schichtunterscheidet man unterschiedliche Arten von Fließquellen. Beieiner Schichtquelle verläuft die wasserundurchlässige Schichtschräg zum Horizont. Das versickerte Wasser fließt daher quasi wieauf einer Rutsche der schrägen, wasserundurchlässigen Schichtentlang nach unten. Ungefähr da, wo Trennfläche derwasserundurchlässigen Schicht und der wasserdurchlässigen Schichtdie Erdoberfläche schneidet, tritt das Wasser wieder an dieOberfläche: das ist die eigentliche Schichtquelle.Die geologischen Verhältnisse sind in Grafik 2veranschaulicht.Brunnen 3: Artesischer Brunnen (N 48° 54.092 E 009° 06.565)Noch interessanter ist der artesische Brunnen. Hier versickertdas Wasser in einer wasserdurchlässigen Schicht, die zwischen zwei,jeweils wasserundurchlässigen Schichten eingebettet liegt. Dadurchkann das versicherte Wasser weder nach oben, noch nach untenausweichen. Liegt der Brunnen nun tiefer als dasWassereinzugsgebiet, so kann das Wasser am Austrittsort unter Druckstehen, so dass das Wasser zum Teil deutlich oberhalb derErdoberfläche austreten kann. Es kann sich durchaus auch einekleine Fontäne ergeben.Die geologischen Verhältnisse sind in Grafik 3veranschaulicht.Die Ausdehnung eines artesischen Systems kann (wie hier)kleinräumig sein. Das Wasser kommt an dieser Stelle von denseitlichen Talhängen.Manche artesischen Systeme erstrecken sich aber auch überHunderte von Kilometern. So stammt das Wasser der Mineralquellen inHoheneck (nördlich von Ludwigsburg) aus dem Schwarzwald. Zwischendem Versickern und der Freisetzung des Wassers liegen etwa 30.000Jahre!Bedeutende artesische Systeme versorgen Teile von Paris undLondon mit Trinkwasser. Auch die australische Wüste stellt eingroßräumiges artesisches System dar.Die Aufgaben (Logbedingungen)Welchen offensichtlichen Nachteil hat ein Grundwasserbrunnenfür den Nutzer (im Verhältnis zur Schichtquelle und zum artesischenBrunnen)?Um was für eine Art von Brunnen handelt es sich beim Grundwasserbrunnen (von der technischen Bauausführung her)?Welcher Anteil des Regenwassers verdunstet wieder, ohne überBäche und Flüsse abzufließen bzw. zu versickern? (Siehe Schautafelan der Fließquelle.)Wieviel Wasser fördert der artesische Brunnen ungefähr? (ZurMessung zum Beispiel einen 10 Liter-Eimer mitnehmen und Messen, wielange der Füllvorgang dauert.)Ein Bild von Euch oder Eurem GPS vor dem Schichtbrunnen oder dem artesischen Brunnen,Die Antworten bitte vorab an mich schicken. Bitte auf die LogfreigabewartenHinweis für Kinderwagen/RollstuhlfahrerDer Cache ist bei Benutzung der entsprechenden Wege vollKinderwagentauglich sowie Rollstuhlfahrertauglich. Rollstuhlfahrerwerden jedoch Aufgabe 4 nicht alleine lösen können. Auf Anfrage binich jedoch bereit, hier eine alternative Aufgabe zu stellen. Für den Weg empfehle ich Brunnen 1 –  (N 48°53.084, E 9°07.621) - (N 48°53.251, E 9°07.628) - (N 48°53.361, E 9°07.687) - (N 48°53.429, E 9°07.706) - (N 48°53.552, E 9°07.651) – Brunnen 2 -(N 48°53.530, E 9°07.554) - (N 48°53.560, E 9°07.749) - (N 48°53.579, E 9°07.502) - (N 48°53.771, E 9°07.144) - (N 48°53.678, E 9°06.817) - (N 48°54.034, E 9°06.339) -Brunnen 3 und im Wesentlichen auf dem gleichen Weg wieder zurück.Dieser Weg ist eben, autoarm und bis auf einen kurzes Stück gut ausgebauten Feldwegs auch asphaltiert. © langlurch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"rlc: Brunnentypen - Earthcache von langlurch","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 18.05.2017 11:35 ","person":"*Eichhörnle* ","message":" Auf Lehrgang hier in Ludwigsburg, mussten natürlich ein paar Caches gemacht werden.Auf der heutigen Tour über Möglingen nach Asperg stand auch der Earthcache auf der Liste.Dieser hat mir echt gut gefallen, weil einfach und anschaulich erklärt. Verständlich und auch so dass es KEIN nutzloses Wissen ist.Die Aufgaben sind einfach zu lösen und es ist auch ein bischen Spaß (mit nass) dabei.Mein Bild mag ich jetzt gar nicht mehr anhängen, weil ich es vom ersten Brunnen gemacht habe, und da will ich nicht zu viel verraten.DanCACHEön und Grüße vomEichhörnle"},{"date":" 20.09.2012 ","person":"btowncrew ","message":" Nachdem wir diesen Cache aufgrund seiner Strecke immer wieder verschoben hatten, haben wir uns nun doch aufgemacht und haben die einzelnen Stages besucht.An Brunnen 1 und Brunnen 2 waren die Fragen sofort beantwortet. Nett, dass man nicht nur ablesen, sondern auch ein bisschen denken und rechnen muss An Bunnen 3 angekommen fragten wir uns schon, wiewir das am besten veranstalten sollten  Zum Glück haben wir vorher schon ein bild des Brunnens gesehen und konnten uns daher ausrüsten. Einen großen Müllsack hatten wir Zuhause so markiert, dass wir diesen vor Ort hochhalten und direkt ablesen konnten. Bei tollem Wetter hatten wir dabei einen rießen Spaß Vielen Dank fürs Ausdenken, für dienette und schnelle Logfreigabe, und natürlich TFTC!"},{"date":" 03.09.2012 ","person":"R O B I N ","message":" Bisher nur auf Geocaching.com geloggt: visit linkHeute ein wenig um Asperg, Möglingen und Markgröningen getourt,und da kam dieser nasse Earthcache gerade recht. Die ersten zweiStationen waren problemlos zu lösen, doch bei S3 hätte ich nicht mitso einem ergiebigen Artesier gerechnet. Bei der zweiten Kontrollmessungkollabierte nämlich meine Plastiktüte . Alles in allem ein sehr lehrreicherEarthcache, bei dem sich der Owner Mühe gibt, dass die Finder dabei auch waslernen. Deshalb: Danke nochmal an die lehhreiche Logfreigabe!Danke für den Earthcache und Gruß; Robin"},{"date":" 29.05.2010 ","person":"Thomas & Dani ","message":" Am Abend habe ich noch die Regenpause genutzt um diesen Earthcache zu machen. Brunnen 1 und 2 habe ich mit dem Cachemobil gut erreichen . Aber zu Brunnen 3 habe ich dann den Spaziergang mit Eimer genossen. Nach allem lesen und notieren dann auch die Messstation erreicht und auch gleich zu tat geschritten.Zuhause dann alle Ergebnisse dem Owner übermittelt und das Ergebnis war leider nicht was ich gedacht habe. So musste ich wie der Lord of the Cache auch noch einmal Nachschreiben. Aber im 2 Anlauf habe ich dann doch bestanden. Danke an den Owner fur die Logerlaubnis.TFTEarthcacheThomas&Dani"}],"descriptionSnippet":"Dieser Cache führt Euch zu in geologischer Hinsicht unterschiedlichen Brunnenarten. ","status":"kann gesucht werden"}