{"hiddenAt":"17.04.2010","waypoint":"OCA685","coordinates":"E 007° 25.610' N 50° 24.474'","link":"https://www.opencaching.de/viewcache.php?wp=OCA685","description":"Ein Cache von Kindern für Kinder. Suchen dürfen ihn alle, aber die dort hinterlegten Sachen sind eher was für die Kleinen als Belohnung gedacht.Viel Erfolg.Habe die Bewertung auf Grund einiger Rückmeldungen etwas angehoben und auch noch ein Bild zum leichteren Auffinden hinzugefügt. Je nach dem welchen Weg man wählt, sollte man dort mit Brennnesseln rechnen.A cache of children for children. The treasure can be found by everyone, but the things stored there, are more meant for the kids as a reward.Good luck.© kaschper69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Nette(r)-Dschungel-Cache von kaschper69","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.06.2017 ","person":"Brigthy ","message":" Dann sollte ich diesen hier auch mal auf OC loggen.Schön wars im Dschungel und ich pitschnass."},{"date":" 21.04.2016 ","person":"bogi ","message":" Heute da gewesen bei meinem aller aller ersten cachesuper ``Nette´´ gegend und die beschreibung mit den brennesseln passt auch^^ LG Bogi"},{"date":" 21.01.2016 17:00 ","person":"Devilinchen ","message":" Schön unser erster Cach, direkt vor der Haustür. Danke"},{"date":" 09.09.2014 ","person":"watzmann_01 ","message":" Heute bei Sonnenschein bei einer Radtour .DfdC"},{"date":" 05.08.2014 04:05 ","person":"SGGeo83 ","message":" Mein erster Cache! :-D Sehr schönes Versteck, hatte Angst es wäre nicht mehr da, weil der letzte Besuch ein wenig her war, aber alles in Ordnung! TFTC"},{"date":" 10.06.2014 12:07 ","person":"Geondalf ","message":" Bei kleiner Nettewanderung entdeckt. TFTC"},{"date":" 23.02.2014 12:29 ","person":"Miwike ","message":" [i]Heute gut und schnell  ["},{"date":" 02.04.2012 ","person":"mistmoore ","message":" Hier bin ich auf dem Nette-Rundweg vorbeigekommen. Die Dose war schneller , als anfänglich befürchtet. [:)] Super Location, hat mir echt gut gefallen! TFTC"},{"date":" 08.04.2011 ","person":"Zwerg Nase ","message":" Heute war ich zusammen mit ice13-333 und geotuppi auf Tour.Aus der Ferne hatten wir die Entstehung der hiesigen Tradifläche mit zugegebener Maßen gemischten Gefühlen beobachtet.Nun war der Zeitpunkt gekommen das Areal abzugrasen [;)] Bei nahezu perfektem Wetter liefen wir eine großzügige Runde, Startpunkt war dabei das interessante Gut Netthammer. Alle Caches waren gut zu finden und individuell auch recht schön gestaltet"},{"date":" 08.04.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase und Geotuppi ging es heute auf eine NETTE Runde. :DWir haben am Anfang der Wanderung von oben nach der Dose geschaut, aber den Acker wollten wir dann doch nicht besteigen. Also später einfach von der richtigen Seite aus angelaufen und gut . Log: 17:10(GC#2048 Gesamt#2073 OC#497)"},{"date":" 05.02.2011 ","person":"Luna500 ","message":" Ein Regular, ein Hint ... und trotzdem ziemlich lange gesucht. Der war nicht einfach! ( Ich hatte übrigens N...465 E...620).Es dankt und grüßt Luna500"},{"date":" 02.10.2010 ","person":"ajokoira ","message":" Auf unserer Relax Tour  haben wir auf der sehr schönen Nette Runde auch diesen Cache besucht . Es war schöne Runde die uns viel Spass gemacht hat.Danke für die Caches an der Nette mitten im Urwald  ajokoira Out: CoinIn: TB"},{"date":" 02.10.2010 ","person":"Eichelhäher ","message":" Auf meiner heutigen Runde durch die hiesige Gegend gemeinsam mit Ajokoira und Mountain Bruno haben wir in dieser sehenswerten Landschaft viele schön gemachte Caches . Dieser war einer davon.Ohne Spoilerbild ist es nicht einfach gewesen. Erst eine intensive Umkreissuche ließ uns das Versteck gut 18m von den Koordinaten entfernt entdecken. Vielleicht sollte man die Koordinaten etwas anpassen.Vielen Dank fürs verstecken.Viele Grüße aus Bingen am Rhein, [green][b]Eichelhäher["},{"date":" 30.08.2010 ","person":"TEMBO(Ausrufezeichen) ","message":" Ich musste abends einfach noch einmal an die Luft. Dieser Cache lag fast auf dem Heimweg und wurde nach einigem Suchen erfogreich gehoben. Tarzan hatte ich nicht gehört.T4TC"},{"date":" 28.08.2010 ","person":"MrChaotic ","message":" Diesen Ort habe ich zusammen mit Nehelenia besucht.Danke für den Cache und viele Grüße vom NiederrheinMrChaotic"},{"date":" 23.07.2010 ","person":"Rhönbussard ","message":" Der Dschungel-Kampf dauerte etwas länger. An den verschiedensten Stellen wurde gesucht, erst das Spoilerbild konnte helfen das Versteck zu finden. Danke"},{"date":" 27.06.2010 ","person":"ColleIsarco ","message":" Jetzt weiß ich, warum der Cache Dschungel-Cache heißt.Den Zugang zu finden war nicht ganz einfach und man glaubt es kaum: auf der TK25 ist das ein offizieller Fußweg.Die Ecke mit dem Versteck ist schön gewählt, das hat einen Hauch von Abenteuer.Mir hat&#39;s Spaß gemacht.In"},{"date":" 18.06.2010 ","person":"CADS11 ","message":" Da habe ich lange gesucht. Die Koordinaten zeigten auf eine Stelle, da hätte Tarzan keine Freude gehabt.Zum Glück erinnerte ich mich an das Spoilerbild und habe die richtige Ecke . Dann ging es aber ganz schnell.Die Koordinaten waren bei mir 21m off bei einer Genauigkeit von 3m!!!TFTC CADS11"},{"date":" 05.06.2010 ","person":"leti ","message":" Heute nach kurzer Suche und vielen Brennesselkontakten . OUT: Mini-Krawatte IN: ZinnfigurTFTC LETI"}],"descriptionSnippet":"","status":"kann gesucht werden"}