{"hiddenAt":"05.06.2010","waypoint":"OCA7D3","coordinates":"E 011° 34.643' N 50° 11.550'","link":"https://www.opencaching.de/viewcache.php?wp=OCA7D3","description":"                                                Gesucht wird der Name dieser Markierung die im Frankenwald sehrbekannt ist.                                                 Seit Ihr fündig geworden dann könnt Ihr sicher diese Fragenbeantworten:Wann wurde dieses Objekt eröffnet ?Wie lange ist es ?Wieviele Objekte die diesen Namen tragen sind damit zusammengefasst?N50°11.(Eröffnung / Länge + 28)E11°34.(Länge x Objekte x 2 + 83)Nachkommastellen bitte weglassenDeine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.Die oben genannten Koordinaten zeigen euch eine Parkmöglichkeitaber keinen Bezug zum Cache.Erstinhalt:EFU 1-3Logbuch + StiftSchlüsselanhänger mit EinkaufschipTeelichtKürbissamen                                            © steinhügel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Lourdes von steinhügel","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 24.08.2015 22:05 ","person":"tellerings63 ","message":" Den haben wir schon vor einiger Zeit . Genaues Datum auf geocaching.com. Danke fürs Legen."},{"date":" 09.04.2014 15:00 ","person":"Kafindi ","message":" Die Nachmittagsrunde mit den Cacherdogs führte mich auch zu dieser Dose. Erfolgreich ins Logbuch eingetragen. TFTC Kadindi"},{"date":" 02.01.2014 ","person":"Buckel01 ","message":" Das Rätsel lag schon einige Zeit gelöst da, heute ging es dann endlich an den OutdoorteilDank genauer Koordinaten war das Döschen schnell .Danke fürs Zeigen"},{"date":" 27.10.2013 15:05 ","person":"thocomoro ","message":" Also, heute ein zweites Mal hingefahren. Zu den nun ja richtig recherchierten Koordinaten punktgenau hingelaufen und auch schnell . Hurra!  Wir konnten gerade noch vor Einbruch des großen Unwetters loggen, das war ganz schön knapp. Die Heimfahrt dann war wie ein kleiner Weltuntergang, es hat geschüttet wie aus Kübeln. Aber danke für diesen Cache an dieser eher einmaligen Location. Nun versteht man auch den Cachenamen selbst besser! ;)PS: Dort lagen nur einige \"große Gesteinsbrocken\" direkt beim Finale herum. Ob das so seine Richtigkeit hat? Schaut eher aus wie a) entweder natürlich heruntergefallen oder b) von Menschenhand beim Suchen an der falschen Stelle abgerissen. Ich hoffe ja mal nicht, dass dort ein wahnsinniger Cachesucher unterwegs war... Die Bruchstellen waren noch ganz hell, ist also noch gar nicht so lange her. Hm, eigentlich kann ja der Owner auch nichts dafür, aber vielleicht sollte man da besser mal nachsehen? Der Fürsorge wegen, meine ich. (Nein, nicht die der Nachfolgecacher - ich meine eher die Location! *lol*)"},{"date":" 26.10.2013 17:00 ","person":"thocomoro ","message":" HinweisHm, wir waren hier heute vor Ort und es ist hier definitiv nicht möglich, das Rätsel durch Angaben auf der Wandertafel zu lösen. Auf dem Weg zum nächsten Cache (links die Straße runter) fanden wir unten die nächste Tafel: Dort standen sogar widersprüchliche Angaben zur Länge! :( Werden somit daheim mal recherchieren müssen, was die Lösung des Rätsels hier sein soll...NACHTRAG: Nun ist die Ampel grün. Aber der Hinweis an alle, dass es viele verschiedene Längenangaben im Internet dazu gibt. Fakt ist auch, dass beide Angaben von den dortigen Tafeln nicht zur richtigen Lösung führen. Sollte vielleicht jeder hier wissen."},{"date":" 18.02.2013 ","person":"hölli-oc ","message":" hier gehen wir viel wandern und das Versteck haben wir des öffteren bewundert ohne zu wissen das es einen Cache hier gibt.eine tolle Idee der Namensgabe sie passt gut.DfdC   Team hölli"},{"date":" 28.11.2010 ","person":"thorbytes ","message":" #GC 340 @ 13:45 UhrDas Rätsel wurde schon vor einiger Zeit auf die Schnelle gelöst, da ich das de Markierung entsprechende Objekt schon einmal besucht habe, An den Koordinaten angekommen ist mir doch gleich etwas auffällig unauffällige ins Auge gesprungen. Also die Tarnung entfernt, doch mir wollte sich erst nichts zeigen. Erst nachdem ich ein paar Schritte zurück getreten bin, grinste mich die Dose an. Trotzdem ganz schön gut versteckt TFTC sagt thorbytes"},{"date":" 07.06.2010 ","person":"Schnuggl ","message":" Der Ort war uns dank des Cachenamens sofort bekannt, da wir den ........... in und auswendig kennen.Zur Bestätigung haben wir den Geochecker überprüfen lassen.Heute nach der Arbeit das Pferd gesattelt und losgeritten.TFTCSchnuggl+SternDanke Steinhügel, wir wollen m e h r von dieser Sorte"}],"descriptionSnippet":"","status":"kann gesucht werden"}