{"hiddenAt":"03.06.2010","waypoint":"OCA7A1","coordinates":"E 008° 42.509' N 50° 04.735'","link":"https://www.opencaching.de/viewcache.php?wp=OCA7A1","description":"     Cache Nummer eins   Nun bin ich seit Wochen angemeldet, und habe bisher keinen eigenen Cache versteckt. Also wurde dies höchste Zeit. Der erste Cache sollte ein einfacher Tradi werden. In einer von Muggels wimmelten Region war es garnicht mehr so einfach, einen passenden freien Platz mit einer kleinen Geschichte zu finden. An Fronleichnam war es endlich soweit - mein erster eigener Cache war geboren.   Die Geschichte   Ob sich die folgende Geschichte wirklich so zugetragen hat, oder ob sie frei erfunden ist? Findet es heraus.  Ihr befindet Euch beim nahe gelegenen Scheerwald (=Scheerwood Forest?). Ob nun der Rechtschreibfehler auf die Übersetzung zurückzuführen ist, sei einmal dahin gestellt. Erwiesen ist, dass Lord of Kerry Robin Hood gut gesonnen ist. Um vor den Methoden des Sheriffs von Nottingham sicher zu sein, hat er nahe des S(c)herwood Forest einen Schatz für Dich (Robin Hood) deponiert. Der Schatz liegt in einem weniger frequentierten Teil des Waldes. Hier seid Ihr relativ sicher vor Wegelagerern und dem Sheriff von Nottingham. Aber seht Euch vor: Seid Ihr unvorsichtig, fällt der Schatz in die Hände der Wegelagerer... Ich wünsche Euch viel Erfolg, Euer Lord of Kerry   Zusatzinfos   Aufgrund der Tatsache, dass dieser Cache wirklich leicht zu finden ist, habe ich auf Parkplatzangaben verzichtet. Wie weit Ihr den Spaziergang ausdehnen möchtet, bleibt also Euch überlassen. Im Frankfurter Stadtwald gibt es auf jeden Fall noch weitere interessante Caches, die man ideal miteinander kombinieren kann. Gerade an heißen Tagen ist es sehr angenehm, im Schutze des Blätterdachs auf gut ausgebauten Waldwegen unterwegs zu sein. Grundsätzlich ist der Cache auf diesen guten Wegen erreichbar, lediglich der letzte Weg ist etwas schlechter (Kinderwagen sollte jedoch möglich sein) und die letzten Meter in den Wald. Es ist allerdings eben und nicht mit Gestrüpp bewachsen.   Sonstiges   Bitte versteckt und tarnt die Dose wieder genau so, wie Ihr sie vorgefunden habt. Nachfolgende Robin Hoods werden es Euch danken. © Lord ofKerry, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Lord@FFM #1 - near Scheerwood Forest von Lord ofKerry","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.12.2017 ","person":"Imkermann ","message":" Heute früh nach Sonnenaufgang eine kurze Runde durch den Wald gedreht bevor es zur Arbeit ging. Dabei kam ich auch an dieser Dose vorbei, die nach etwas längerer Suche doch noch  werden konnte.TFTC"},{"date":" 02.09.2016 ","person":"Chopper-Bilbo ","message":" Heute ging es auf eine Radtour entlang des Grüngürtels um Frankfurt. Und es ist tatsächlich ein Grüngürtel! Ich hätte nicht gedacht, dass man hier um Frankfurt so eine schöne und zum großen Teil auch relativ ruhige Landschaft entdecken kann. Und um mir diese entspannende und an sich schon schöne Tour noch zu versüßen, habe ich auch einige Dosen unterwegs eingesammelt . Auch diese war dabei.Seit Mai kein Logeintrag mehr??Was ist denn hier los? Ganz so abgelegen liegt die Dose doch gar nicht. Egal, ich konnte sie finden. Allerdings ist sie wirklich in einem schlechten Zustand. Mit Ü-Ei als Deckel und feucht.Auf der Weiterreise konnte ich dann sogar einen Hirsch beim gemütlichen Fressen beobachten, der sich von mir nicht stören lies. Sowas scheint man hier öfter zu sehen, wie mir ein Joggingmuggel zurief."},{"date":" 04.09.2015 13:26 ","person":"b0ngo ","message":" HinweisSchnell , zusammen mit einem riesigen Hirschkäfer und regenbogaen"},{"date":" 30.08.2014 ","person":"Riedxela ","message":" Ich bin unbehelligt von des Sherrifs Schergen durch den Wald geritten und habe nach kurzer Suche das Versteck  .Nach dem Loggen wieder gut getarnt.ACHTUNG: der Deckel liegt nur lose auf und kann nicht mehr fest zugeschraubt werden!Danke fürs herführen, verstecken und die schöne Runde durch den Scheerwood Forest."},{"date":" 20.06.2014 ","person":"lrebyc ","message":" Langsam eingekreist und dann erfolgreich  - vielen Dank!"},{"date":" 10.02.2014 ","person":"dogs4walk ","message":" Im letzten Winter waren wir schon mal vor Ort, mußten aber wegen der Wetterverhältnisse ( dicker Schneefall ) die Suche abbrechen. Heute konnten wir einen schnellen Fund verbuchen. Danke!"},{"date":" 07.09.2013 ","person":"Herzöge ","message":" Der Kleine hatte sich gut versteckt, aber beim zweiten Anlauf (der erste Versuch fiel der Nacht zum Opfer) konnte er den Geocachern nicht entkommen...Danke fürs verstecken!"},{"date":" 05.05.2013 ","person":"frankimsauerland ","message":" Heute mal dem Götheturm einen Besuch abgestattet und den Stadtwald unsicher gemacht. Wirklich nette Caches  Hier waren die Koords wirklich weit off (ca. 15m) dennoch mit Umkreissuche . Danke für das Döschen.LOG: 5.5.2013; 13:55 UhrNOTRADETFTC und viele Grüßefrankimsauerland"},{"date":" 01.04.2013 ","person":"Zupfi ","message":" Osterspaziergang im Stadtwald mit schönem Cache :-) Danke!"},{"date":" 04.06.2012 ","person":"unbekannte77&KK ","message":" Letzte Woche , bloss nicht geloggt - weil NEULING :) und hab mich erst gestern \"getraut\" ein Profil zu erstellen :pSuper schöne Gegend ... vielen Dank! "},{"date":" 09.05.2012 ","person":"2sputnik4 ","message":" Hat etwas länger gedauert, da das Blätterdach des Waldes den Empfang nicht gerade begünstigt hat. Dann aber doch .DFDC  "},{"date":" 08.04.2012 ","person":"Wadenbeisser ","message":" Ostereier-Suche etwas anders..."},{"date":" 25.02.2012 ","person":"Indianer007 ","message":" Auf unserer heutigen Tour konnten wir im Team erfolgreich zuschlagen und bedanken uns auf diesem Wege fuer diesen Cache. Vielen herzlichen Dank !"},{"date":" 11.01.2012 ","person":"Jayjay. ","message":" Da ich ja heute nicht ganz ohne Found dastehen wollte, musste halt hier der noch ran. Trotz extrem matschigem Wald und Dunkelheit ging es schnell in Richtung Cache, bis plötzlich das Fahrrad dann doch im Matsch stecken blieb. Ab da hab ich dann nur noch geschoben.Auf der Suche nach dem cache war ich dann schnell erfolgreich, leider muss ich mitteilen, dass das Logbuch feucht und schimmelig ist. Danke für den Cache"},{"date":" 04.09.2011 ","person":"LIFT 117 ","message":" Hier auf einer kleinen Nachtrunde mit dem Rad durch den Stadtwald etwas nach Mitternacht vorbeigekommen. Das heimische Rehwild nam mich als nächtlichen Besucher recht gelassen auf, sofern man sich nicht hektisch aufführt konnte man sich ihnen bis auf 50m nähern.Interessante Runde.LIFTDas Logbuch hier ist schon gut angefeuchtet!!!"},{"date":" 27.07.2011 ","person":"Die zwei Hobbits ","message":" Zu fünft um ca. 17:20 . In: Kugelschreiber,Knopf                                              Out: 1 Cent,Murmel "},{"date":" 17.07.2011 ","person":"michi1281 ","message":" dem sheriff von nottingham hab ich leider nicht getroffen aber dafür hab ich den kleinen schatz  =) nach dem eintrag ins logbuch  hab ich ihn wieder gut getarn und bin unbemerkt wieder davon gezogen.DFDC"},{"date":" 24.10.2010 ","person":"blackfire ","message":" Gestern bei einem spontanen Spaziergang mit den Hunden .Leider war keine Tarnung mehr vorhanden."},{"date":" 10.10.2010 ","person":"prussel ","message":" Bei einsetzender Dämmerung mit der Taschenlampe in alle möglichen Löcher geleuchtet. Aus einem blinke uns der güldene Deckel des Caches an...TFTC Jutta & Michael19:00"},{"date":" 05.10.2010 ","person":"60316 ","message":" 15:30 - Eigentlich wollten wir \"The Traveling Bum\" mit auf die Reise nehmen, leider war er aber nicht zu Hause. Schade."}],"descriptionSnippet":"","status":"kann gesucht werden"}