{"hiddenAt":"07.06.2010","waypoint":"OCA818","coordinates":"E 007° 38.487' N 51° 12.200'","link":"https://www.opencaching.de/viewcache.php?wp=OCA818","description":"   Dies ist ein kleiner Traditional der zu einem Spaziergang amsogenannten Grenzweg, sei es mit dem Hund oder einfach mal  zum Ausspannen  einlädt.Er führt euch in ein Waldstück das auch zu einem längeren Spaziergangdie Möglichkeit bietet.Beim Suchen braucht der Weg erst kurz vor dem Cache verlassen werden, ihr braucht nicht zu graben.Bitte das Versteck wieder gut getarnt verlassen. Erstausstattung:LogbuchKugelschreiberUtensilien zum TauschenTravelbug© Duo-Cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xynffvfpurf Irefgrpx","caseType":"normal","difficulty":1,"condition":"ok","name":"An der Grenze von Duo-Cacher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.05.2015 14:53 ","person":"Cauzi ","message":" GefundenTFTC"},{"date":" 26.10.2014 ","person":"läufer67 ","message":" gut TFTC"},{"date":" 31.08.2014 12:21 ","person":"online-ms ","message":" Sehr schnell . Hier gibt es sogar eine echse die den bewacht dfdc online - ms"},{"date":" 20.04.2014 15:30 ","person":"STRDMPR ","message":" Heute im Rahmen einer anderen Cachetour einen kleinen Abstecher hierhin gemacht und den Cache schnell . Danke dafür!"},{"date":" 12.02.2014 16:43 ","person":"SimonaAndi ","message":" Heute das gute Wetter für eine kleine Cacherunde genutzt. Bin als Muggel schon mal hier spazieren gegangen. So kannte ich die Gegend und konnte den Cache schnell finden. Hat mir gut gefallen. TFTC"},{"date":" 08.02.2014 14:30 ","person":"kadshastan ","message":" Das war unser erster Cache. Sehr schönes Versteck, nicht zu leicht und nicht zu schwer!!Und mit dem Auto gut zu erreichen.TFTC Liebe GrüßeKadshastan"},{"date":" 25.01.2014 15:10 ","person":"ThommyTulpe ","message":" Bereits in geocaching.com am angegebenen Datum geloggt. Danke für das Verstecken. "},{"date":" 14.04.2013 ","person":"Nordlandkai ","message":" Auf meiner heutigen Cachetour kam ich auch hier vorbei. Die kleine Dose war schnell entdeckt.Danke für den Cache."},{"date":" 28.09.2012 ","person":"forbidden72 ","message":" 09:16 UhrSehr lange stand dieser Tradi weit oben auf meiner ToDo-Liste.Heute endlich (und doch spontan) angegangen.Okay, das Wetter hätte trockener sein können, aber meinem Hund gefiel es sehr in diesem \"neuen\" Wald und ich freute mich über den Fund des Caches.TFTCforbidden + Hund(Nachgeloggt am 16.12.2012)"},{"date":" 08.04.2012 ","person":"firewind79 ","message":" Wahrlich kein Drive-in. Aber ich habe die Stille im Wald genossen und konnte die Dose auch nach kurzer Suche ans Licht befördern. Danke für die kleine Wegverkürzung."},{"date":" 23.01.2012 ","person":"Kantakor ","message":" Nachlog bei OC...Mein erster lüdenscheider Cache, Sehr schön an einem schönen Ort,TFTC said Kantakor"},{"date":" 13.11.2011 ","person":"die Waringhams ","message":" Während die Frau auf einem Herbstbasar in der Nähe stöberte, auf einem kleinen Spaziergang mit den kleinen Teammitgliedern  und geloggt.NoTrade.Danke für den Cache,die Waringhams"},{"date":" 15.10.2011 ","person":"MOCK ","message":" schönes Waldgebiet, haben anschließend einen Rundweg gewählt, mit den Kindern ca. 1 Stunde, sehr schön! TFTC sagt MOCK"},{"date":" 04.07.2011 ","person":"overnet.neo ","message":" Auch hier mal vorbei geschaut und gut . TFTC overnet.neo "},{"date":" 03.07.2011 ","person":"die Caligraphen ","message":" DFDC. Hat richtig Spaß gemacht. Unser GPS war sich nicht gerade einig. Haben nach längerer Suche den Cache gehoben, geloggt und getauscht."},{"date":" 17.06.2011 ","person":"overnet.neo ","message":" Schönes plätzchen erde, werde dort mal einen spatziergang machen, fürs zeigen schon mal danke. Die Dose erst mit falschen koordinaten gesucht dabei dann noch schlechter empfang, also hätten wir auch so drauf kommen können. nach durchlesen der loggs dann gemerkt das die koordinanten falsch sind und auf die neuen angepeilt und siehe da das dös´che war . Danke für´s zeigen, overnet.neo"},{"date":" 29.05.2011 ","person":"tiro2011 ","message":" und wieder einen Cache in Lüd .... Danke sagt tiro2011"},{"date":" 20.04.2011 ","person":"Feiwel4709 ","message":" Zunächst an der falschen Stelle gesucht, aber nach Eingabe der richtigen Koords schnell . Mußte mich nur vor den Hundemuggels verstecken."},{"date":" 20.03.2011 ","person":"ledfreak ","message":" Zusammen mit der rabenhexe bei einem kleinen Spaziergang in der Frühlingssonne dieses Döschen .TFTCsagt derLEDfreak"},{"date":" 20.03.2011 ","person":"Wildforester ","message":"  Bei einen schönen spaziergang  und geloggtTFTC Wildforester"}],"descriptionSnippet":"Zum schnellen loggen","status":"kann gesucht werden"}