{"hiddenAt":"30.12.2009","waypoint":"OCA805","coordinates":"E 013° 52.717' N 50° 59.696'","link":"https://www.opencaching.de/viewcache.php?wp=OCA805","description":"Ich sitze geradeso schön am Rechner und bearbeite ein Bild für einen neuenCache.Eigentlich war alles schon soweit fertig.Und was passiert? Ein Absturz!Und das Ergebnis?Nur noch Kauderwelsch!Aber sehtselber: 5i$yTKQ}MV~mzY4R-~EB(|461Dd/u^+9axG.864w86n&d)&py$\\JN@elsYE6^f2t-<lCT~gCG[4Qv|&Qd_5p\"~%w*;PXRkV513tCC(pRAw]D|=kn,7U99U=20;%jRt'2|jeMM@#BJ.#xk@*o(5j:vF[_4?i3?Vbb:2r&U3bL8Y Doch ich bin derMeinung, Ihr könnt damit dennoch was anfangen!© Raubritter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"X-F-A-C-E von Raubritter","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 07.09.2016 11:30 ","person":"kruemelbaer ","message":" Auf so ein Rätsel kommt man doch auch nicht so einfach, oder . Für uns war es komplettes Neuland, jedoch total interessant. Die Platzierung der Cachebox ist absolute Klasse!"},{"date":" 17.07.2015 ","person":"2_F ","message":" Bei diesem schönen Mystery half uns Tante Google doch erheblich weiter. Nach etwas Recherche tauchten dann auch brauchbare Koordinaten auf und beide F´s begaben sich vor einigen Tagen ins Finalgebiet. Vor Ort erahnten wir, wie die Dose mal aussah und daheim gabs dann die Erkenntnis, dass genau an diesem Tag der Cache deaktiviert wurde und das Final zur Reparatur war.Heute beim Schauen über die Karte dann die Aktivierung wieder entdeckt. Ein F fuhr auf dem Heimweg mal vorbei und legte einen kurzen Stopp vor Ort zum Loggen ein.Vielen Dank für die Knobelaufgabe, das Herführen und Verstecken."},{"date":" 27.04.2015 ","person":"pitty_62 ","message":" Auch dieses Kauderwelsch konnte ich irgendwann entschlüsseln und es kamen brauchbare Koordinaten zum Vorschein. Das Rätsel lag nun schon einige Zeit auf dem gelöst Stapel. Beim heutigen Außeneinsatz fand ich dann die Dose in einen tollen Versteck und konnte muggelfrei loggen.Danke für diesen Mystery."},{"date":" 22.02.2015 15:15 ","person":"Team Gizmo81 ","message":" Die Lösung lag schon seit Mai 2013 auf meinem Tisch.Heute bin ich nun endlich dazugekommen, die Sache abzuschließen.Da das Wetter nicht ganz so schön (aber trocken) war, waren nicht zu viele Muggles unterwegs.Gefunden war der \"kleine\" dann auch sehr schnell "},{"date":" 12.02.2015 08:11 ","person":"TheBinily ","message":" Wieder ein Rätsel, welches ich oft angeschaut habe. Doch plötzlich fand ich einen Weg, dran bleiben und rum probieren hat sich gelohnt [:D] - Die Dose fällt keinem Muggel auf, obwohl sie nicht zu übersehen ist [8D] - ganz toll - danke für den Cache "},{"date":" 10.02.2015 ","person":"Drudenfuss ","message":" Durch die im Netz propagierte Mystery-Lösungs-Liste war ich nun doch deutlich in Zugzwang geraten, denn dieser hier fehlte mir einfach als letzter für das Mystery-Alphabet.Da viele Owner ihre Mysterys deswegen auf Eis gelegt hatten"},{"date":" 05.02.2015 17:14 ","person":"MeL_Dezigns ","message":" Nach intensiver Befragung der Glasgoogle kam man schnell hinter diese wirren Zeichen... [^]Das Logbuch war trotz schicker Tarnung schnell entdeckt... [:D]...Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... [;)]"},{"date":" 25.09.2014 20:43 ","person":"Strusifusi ","message":" hier war ich nit meiner sassi1233 und unseren kids....uuunnnddd unseren minicachern ;)danke fuer den cache unds raetzl...ps bereits bei gc geloggt"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 25.05.2013 ","person":"Schokis ","message":" auf gc schon geloggt"},{"date":" 04.12.2011 ","person":"run120895 ","message":" Dieses Rätsel war dank aktueller Kommunikationsmittel recht schnell entschlüsselt. Was es \"damals\" nicht so alles gab. Am Finalort bin ich schon gefühlte 100 Mal gewesen aber wegen einer ganz anderen Sache und vor allem zu einer anderen Jahreszeit. Zu diese \"Dose\" kann man einfach nur \"Daumen hoch\" sagen. Endlich mal wieder jemand mit Fantasie.Vielen Dank fürs Verstecken."},{"date":" 26.11.2011 ","person":"Kleinzschachwitzer ","message":" Auf dieser Plattform nachgeloggt - Original siehe mein Log von X-F-A-C-E... "},{"date":" 07.11.2011 ","person":"Biera ","message":" Das war mal wieder ein Mystery, der schnell ging. Heute morgen entdeckt, sofort gelöst und dann gleich zum Versteck geradelt. Ein ähnliches war schon bekannt und somit wurde lange Sucherei eingesparrt. Schnell gelöst und wieder versteckt, bevor ein Muggel kommt. Dann weitergeradelt."},{"date":" 08.10.2011 ","person":"Beschliesser ","message":" Das Rätsel konnte dank Tante G. relativ schnell gelöst werden. Zum Glück, sonst hätte ich hier wohl ewig gebraucht, bei dem Kauderwelsch ...Heute ging es vor dem Event noch, zusammen mit Rudelcacherin, ans Einsammeln.Vor Ort angekommen, erwarteten wir schon eine ewige Sucherei (bei der Größe \"Other\" erwartet man ja als erstes immer einen Nano), doch dem war nicht so. Die klasse gemachte Dose ist ja schon so auffällig, dass sie schon wieder unauffällig ist.Dafür und für das Rätsel sag ich Danke und es gibt von mir eine Weiterempfehlung!Grüße vom Beschliesser"},{"date":" 20.07.2011 ","person":"Atomy & Latius ","message":" Auf der Cacherunde nach der Arbeit bei bestem Cachingwetter konnte auch das X noch für den Challenge-Cache eingesammelt werden.Das war mal eine schöne Aufgabe, die nach kurzer Recherche erfolgreich zum Abschluss gebracht werden konnte. Danke!"},{"date":" 16.07.2011 ","person":"DD-derfred ","message":" Eigentlich habe ich schon gar nicht mehr damit gerechnet, hier vorbei zu kommen. Aber nun gibts die Challenge und wenn er nun schon fast jahrelang rumliegt und Elektronen blockiert, dann kann er auch besucht werden. Heute im Rahmen einer größeren Radtour durch den Elbhang und Pillnitz mit erledigt. Vom Final las ich bereits, war angenehm überrascht, was man alles so verarbeiten kann.Achso, das Rätsel, ja. Damals wusste ich noch nicht, dass der Titel zum Listing gehört 4 Sterne bei GCVote.TftCDD-derfred"},{"date":" 30.06.2011 ","person":"LiBoSu ","message":" gefundenHeute sollte ein weiterer aus der Serie \"LiBoSus lange gelöste, aber noch e\" Mysterys fallen. Mit den Koordinaten im GPS ging es auf in Richtung Final. Parken kann man sehr gut in der Nähe und so ging es die letzten Meter zu Fuß weiter.Die Lösung des Rätsels konnte sich mir nicht lange verbergen, gibt es doch ...Am Final angekommen musste ich erstmal überlegen, hm, wieder ein Final, wo die Koordinaten um ein paar Meter...Das hab ich die letzte Zeit öfter...Hm, das sieht aber komisch aus, das passt doch gar ...Der wird doch wohl nicht ...HA, doch er hat, klasse, da hat sich jemand doch einige Arbeit gemacht um einem Finder das Finden zu verschönern.So ein Versteck in der Qualität liebe ich, so macht Cachen Spaß.Danke sagt LiBoSu !!!PS: Das hat Appetit auf mehr vom Owner gemacht, mal schauen, was es noch so von ihm gibt..."},{"date":" 04.10.2010 ","person":"TeamFlashSTL ","message":" Das Rätsel war schon lange gelöst und wieder was dazu gelernt... Das Cacheversteck konnte sich dann auch aufgrund der präzisen Koordinaten nicht lange verbergen... da traut man sich ja kaum, zuzugreifen.Aber erstmal die Hundemuggel vorbei ziehen lassen, genauso dumm gucken ist ganz einfach... Sollte man hier nicht lieber eine Erdungsschiene anlegen?DANKE sagt das TeamFlashSTL"},{"date":" 30.09.2010 ","person":"Määnzer ","message":" Zusammen mit  \"dresteam \"  auf unserem heutigen spontanen Zusammentreffen fix . Immer wieder schön in Dresden .... Das Rätsel hat es in sich, zumindest wenn man erst falsch denkt...  TFTCMÄÄNZERHB"},{"date":" 07.09.2010 ","person":"GER-247 ","message":" Zugegeben, an den Lösungsweg kann ich mich schon nicht mehr erinnern, so lang liegen die Koordinaten schon rum. Leider führt der Weg mich selten in diese Gegend. Und wenn, ist die Cacheresistente Famile dabei.[B)]Heute konnte ich endlich mal ne schöne Radtour durziehen und einige Baustellen beseitigen. Der hier war auf jeden Fall ein Highlight. Klasse Idee und tolle Umsetzung.Da steht man doch sofort wieder unter Strom.[;)]Als dann, Danke und GrüßeGER-247"}],"descriptionSnippet":"","status":"kann gesucht werden"}