{"hiddenAt":"21.06.2010","waypoint":"OCA91B","coordinates":"E 007° 25.420' N 50° 36.720'","link":"https://www.opencaching.de/viewcache.php?wp=OCA91B","description":"Der Ort,  die Zeit,  die Bank,  die Idee... Zur Pause, Wanderer und Cacher, lasst Euch hier nieder.Ruhet und schauet  -  auf Schnellbahnen, Schnellfahrer, Schnellflieger. \"Schönheit ist überall.Nicht sie fehlt unseren Augen, sondern unsere Augen sehen oft daran vorbei.\"(Auguste Rodin)  +Schnellfahrstrecke: Ammerrich-Tunnelam Westerwaldsteig Etappe 14 gelegen© Blackbeard-NR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va Onaxaäur hagre Tenhjnpxr ","caseType":"klein","difficulty":1,"condition":"ok","name":"ICE - Tunnel Ammerich Nord von Blackbeard-NR","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.04.2017 ","person":"Blackbeard-NR ","message":" kann gesucht werdenICE - Tunnel Ammerich Nord ist wieder aktiv.  Wir haben eine kleinere Dose mit einem Logbüchlein und Bleistift an alter Stelle ausgelegt. Viel Spaß, Blackbeard-NR"},{"date":" 11.12.2016 ","person":"Blackbeard-NR ","message":" archiviertIch komme nicht mehr zum Pflegen des Caches. "},{"date":" 06.10.2016 ","person":"mic@ ","message":" momentan nicht verfügbarBei diesem Virtual fehlt jegliche Logbedingung (also was muss man als Sucher tun, um diesen Cache loggen zu können). Der Owner sollte hier dringend das Listing überarbeiten, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald die Beschreibung vom Owner aktualisiert wurde, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 18.02.2016 ","person":"mambofive ","message":" Was für eine schöne Cache-Location, genau an solche Stellen muß ein Cache hin. Hier kommt man ja sonst nie hin, sogar die Hinweisschilder zum Aussichtspunkt waren verfallen.Für die Location gibt es gerne ein Empfehlungssternchen von mir.Der Cache ist allerdings leider in schlechtem Zustand, jemand hat den Deckel der Dose \"eingeschlagen\" (s. Foto). Das kann nicht lange her sein, das Logbuch war noch trocken. Auf GC habe ich ähnliche Fotos der älteren Dose  - das macht fast den Eindruck, als ob hier (leider) jemand den Cache sabotiert. Altersschwäche der Dose kann es ja nicht sein... Ich habe die Dose kopfüber in das Versteck gelegt, damit es nicht reinregnet, aber das ist natürlich nur eine provisorische Lösung.Trotzdem Danke für's Herführen!"},{"date":" 17.08.2014 ","person":"Pfeffy ","message":" Nach einem beschwerlichen Weg, schnell . ICE inbegriffen. TFTC Pfeffy"},{"date":" 17.08.2014 11:41 ","person":"gps_asbach ","message":" Kleine Sonntagstour mit Pfeffy durch Neustadt&#039;s kleine Dörfer.Gut .Das Hinweisschild liegt allerdings in der Botanik.DFDC gps_asbach"},{"date":" 28.01.2014 ","person":"MichiundPaul ","message":" Bei einem schönen Spaziergang , danke fürs Verstecken! (Nachlog bereits am 28.01.14 über Geocaching.com )"},{"date":" 01.05.2012 ","person":"Martin90 ","message":" unser erster cach innerhalb von 3 minuten   gruss isa und martin  8)  "},{"date":" 27.08.2011 ","person":"Määnzer ","message":" Am Kölner Mega-Event-Wochenende hier mal kurz vorbei geschaut.TFTCMÄÄNZERHB"},{"date":" 29.04.2011 ","person":"Rhönbussard ","message":" Gut . Wirklich ein guter Blick auf die ICE-Trasse. TFTC"},{"date":" 29.04.2011 ","person":"Eifelbär ","message":" Um 18:52 Uhr erneut geloggt.Immer wieder schön hier.Heute mal die weisse Schlange aus ihrem Loch kriechen sehen.DFDC"},{"date":" 27.02.2011 ","person":"Kappenschlumpf ","message":" Siehe Geocaching"},{"date":" 21.01.2011 ","person":"xmaja ","message":" Da ich neu bei OC bin, logge ich diesen Cache jetzt nach.Zur damaligen Zeit fand ich vor Ort keine Bank... T4TC xmaja"},{"date":" 25.11.2010 ","person":"donnerberg6 ","message":" ICE gesehen, das \"Döschen\" entdeckt TFTCDonnerberg6"},{"date":" 05.11.2010 ","person":"Eifelbär ","message":" 05.11.2010, 09:23 Uhr,Mein bisher kleinster! Tolle Location! Danke für den Cache!"},{"date":" 03.09.2010 ","person":"Diefinder ","message":" Ich konnte den Winzling finden, mich eintragen und es kam sogar prompt ein ICE. Leider gab es auch etwas nasse Socken.Es danken und grüßen Diefinder, Jochen#1800 by OC   :D  "},{"date":" 03.07.2010 ","person":"TEMBO(Ausrufezeichen) ","message":" Der Kleine war heute Morgen schnell entdeckt. Danke für das Zeigen dieser tollen Aussicht.T4TC"},{"date":" 27.06.2010 ","person":"Die Asbacher Bande ","message":" ###FTF###Schneller Fund an einer schönen Aussicht hier oben, danke für das Zeigen. Die Bank wird aber schon länger nicht mehr benutzt, oder??? Gruß aus Asbach.T4TC sagt Die Asbacher Bande  "}],"descriptionSnippet":"ICE Tunnel Ammerich Nord","status":"kann gesucht werden"}