{"hiddenAt":"19.07.2010","waypoint":"OCAAFC","coordinates":"E 012° 50.946' N 48° 56.945'","link":"https://www.opencaching.de/viewcache.php?wp=OCAAFC","description":"Für die Ermittlung der Cachekoordinaten sind Geometrie - bzw. Rechenkenntnisse gefragt.Folgende Lösungsschritte sind notwendig: Ermittlung der Fläche des Vierecks, welches aus den 4 Berggipfeln < Hofer Berg> <Obere Steinwand> <Klausenstein> und <Teufelsmühlstein>  gebildet wird.Die Berechnung oder Konstruktion des Schnittpunktes der Diagonalen des obigen Vierecks, welcher den Mittelpunkt eines flächengleiches Kreises aus obiger Fächenermittlung bildet.Dort, wo die Kreislinie die Verbindungslinie <Hofer Berg/<Obere Steinwand> schneidet befindet sich das Versteck, dabei ist der dem <Hofer Berg> näherliegende Schnittpunkt der gesuchte.Um Unstimmigkeiten zu vermeiden werden die Koordinaten der 4 Berggipfeln angegeben:Hofer Berg: N 48° 57,148&#39;  E 12° 50,386&#39;Obere Steinwand: N 48° 57,580&#39;  E 12° 52,640&#39;Klausenstein: N 48° 57,028&#39;   E 12°53,767&#39;Teufelsmühlstein: N 48° 56,474&#39;  E 12° 51,417&#39;Viel Glück und Spass beim Konstruieren und Suchen!                                  © Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Zwischen Schopf und Klausenstein von Schneemann58","cacheType":"Mathe-/Physikcache","terrain":2.5,"logs":[{"date":" 07.10.2017 ","person":"BESTPOE ","message":" Was für ein Tag. Regen vom Feinsten. Das Bild war sofort zu einem modernen Kunstwerk mutiert. Die Waldarbeiter haben alles verändert. Jetzt links vom Rückeweg Doppelwurzelstock. DfC"},{"date":" 06.05.2016 07:33 ","person":"DadVader ","message":" Wieder mal ein Schneemann58-Rätsel, dass ich mit Hilfe von GeoGebra in relativ kurzer Zeit lösen konnte und da heute eine Wanderung zum Hirschenstein geplant war, passte die Dose recht gut zur Wanderstrecke. So marschierten wir auf dem Rückweg entlang des Mühlgrabenweges und machten auch einen kurzen Abstecher zu dieser Dose.Nun galt es nur noch die zum Spoilerbild passende Location zu ermitteln, was nach ein wenig Suche auch gelang.So trugen wir uns ins Logbuch ein und marschierten weiter zum Schopf[^].Danke für Rätsel und Dose sagt DadVader"},{"date":" 31.03.2016 ","person":"SDBH-R ","message":" Die Lösung dieses Rätsels lag jetzt wirklich schon sehr lange in der Schublade, so dass ich mich an die Details schon gar nicht mehr genau erinnern kann. Es hat aber Spaß gemacht, wie eigentlich alle anderen Schneemann-Rätsel auch. Heute hat sich dann die Gelegenheit ergeben, endlich auch das dazugehörige Doserl zu suchen. Das ließ sich dann nach ein bißchen Umhersuchen und dank des Spoilers auch relativ bald entdecken.Danke für das Rätsel und den Cache!"},{"date":" 22.07.2012 ","person":"Ferienhaus Bergwald ","message":" alloHeute im Team Ferienhaus Bergwald und waidlerfuchs wieder unterwegs, Gestartet sind wir um 08:00 Uhr im Kalteck Richtung Grandsberg! Nach einer Stärkung im Berggasthaus sind wir den Mühlgrabenweg Richtung Schopf gegangen! Und immer weiter am Mühlgraben entlang. Einen kurzen Haken geschlagen und schon waren wir bei dieser Dose. Ich liebe solche Rätsel, die man mit Geogebra lösen kann!  Insgesamt heute 28km zurückgelegt, super schöne Cache und richtig tolle Wanderwege, was willst du mehr. Nicht mal eine Tropfen Regen abbekommen!Danke sagen Martin + Matthias"},{"date":" 11.08.2011 ","person":"Rhönbussard ","message":" wir arbeiten unsere Rätsel-Lösungen ab und haben viel Spaß dabei. Danke"},{"date":" 21.07.2010 ","person":"JohnDeg ","message":" Und wieder mal Zirkel, Lineal und Bildschirmreiniger rausgeholt, denn es galt einen SchneemannCache zu konstruieren Die Konstruktion ging flott vonstatten und auch Geochecker bestätigte die Lösung. Vor-Ort ist dann natürlich immer die Frage: \"wie weit war ich diesmal daneben?\" Diesmal warens 17m Abweichung.Vielen Dank an Heinrich für die wieder mal schöne Aufgabe und viele Grüße,Reinhardout: coin #1105 bei GC -  Team JohnDeg´s Homepage"},{"date":" 20.07.2010 ","person":"Doisa ","message":" FTF10:33 Und wieder ein Original Schneemann58 Cache in meiner Sammlungist mir immer eine Besondere Freude. Das Rätsel hatte Wil_ schon gelöst.  Danke an den Owner für´s Zeigen sagt Manfred (Alias Doisa)  In: CoinOut: Nix "},{"date":" 20.07.2010 ","person":"wil_ ","message":"  FTF  Das Rätsel schnell gelöst. Doisa angerufen... Er hat Zeit... UNd einen Tag Urlaub hab ich auch gerade... Alles optimal. Hatte mich eigentlich auf ein wenig suchen eingestellt, aber diesmal ging es Ruck Zuck. Danke für das neue Rätselwil_ "}],"descriptionSnippet":"","status":"kann gesucht werden"}