{"hiddenAt":"08.07.2010","waypoint":"OCAA30","coordinates":"E 008° 28.330' N 52° 02.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA30","description":"\"Das sind ja fabelhafte Verhältnisse...!\" spottet Ironie-geladen manch Lauscher der innerfamiliären Gespräche Dritter und schüttelt dabei den Kopf über die prinzipiellen Belanglosigkeiten. Manchmal lohnt es aber auch genau hin zu hören, beziehungsweise mitzulesen...Natürlich haben die oben angegebenen Koordinaten nichts mit dem Cache zu tun!„Meeensch Martin, jetzt mach nicht so&#39;n Gieremund und nimm die Finger aus dem Kuchenteig! Besorg ma&#39; lieber schnell noch&#39;n paar Äppel dafür!“„Ja wart&#39; ma&#39; ich schick unsere lütt&#39; Metke schnell mit&#39;m Pflückebeutel zu den Tybbkes in&#39;nen Garten...“„Du schickst deine Tochter zu DENEN zum Äppelklauen? Die sind doch total Arbnora... - äääh, abnormal! Haste deren Ollen schon mal die Kinder mit der Schüppe jagen seh&#39;n? Wie damals die Bekloppten aus Boldewyn, erinner&#39;ste dich? Aber is&#39; kein Wunder: Nachbarns kommen ja auch aus Merkenau - un&#39; das liegt da ja gleich umme Ecke. Nee, nee, Martin, da gehst&#39;e ma&#39; lieber selber hin!“„Na dann gib mir halt ma&#39; den Pflückebeutel. Aber ein sach&#39; ich dir: deine Tochter hat schon ein paar Äugler auf den Sohnemann geworf&#39;n. Die tut immer so Nobel, macht aber mit Nachbar&#39;s rum. Das hat der Adebar von&#39;ne Feuerwehr un&#39; mein Kumpel Reinhart selber geseh&#39;n! Adelheid, oh Adelheid, ich sach&#39; dir: da geht was - un&#39; da kann&#39;se auch ma&#39; schnell Äppel holen!!“„Ach, Vattern, nu&#39; mach mal nicht so&#39;n grimmiges Gesicht. Ich kann deren Bengel schon verstehen. Wär&#39;st du in dem sein Alter hätt&#39;ste auch schon &#39;nen Blick auf uns&#39;re Lütke geworfen. Die hat aber auch wieder ein reizendes Braun im Teint...“„Ach watt! Ich geh&#39; jetzt ma&#39; die Äppel klau&#39;n...“Das Final findet ihr bei:N 52°0 A . B+C+D+(ExF)+(GxH)+IE 008° 28. (JxK)+(LxM)+(NxOxP)-(QxR)Und wer dann ganz sicher gehen will, nutzt einfach den GeoChecker. Die Dose hat Platz für Coins. Bitte bringt einen Stift mit!  Dieser Cache ist auch bei Geocaching.com GC2BAKN und Navicache.com N02D62 gelistet. Dieser Cache liegt in einem Naturschutzgebiet. Es besteht keine Veranlassung die offiziellen Wege zu verlassen.Genießt und schützt diese Natur! In diesem Wald kann man (in aller Stille) manchmal sogar Wildschweine und Mufflons in freier Wildbahn beobachten! © Anfortas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ahe qvr Nasnatfohpufgnora - nore va qre Ernyvgäg ovggr! ","caseType":"klein","difficulty":3,"condition":"ok","name":"Fabelhafte Verhältnisse... von Anfortas","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 12.09.2015 16:50 ","person":"NFW ","message":" Rätsel war nicht ganz so einfach, aber das Final dafür schnell. Erster! NFW"},{"date":" 04.06.2015 ","person":"Anfortas ","message":" kann gesucht werdenDer Cache ist gewartet und wieder aktiv! Viel Spaß!"},{"date":" 15.03.2015 ","person":"Anfortas ","message":" momentan nicht verfügbar"},{"date":" 25.01.2015 ","person":"Sorja ","message":" Log auf GC.com"},{"date":" 18.12.2011 ","person":"Sequoia ","message":" Mein Boldewyn wurde am botanischen Garten angebunden und auf Schusters Rappen ging es dann mit dem Dosen-Pflückebeutel zum Dosenpflücken. Die Lütte war auch schnell  und das Büchlein um einen Eintrag erweitert. DfdD."},{"date":" 31.12.2010 ","person":"chulupi ","message":" 16.00 h | <img src=\"http:"},{"date":" 01.12.2010 ","person":"Anfortas ","message":" Hinweis12:20Cache-Kontrolle. Alles bestens."},{"date":" 11.08.2010 ","person":"Anfortas ","message":" Hinweis17:15Cachekontrolle!  Vor Ort zeigte sich alles in bester Ordnung... "}],"descriptionSnippet":"Zuhause rätseln - draußen loggen...","status":"kann gesucht werden"}