{"hiddenAt":"12.07.2010","waypoint":"OCAA6E","coordinates":"E 008° 00.462' N 51° 29.551'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA6E","description":"Da die Rumtreiber hier stets Pech mit ihren Dosen hatten,listen wir unseren bisherigen OC-only nun auch auf GC.com. Was Ihr dort seht, sind die Reste der Klosterkirche des KlostersHimmelpforten, das bei der Möhnekatastrophe am 17.5.1943 zerstörtwurde. Während die Staumauer jedoch schon vor Kriegsende wieder komplettinstand gesetzt wurde, blieb das Kloster nur als Denkmal erhalten.Reste von weiteren Gebäuden des Komplexes waren bis in die achtzigerJahre hinein sichtbar, wurden danach allerdings entfernt. Der Cache ist ohne Beschädigung oder Demontage irgendwelcher Teilezu finden.Im Sommer kann an Wochenenden erheblicher Muggelverkehr herrschen,an ebensolchen Tagen wird das Gelände nachts oft als Partymeilemissbraucht.Der Parkplatz \"Himmelpforten\" ist zudem der Startpunkt zweier schönerTradirunden. Viel Spaß beim Suchen Bodybuilder & Alpenmaus © Bodybuilder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pn. 2 Zrgre arora Cnfgbe Orexraxbcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Himmelpforten reloaded von Bodybuilder","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.01.2018 15:25 ","person":"Rüffi ","message":" Schnell und gut  doch bitte mal die Dose überprüfen Sie ist gerissenT4T$sagtRüffi27. Januar 2018 17:00***69***    "},{"date":" 01.08.2017 ","person":"Red Lighthouse ","message":" Auf einer kleinen Radtour hier eine Pasue gemacht und dabei das Logbuch signiert. T4tC Red Lighthouse"},{"date":" 08.02.2017 14:04 ","person":"JB2006 ","message":" Wenn man überlegt was hier mal Stand. Wahnsinn. Danke für etwas Geschichte..Lg an Junior ----------------------------------------------------Wir graben zwischen Stock und Stein, verflixt das kann doch gar nicht sein... - klettern, tauchen, buddeln, fühlen... - dennoch hier und da verzweifelt lang am grübeln....perspektive wechseln und spuren folgen ganz gewannt \"Das gibbet' doch jetzt nicht\"- so einfach und schnell das Logbuch in der Hand...TFTC und LGaus -=[DORTMUND]=-----------------------------------------------------8. Februar 2017 14:04"},{"date":" 20.04.2016 12:30 ","person":"Akkus ","message":" Ohne Zusatzakku  - und man kann sogar ein wenig in die Vergangenheit abtauchen... es gruselt allerdings .DfdC Akkus"},{"date":" 28.02.2016 ","person":"su0359 ","message":" Mit einem schönen Spaziergang verbunden....DFDC"},{"date":" 05.01.2016 10:00 ","person":"JustusS ","message":" Danke für den kleinen Cache. Ich war noch nie vorher an der Ruine. Schöner, aber auch trauriger Ort."},{"date":" 17.10.2015 ","person":"Bodybuilder ","message":" kann gesucht werdenHeute bin ich endlich dazu gekommen, den Cache zu warten,das Versteck habe ich etwas verändert, ich hoffe, es bewährt sich.Den Hint habe ich angepasst.GrüßeLangscheider Bodybuilder"},{"date":" 20.03.2015 ","person":"Bodybuilder ","message":" kann gesucht werdenHeute Morgen habe ich das Logbuch erstetzt.Es kann weitergehen.Weiterhin viel Spaß beim Suchen."},{"date":" 26.12.2014 ","person":"InuRiM ","message":" Hier haben wir schon vor ein paar Jahren den Vorgänger-Cache  und heute konnte sich die Dose auch nicht lange verstecken.Danke und schöne Grüße.InuRiM                                                                                                                                                                             "},{"date":" 01.11.2014 19:14 ","person":"Die endecker 23 ","message":" Heute mit meiner Oma hier gewesen und Sie sagte vor 10 jahren Sah es hier anders aus .Diesen um 14:15  und geloggt T4TC Sagen Die endecker 23 "},{"date":" 01.11.2014 12:00 ","person":"Casatoni ","message":" Wieder mal eine schöne Location, die wir ohne Cachen niemals besucht hätten. Und das bei strahlendem Sonnenschein im November... TFTC!"},{"date":" 06.09.2014 ","person":"Bodybuilder ","message":" kann gesucht werdenHeute bin ich endlich dazu gekommen, hier eine Wartungdurchzuführen.Weiterhin viel Spaß beim Suchen."},{"date":" 28.07.2014 ","person":"Bodybuilder ","message":" momentan nicht verfügbarOha, die nächste Baustelle. Ich muss mir in den nächsten Tagen Zeit nehmen, sie abzuarbeiten.Zeit ist bei mir im Moment leider absolute Mangelware.Danke für den Hinweis.                                                                                                                                                    "},{"date":" 20.05.2014 ","person":"Lichtinsdunkel ","message":" Nach der \"Ostbache\"-Runde habe ich noch einen kleinen Abstecher hierher gemacht.Danke für die Dose,Lichtinsdunkel"},{"date":" 28.02.2014 ","person":"Doc Cool ","message":" #6794Zusammen mit Krümel PB und Torry PB einen schönen Wandertag eingelegt, bei dem wir auch hier vorbeikamen und das Döschen einsammelten.Vielen, lieben Dank an den Owner für den Cache und schöne GrüßeDr.Cool"},{"date":" 10.02.2014 15:39 ","person":"Enevold ","message":" No risc no fun thx 4 the $$$ 10. Februar 2014 15:39"},{"date":" 16.11.2013 ","person":"CSTeam ","message":" Nachdem der vorgelagerte Parkplatz für uns heute die Basisstation für die Ostbache- und Niederenser Waldrunde war, besuchten wir zum Abschluss natürlich auch diese Location. Ein sehr interessanter Ort, an dem zum Ende des Tages eine ganz besondere Stimmung herrschte. Vielen Dank fürs Herlocken, ohne Cache hätten wir hier wirklich etwas versäumt...Beste Grüße vom CSTeam"},{"date":" 04.11.2013 15:06 ","person":"bastiundvivi ","message":" Gefunden :) "},{"date":" 20.10.2013 14:20 ","person":"CentiBoy ","message":" Nach einer schönen Familienwanderung erreichten wir die Ruine Himmelpforten. Die Kiddies waren schon richtig aufgeregt. Und nach wenigen Minuten gelang uns, oder besser den Kids der zweite Fund.Dieser Ort ist zwar für gewöhnlich gut frequentiert, aber wir hatten Glück. Weit und breit keine Muggel. Erst als wir wieder abzogen kamen noch einige Spaziergänger.Auf jeden Fall empfehlenswert."},{"date":" 05.08.2013 18:45 ","person":"rennschnecke60 ","message":" Ein schöner Ort. Ein sehr netter Herr gab Auskünfte über die Geschichte des Klosters und  der Staumauer. Blumen und ein Schleifen erinnerten an die Nacht, in denen die Wassermassen Alles mitgerissen haben. Eine nette Idee, hier einen Cache zu plazieren. TFTC sagt rennschnecke60"}],"descriptionSnippet":"Für alle, die hier ohne PM-Status gerne einen Cache suchen würden.","status":"kann gesucht werden"}