{"hiddenAt":"17.07.2010","waypoint":"OCAAC6","coordinates":"E 012° 17.829' N 51° 02.786'","link":"https://www.opencaching.de/viewcache.php?wp=OCAAC6","description":"der cache besteht aus 3 stationen wobei die letzte der Fundort ist an den ersten beiden stationen muss man jeweils rätsel lösen um auf die nächsten koordinaten zu kommen genug der vorrede kommen wir zur ersten station diese befindet sich bei den oben genannten koordinaten dort habt ihr die möglichkeit die koordinaten für die 2. station zu vervollständigen und zwar folgendermaßen: doch zuvor ein kleiner hinweis den ihr verstehen werdet wenn ihr vor ort seid      die buchstaben von A-F entsprechen den zahlen 1-6 und sollten zu den restlichen zahlen hinzuaddiert werden N 51° 02.abc       E 012° 17.defa= Talsperre Schömbach \t      \t d= Anzahl Bundesländerb= Fockendorf\t\t\t\te= Anzahl der blauen Zahlen auf der Autobahn\t\t\t\t\t\tc= Bethenhausen \t\t\tf= Gödern nun solltet ihr die koordinaten für station zwei haben dort wartet das nächste rätsel und die koordinaten:N 51° 02.ghi         E 012° 17.klg= die anzahl des häufigsten + die des seltensten aber vorkommenden Buchstabensh= anzahl der nadelbäume auf der von der straße begrenzten wiesei= anzahl der laternen auf dem geraden abschnitt der straße direkt am standpunktk= anzahl der vollständigen metallplatten am äußeren rand des objektesl= die anzahl eines der beiden zweithäufigsten Buchstaben und wenn ihr den kleinkram erledigt habt so habt ihr die koordinaten für den fundort des caches  nun wünschen wir viel spaß und hoffen dass es nicht zu leicht ist   © Kuolema ja sen Rakastaja, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zna fhpur nz mvrybeg vz fnaqxnfgra","caseType":"normal","difficulty":3,"condition":"ok","name":"Am Schaufelrad von Kuolema ja sen Rakastaja","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 07.03.2014 ","person":"Zipse ","message":" Geknobelt, und mit etwas Tagebauerfahrung,  und geloggt.In diesem Jahr der Erste!  Nun zu denProblemen bei diesem Cache. Das 1. Problem. Beide liegen nur einen Steinwurfauseinander. Das 2. Problem:  Hiertreffen zwei Cachesysteme (Geocaching und Opencaching) aufeinander. Das 3. Problemsind die Namen der Caches. Der von GC passt besser zu OC und umgekehrt. Für dieLösung des Problems sollten die beiden Owner mal was tun.  Ich habe jetzt beide Caches geloggt. Die Größeder Dose (vom OC) war etwas überraschend. Da passt genug Essen für eine Schichtrein. In die Dose vom GC der Zahnstocher dazu ;-). DfdC Zipse  "},{"date":" 26.12.2013 14:50 ","person":"Raupe81 ","message":" Leider kein sand mehr da?!"},{"date":" 23.08.2011 ","person":"crissar ","message":" HinweisWie mir scheint, gibt's hier einen \"Konflikt\" mit einer GC-com.Dose.Im Logbuch stehen Massen an Namen, online gibts hier aber nur 4 Logs.Bitte mal mit den Ownern von http:"},{"date":" 27.07.2011 ","person":"TeamKunterbunt ","message":" Heute gegen 15:30 geloggt. Sehr schön gemacht und ein wirklich tolles Versteck. Sind begeistert abgezogen! Danke für diesen Cache! In: ArmbandOut: Ring"},{"date":" 22.05.2011 ","person":"TheOnlyTruth ","message":" Auch ich hab gestern einen ganz anderen Cache gesucht, aber diesen hier . Bitte einigt Euch, wem die Location \"gehört\" oder schreibt das wenigstens deutlich ins Listing. Im Logbuch zu diesem stehen viele, viele Namen, aber auf der Listingseite haben ihn vor mir nur 2 Leute geloggt. Da ist was faul! Danke trotzdem.Carsten"},{"date":" 15.11.2010 ","person":"tobiasdriewer ","message":" um 13:45 (genau) Logeintrag getätigt. Gemeinsam mit meinem Chef an Station 1 fast verzweifelt, was aber mehr an den relativ undurchsichtigen Erläuterungen lag. Sehr schön gestaltet und vor allem das Ziel ist durchaus herausfordernd.  in: Ein Stift, war leider keiner vorhanden, jetzt schon!out: Mini Twister (meine Kinder danken! :-) )"},{"date":" 10.10.2010 ","person":"D1k74 ","message":" Eigentlich haben wir einen anderen Cache gesucht aber  haben wir diesen  auch nicht schlecht.Danke für den CacheClaudi und Eik  "}],"descriptionSnippet":"","status":"kann gesucht werden"}