{"hiddenAt":"23.07.2010","waypoint":"OCAB5E","coordinates":"E 007° 52.605' N 53° 22.279'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB5E","description":"Das 222 ha große Schutzgebiet gehört zu einer Reihe von Moorrestenim Scheitelraum des Oldenburgisch-Ostfriesischen Geestrückens ander Wasserscheide zwischen Weser und Ems, die durchSchutzgebietsausweisungen gesichert werden konnten. Das Hochmoorist in diesem Bereich allerdings durch Torfstiche sehr verändert,so dass die Ziele des Naturschutzes im Spolsener Moor in einerWiederbelebung des Moorwachstums nach erfolgter Neuvernässungbestehen.Das Naturschutzgebiet darf außerhalb der Straßen und der durch rotePfähle gekennzeichneten Wege nicht betreten und befahren werden.Freilaufende Hunde sind nicht erlaubt.Der Cache liegt innerhalb dieses Naturschutzgebietes. Hier istder Weg das Ziel!!!Nacht-cachen ist nicht erwünscht, ebenso keine Rudellogs.Der 0,5l Klick-Behälter liegt unter einerAussichtsplattform.Folgende Broschüren können per Post bei der-unteren Naturschutzbehörde-Lindenallee 126441 Jeverbestellt werden:· Das Naturschutzgebiet \"Spolsener Moor\"· Bockhorner Moor und Spolsener Moor (Zwei naturkundlicheWanderungen im Landkreis Friesland)Landkreis Friesland - www.landkreis-friesland.deParken am besten am Zollweg N53°22.792 E007°52.988, von hier aussind es cirka 150 m bis zur Infotafel N53°22.634 E007°53.084. Hierist auf der Rückseite der Tafel nochmal die Route zu sehen.© catchboy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Utkiek in´t Spolsener Moor von catchboy","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 02.04.2017 15:01 ","person":"Ostfriese ","message":" Bei bestem Wetter gut . Der Weg hat sich gelohnt. 2. April 2017 15:01 Ostfriese"},{"date":" 05.10.2014 ","person":"Jadestern ","message":" Heute habe ich und die anderen Familiemitglieder mit Hund, eine schöne Fahrradtour gemacht. Das war eine abenteuerliche Tour zum Cache, eine Einfahrt zuspät genommen, somit sind wir mitten durchs Moor gefahren, als wir angekommen sind ist unser Hund gleich ins Moor gesprungen, zum Glück nicht soweit, der Hund kam aber nicht mehr ohne unser Hilfe raus . Sehr schöne Lage für ein Cache.  "},{"date":" 18.08.2013 ","person":"TomSpider ","message":"                                                                nach einigem hin und her doch noch den richtigen Weg sehr schön hier -DankeTom Über GC geloggt - jetzt auch hier nachgeholt                                            "},{"date":" 14.04.2012 ","person":"urwa ","message":" Hallo,wir haben den Cache heute bei einem herrlichen Spaziergang . Schönes Wetter, himmlische Ruhe, wir sind länger geblieben als beabsichtigt. Im Logbuch stehen schon viele Einträge, wir hatten also Glück, dass wir allein dort waren. Sobald die Bäume richtig grün sind, werden wir wieder kommen, der Spaziergang ist es wert.Vielen Dank für den Cache, ohne den wir diesen schönen Platz niemals  hätten.in: MurmelUrwa"},{"date":" 01.05.2011 ","person":"Schraat ","message":" Moin,auf dem 1.Mai-Spaziergang die Aussicht über das Spolsener Moor genossen und die Dose gut .DfdD, NTUtz & Anke"},{"date":" 10.10.2010 ","person":"Winnie_Puuh ","message":" 10.10.2010 - 14:44 FOUND:Bei schönem Sonntagswetter einen kleinen Ausflug gemacht. Dabei auch diesen Geocache .  DankeSven  aus Augustfehn"}],"descriptionSnippet":"Eine Wanderung im Spolsener Moor","status":"kann gesucht werden"}