{"hiddenAt":"24.07.2010","waypoint":"OCAB7F","coordinates":"E 007° 29.023' N 49° 22.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB7F","description":"Rautendendeleins Stein Sucht zwischen Moosen und Farnen Rautendeleins Stein ! Erkennt Ihr die Anzahl der Zeichen, so wäre das fein. Elfenhaft geht es hier zu, die im Mühlbachweiher versunkene Glocke gibt Ruh. Ein Abbild zu suchen sei Euer Ziel, kennt Ihr den Weg, braucht es nicht viel. Um den Namen des Rautendelein Steines ranken sich in Bruchmühlbach unterschiedliche Angaben. Es wird erzählt, dass im Krieg ein Französischer Soldat/Offizier seinen Namen in den Stein graviert haben soll. In einigen Überlieferungen solles ein Fallschirmjäger gewesen sein.Bei näherem Hinsehen, handelt es sich wohl um die Elfen-Figur aus dem Märchendrama \" Die versunkene Glocke\" von Gerhart Hauptmann, Erstveröffentlichung 1897.Zudem gibt es in der Nähe einen weiteren Stein über einer Höhle mit gleichem Schriftmuster, ebenfalls ein Name aus der Literatur.Offensichtlich gab es einen begeisterten Fan in den 20er Jahren der die Gegend mit Inschriften schmückte.Die Suche führt uns durch das Mühlbachtal. Am Ende des Tales gab es die Belzmühle, welche dem Abrisshammer zum Opfer gefallen ist. Die Belzmühle wird jedoch als Namensgeber für Bruchmühlbach ausgeschlossen. Nach Einschätzung des Heimatforschers Prof. E. Christmann (1957), wird vermutet, dass an der Stelle wo sich die Strasse nach Langwieden und Martinshöhe gabelt , die verschwundene Mühle gestanden hat, welche dem Ort Bruchmühlbach den Namen gab. Dies bestätigt der Gewann-Name: „An der alten Mühle“.Die Stecke ist nicht für den Kinderwagen geeignet. Es geht durch unberührten Forst der Klamm. Bei Warnhinweisen des Forstamtes wegen Windbruch ect. bitte unbedingt Folge leisten. Festes Schuhwerk, insbesondere bei Nässe ist wichtig.Parken bei N 49.22. 760 und E 007 29.023 in der Nähe der Fritz – Claus Hütte zwischen Bruchmühlbach und Martinshöhe.Gehe den Weg vom Parkplatz zunächst Richtung Elendsklamm, hier ist eine Brücke zu passieren.Station 1.Suche diesen Ort:Bild 1Wenn Du davor stehst, drehe Dich mit dem Rücken zu den Markierungen. Nun zähle die Stützpfosten des Brückengeländers zu Deiner rechten Seite.A = Wie viel Stützpfosten hat das rechte Geländer ___________?Station 2 (Baum mit Jahreszahl)Gehe nun die Treppe hoch, suche auf dem Pfad zum Final einen Baum am linken Wegesrand.Hier siehst Du eine vierstellige Jahreszahl in der Rinde. Du bist auf dem richtigen Pfad, wenn Du diesen Stein siehst. Bild 2B = Notiere Dir die beiden Endziffern der Jahreszahl___________________Station 3 (Rautendelein Stein)Gehe weiter auf dem Pfad und suche den Elfenstein der Rautendelein!Das Elfenwesen hat seinen Namen im Stein hinterlassen.Suche am Stein die Anzahl der Wegmarkierungen.C Wegmarkierungen ___________________________Das Final findet Ihr bei:N 49.22. (A-1) (B -3)E 007. 28. ( C - 2) x 131,5Trade possible!© Nannsteiner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anpu bora trug qre Csnq mhz Mvry, fb yvrtr vpu nz hagrera Raqr qrf Onhzrf Fgvry. ","caseType":"normal","difficulty":2,"condition":"ok","name":"Rautendeleins Stein von Nannsteiner","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 02.03.2016 08:45 ","person":"kerdir ","message":" Wir haben diesen cache  am 15.03.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 01.12.2015 18:00 ","person":"ossi-kind ","message":" Wieder einen  auf der Karte zum Lächeln gebracht. Ganz gut    mit Familie Team \"SKJS Einheit\".TFTC von ossikind  an Nannsteiner!Das ist Cache Nr. 19 "},{"date":" 05.10.2012 ","person":"Smile007 ","message":" War sehr schöner weg. Leider musste man um den Cache zu finden ein ganz schönes Stück in den Wald hinein gehen. Habe diesen Cache mit den zwei anderen Caches in der Umgebung gemacht. Gesamt Zeitaufwand ~ 4std.L.G.  SMILE 007  O:)"},{"date":" 27.06.2012 ","person":"pfalz-computer.de ","message":" Schöne Tour, allerdings könnte man bei allen 3 Stationen auch falsche Werte errechnen.An der Brücke ist ein Stützpfosten umgefallen, der aber NICHT mitgezählt werden darf, dann ist es auch egal auf welcher Seite man zählt.Es gibt mittlerweile mehrere Bäume mit Jahreszahlen, beim richtigen ist die 1. Ziffer kaum noch sichtbar.Die Anzahl der Markierungen am Elfenstein ist \"gerade\", eine ziemlich verblaßte Markierung NICHT mitzählen.Hier noch eine kleine Hilfe zur Überprüfung der Variablen:A + B + C ergibt 110Außerdem beträgt die Quersumme der zu berechnenden Dezimalstellen von Längen- und Breitengrad genau 32.Die Berechnung des Breitengrades sollte man einem Antimathematiker überlassen, sonst geht's schief. (A-1) darf NICHT mit (B-3) multipliziert werden... Viel Spaß :-)"},{"date":" 09.02.2012 ","person":"Closjoob ","message":" Heute eine schöne kleine Passage auf dem Jakobsweg zum Rautendeleins Stein.Bei der 1.Station, der Brücke, fehlen die Markierungen (Bild 1) zur Ortssuche.Aber zum Glück kann man ja nichts falsch machen, denn links od. rechts sind gleichviele Geländerpfosten zu zählen, da ist es egal ob man vor oder hinter der Brücke steht.Auf dem richtigen Weg bis zu dem mystischen Stein alles gezählt und notiert. Bei der Ermittlung der Finalkoordinaten muss man die Regeln der Cacher-Algebra anwenden und nicht die der Mathematik, sonst landet man nähmlich 0,26 Kilometer exakt südlich des eigentlichen Ziels, halbwegs der Schernau.Bei Schneegestöber und klirrender Kälte, so gegen 17:30 Uhr, die schöne Box ausfindig gemacht und geloggt.In: Chip v. Marlies Kohnle-Gros.Out: nixclosjoob dankt für den schönen Cache. Startpunkt  Auf dem richtigen Pfad  Rautendeleins Stein"},{"date":" 09.07.2011 ","person":"Die Batzen ","message":" 27.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach. am 09.07.11 Wir haben heute nicht zum ersten Mal diesen Pfad in schöner Gegendbeschritten, der \"Elfen-Stein\" ist uns allerdings noch noch nieaufgefallen; nach einem kleinen Schwätzchen mit einem pfälzer Waldschrat an S1(wobei wir uns ausgiebig über den samstäglichen Versorgungsengpass inunmittelbarer Nähe unterhielten) ging's problemlos weiter bis zumverzauberten Schatz.Immer wieder schön in dieser Gegend, danke fürs Wieder-Herlocken!P.S. Wir haben diese Suche übrigens als astreinen \"Letterbox Hybrid\"empfunden."},{"date":" 21.08.2010 ","person":"finalharvest ","message":" Die Location ist klasse! Der Weg dorthin macht sehr viel Spaß! Die Aufgaben sind klar. Die Koordinaten sind für den Wald sehr genau (und mit etwas Instinkt und dem Hint sieht man schon von Weitem, wo er liegen muss). Der Cache ist kein Micro, sondern ne richtige Dose (ich mag ja Micros nicht besonders ), und dazu noch ne Clip&Close! Zusammen mit dem schönen Samstagmorgenwetter war das ein toller Morgenspaziergang! Vielen Dank für den schönen Cache![Nachlog von geocaching.com] "},{"date":" 03.08.2010 ","person":"Skybiker ","message":" Sehr empfehlenswerter Cache nach einer kurzen Wanderung in traumhafter Umgebung. Klasse!Im zweiten Anlauf !TFTCSkybikerTradeOut: Münze und SchlüsselanhängerIn: Päckchen Buntstifte, Schlüsselanhänger, Glückspfennig mit kl. Schornsteinfegerfigur"},{"date":" 30.07.2010 ","person":"Matruschka ","message":" Gefunden am 30.07.2010 um 16:20h von Team Matruschka.Wunderschöne Schlucht, zauberhafter Wald, tolle Tour!"}],"descriptionSnippet":"Rätsel Cache im oberen Mühlbachtal ","status":"kann gesucht werden"}