{"hiddenAt":"24.07.2010","waypoint":"OCABEF","coordinates":"E 008° 41.488' N 48° 41.511'","link":"https://www.opencaching.de/viewcache.php?wp=OCABEF","description":"Der Felsenweg von Schmieh nach Kentheim. Siehe auch www.teinachtal.de wo der Weg auch beschrieben ist. Bitte gutes Schuhwerk wenn man den Weg erwandert. Wenn man den Cach ohne den Felsenweg finden will, parkt man am bestenin Zavelstein Mitte. und geht dann direkt zur Burg. ( ca 5 Minuten )Wenn man den Felsenweg geht kommt man von der Wolfsschlucht, im Zick Zack, einen kleinen Pfad über den Schloßberg zur Burgruine Zavelstein, wo  an der äußersten Mauer der Schatz versteckt ist. Geschichtliches über die Burg erfährst Du wieder über die Adresse www.teinachtal.deÜbrigens war Zavelstein von 1367 bis 1975 bis zur Gemeindereform die kleinste Stadt Württembergs.© neumond, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvpura jnera seüure urvyvtr Oähzr. Fcbvyre","caseType":"klein","difficulty":2,"condition":"ok","name":"Felsenweg 3 - Schloßberg von neumond","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.04.2018 ","person":"Rockuschka ","message":" Diesen haben wir auch vor kurzem   T U4 T C Schöne Grüsse aus dem nördlichenSchwarzwald Rockuschka & Annuschka Der Geocachernutzt viele Millionen € teure Satellitentechnik, um im Wald Film-und Tupperdosen zu finden."},{"date":" 10.10.2015 ","person":"der trossino ","message":" Mein 5. Cache"},{"date":" 28.06.2015 01:27 ","person":"Nufringer ","message":" Nachdem wir zur Burg gewandert waren, suchten wir auch nach diesem Cache und konnten ihn ohne Probleme finden. Danke fürs Verstecken, Nufringer "},{"date":" 26.10.2014 ","person":"ralf-b ","message":" Halloich habe ein langes Wochenende in Zavelstein verbracht und bei wunderbarem Herbstwetter eine Tour duch die Umgegend gemacht. Nach der Burgbesichtigeung auch noch diesen schönem Cache aufgesucht.Viele Grüße Ralf-B"},{"date":" 03.03.2014 15:15 ","person":"blsteam ","message":" Beim Besuch der Burg nebenbei noch den Cache gesucht und . Die Burg ist wirklich interessant zu erkunden. Am Cache war das GPS ungenau, aber dank des Spoilers schnell  und noch ein anderes Cacherteam getroffen. Das Logbuch ist schon ganz voll und sollte ausgetauscht werden.TFTC"},{"date":" 24.06.2012 ","person":"bengel60 ","message":" nicht sofort, aber doch recht schnell . Aber es stimmt, das GPS springt hier ganz ordentlich. Beim cache hat mein GPs behauptet ich wäre 40m entfernt."},{"date":" 30.09.2011 ","person":"pfanihel ","message":" Unter Nr. (#3884) auch bei Geocaching.com geloggt !Nachdem heute die Krokus Multi-Runde noch nicht geknackt war, sind wir noch einmal bei herrlichem Herbstwetter nach Zavelstein gestartet, um auch noch die Krokus - Nagoldtal-Kleinserie abzulaufen. So passte der Schloßberg natürlich auch sehr gut dazu. An der Burg hatten wir, nach der Besichtigung erst mal eine kleine Pause eingelegt. Dösle konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und ein Grüßle von Pfanihel"},{"date":" 24.07.2011 ","person":"BlackforestMarty ","message":"  Diesen während einer Wanderung mit dem Schwarzwaldverein nebenbei  und geloggt.GrußMartinakaBlackforestMarty "},{"date":" 12.06.2011 ","person":"Skyline 3005 ","message":" "},{"date":" 28.04.2011 ","person":"Tecnorudi ","message":" Bei einem kleinen Abstecher den ersten (3) der Felsenweg-Serie besucht.Den wohl bekannten Ort lohnt es sich immer wieder zu bestaunen.TFTCTecnorudi"},{"date":" 07.11.2010 ","person":"majo77 ","message":" Sehr gutes Versteck.Hab ne Weile gebraucht bis ich es  hatte, der vielen Mauerreste wegen.Wollte schon abbrechen und auf dem Rückweg doch .Da das Wetter nicht so besonders war, bestand auch keine Muggelgefahr und so konnte ich mir Zeit lassen beim suchen:-)Danke für´s zeigen."}],"descriptionSnippet":"Felsenweg 3 : Schloßberg. Traditoneller kleiner Cach mit  Überraschungen. ( GPS springt!!! )","status":"kann gesucht werden"}