{"hiddenAt":"31.07.2010","waypoint":"OCAC07","coordinates":"E 012° 10.180' N 47° 53.652'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC07","description":" Der Natur wieder näher kommen.... Cache wird behütet von einem Aussichtsturm an einem See.Festes Schuhwerk ist von Vorteil, da es sich um einen Moorsee handelt und das Gebiet mal mehr oder weniger nass sein könnte. Gerade so bekommt man beim Bergen des Caches keine nassen Hände  Der Turm ist Bestandteil eines Moorlehrpfades mit vielen Stationen und Info-Material, welches auch kindergerecht gestaltet wurde.Am besten etwas Zeit einplanen und alles komplett genießen!!! Schöner Familiencache. Am besten zu erreichen ist der Cache von einem Parkplatz am See aus, nach ca. 5 Gehminuten durch den Wald. Am Parkplatz befindet sich ein Badeplatz, ein Kiosk, welcher an den Sommer-Wochenenden z.B. abends mit Live-Musik zum Verweilen einlädt!  © Die 4 Entdecker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Turm von Die 4 Entdecker","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.04.2016 17:59 ","person":"tobian ","message":" Danke für den Cache :)Haben auch ganz schön suchen müssen...!Danke für den Stempel, meine Tochter liebt ihn.Sollte er schon über 5 Jahre auf sie warten...?!?IN: Ein erprobter GlücksbringerOUT: Den Stempel :-)"},{"date":" 10.04.2016 17:05 ","person":"Blupp ","message":" Bei einer schönen Radtour haben wir heute den Cache gesucht und  :)"},{"date":" 25.09.2014 ","person":"Cachecau ","message":" Da mich der abendliche Heimweg ausnahmsweise mal in diese Gegend führte, machte ich noch einen kleinen Ausflug zum Turm. Schöne Gegend und ein guter Platz für ein Doserl. Hier komme ich im Frühjahr bestimmt noch mal her. Muggelfrei konnte ich das Doserl schnell finden.Danke fürs Herlocken und TFTC! "},{"date":" 09.03.2014 15:30 ","person":"Hama4 ","message":" Danke! Haben mit zwei Kids 7 und 3 ganz schön gesucht! Wunderbarer Ort"},{"date":" 08.03.2014 17:40 ","person":"Eteribran ","message":" Heute eine schöne Wanderung am Moorlehrpfad unternommen, die mitwandernden Kinder (2,5 und 3 Jahre alt) entdeckten den Piratenschatz schnell. Danke für die schöne Dose."},{"date":" 15.01.2014 18:41 ","person":"Lotty3112 ","message":" Bei schönstem Fönwetter hier schnell fündig geworden. DFDC Lotty311215:50  #6"},{"date":" 06.01.2014 14:35 ","person":"buckels31 ","message":" TFTC.A bisserl gesucht, dann aber doch ."},{"date":" 16.06.2013 15:00 ","person":"dubro ","message":" Wir haben den Cache nicht gefunde. Da der Ort Teil unseres Radausfluges war, kein Problem. Trotzdem waren die Kinder etwas enttäuscht. Aber der Ort ist wirklich wunderbar. "},{"date":" 01.04.2013 ","person":"Die 5 Schatzpiraten ","message":" gut versteckt, aber trotzdem .Ein schöner Platz! "},{"date":" 05.10.2012 ","person":"LaraMi ","message":" HinweisIch habe den Turm nach Beschreibung sehr gut und schnell , jedoch war kein Cache auffindbar.Trotzdem ein sehr schöner Ort!"},{"date":" 15.08.2012 ","person":"Die_Gummibärenbande ","message":" Hallo haben heute den Cache am Turm ! Waren dann noch schön spazieren! Ist echt ein toller See und ein super Spazierweg.Danke. Die Gummibärenbande"},{"date":" 18.04.2012 ","person":"sissi+trixi ","message":" Nach einigem Suchen . Schöner Spaziergang am See. Danke fürs zeigen!Grüße, Sissi und Trixi"},{"date":" 23.10.2011 ","person":"Peanuts1981 ","message":" "},{"date":" 21.09.2011 ","person":"Mühlstätt Hobbits ","message":" Heute eine schöne Radltour mit Rosa BoBs! durch Rosenheim und Region gemacht.Fazit: Ich bin total hinüber, mein Hintern tut weh und ich hab nen Sonnenbrand im Gesicht. Ach ja... 16 Caches sind auch raus gesprungen, unter anderem auch dieser...TFTC - Nur die Anfahrt mit dem Rad war nicht ganz reibungslos..."},{"date":" 11.06.2011 ","person":"Schnuggl ","message":" Im Nieselregen habe ich mich heute aufgemacht.Nach kurzer Suche .TFTCSchnuggl"},{"date":" 11.02.2011 ","person":"Tharandter ","message":" Das es hier eine derartig interessante und zudem seltene Landschaftsform gibt, wusste ich wirklich nicht.Vielen Dank fürs Herführen an diesen Ort. Für die Cachelocation, die wirklich sehenswert ist, gibt es eine Empfehlung!!!"},{"date":" 09.01.2011 ","person":"texas ","message":" Hallo,heute um 12.40 Uhr unser erster Fund! Nach kurzer Suche am Turm war er . IN: Einkaufswagenchip am Anhänger, OUT: einen kleinen roten Kobold. Eigentlich sollte unser GPS zu Berg und Radtouren benutzt werden. Jetzt \"cachen\" wir auch damit. Aber bis zum Kauf vor drei Tagen wussten wir nix von Geocaching. Jetzt hat unsere Familie eine neue Sucht... "},{"date":" 16.08.2010 ","person":"K&K from Bavaria ","message":" 18:56 hEinen kleinen Waldspaziergang nach Feierabend hierher gemacht [:D]. Schöner Wald. Schöner neuer Turm. Bald hätten wir uns versehentlich in's GROSSE Logbuch eingetragen [:o)].In: StempelOut: Crocs-Pin (praktisch, hab nämlich am Wochenende beim Cachen eh einen verloren!)TFTC, K&amp;K"}],"descriptionSnippet":"Turm am Moorlehrpfad als Cache-Hüter bietet tolle Aussicht!!!!","status":"kann gesucht werden"}