{"hiddenAt":"04.08.2010","waypoint":"OCAC30","coordinates":"E 011° 00.015' N 49° 22.507'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC30","description":"Gedenkstein an eine schreckliche Bluttat  Vor langer langer Zeit, wohl irgendwann im 18. Jahrhundert geschah es, dass zwei junge Buben aus Bertelsdorf und Eckershof von ihren Vätern zur Dietersdorfer Dorfschmiede geschickt wurden, um die stumpf gewordenen Pflugscharen schärfen zu lassen. Auf dem Rückweg durch den Wald kamen sie in Streit und erhoben die Hand gegeneinander. Sie stritten so heftig, dass sie die Pflugscharen, scharf wie Schwerter, gegeneinander erhoben und sich gegenseitig so schwer verletzten, dass sie an ihren Wunden an Ort und Stelle verbluteten. Als die Buben nicht nach Hause kamen, wurde nach ihnen gesucht. Am Wegrand im Wald fand man sie tot neben einander liegen. Zum Gedenken an diese schreckliche Bluttat errichtete man am Ort des Geschehens einen Gedenkstein, auf dem man heute noch die Umrisse zweier Pflugscharen eingraviert sehen kann. Der Gedenkstein kann bei N 49° 22.514&#39; und E 10° 59.996&#39; besucht werden.Inhalt des Cache: Logbuch mit Bleistift, Münze, Banknote, Porzellanfigur, Muschel.Viel Spass beim Suchen!© DieDachse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Trjvggre haq nhpu fbafg: Rvpura fbyyfg qh jrvpura, Ohpura fbyyfg qh fhpura.","caseType":"klein","difficulty":2,"condition":"ok","name":"Kreuzstein von DieDachse","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.12.2017 14:40 ","person":"wuffy ","message":"                                                                Heute endlich mal diese Runde angegangen. Eine große Runde, damit man dem Feiertagsstress ein wenig entfliehen kann. Prima - alles wurde gut  und zum Schluss standen wir in jedem Logbuch inkl. des Bonus und ein wenig Beifang. Und das war einer der Beifangcaches. Immer wieder schön diese Steinkreuze, auch der Cache war gut gemacht, danke!TFTC                                            "},{"date":" 23.07.2017 ","person":"The New Hunters ","message":" Auch diesem traurigen Ort einen Besuch abgestattet.Out : ReflektorIn : Raupe"},{"date":" 19.06.2017 15:50 ","person":"Bierfilz ","message":" Ein Abstecher von der Bertelsdorfer Golf-Runde führte mich zu diesem sehr denkwürdigen Stein. Tragische Ereignisse begleiten die Menschheit von Anbeginn ihrer Entwicklung. Nichts ändert sich im Laufe der Jahrtausende bezüglich Streitigkeiten!\"Danke fürs Zeigen des bemerkenswerten Gedenksteines!\", sagt Bierfilz aus Nürnberg.OUT: TBIN: Geocrety"},{"date":" 30.04.2017 12:30 ","person":"kinghanno42 ","message":" 12:30 uhr, lebhaft hier. Zu zweit gut . Dfdc"},{"date":" 23.04.2017 ","person":"TeamEddie ","message":" Wir haben uns am Sonntag bei schönstem Wetter auf den Weg gemacht.Unser erstes Ziel war \"Am Golf von Brackerslohe\". Wir gingen quer durch den Wald und waren erstaunt direkt am Golfplatz raus zu kommen. Nach kurzer Suche wurden wir fündig.Im Anschluss sind wir direkt am Golfplatz entlang und auf zum zweiten Cache \"Kreuzstein\". Dank des Hinweises sind wir auc hier schnell fündig geworden.Wir waren etwa 2 Stunden unterwegs. Wir konnten Anfängern beim Golfen zu sehen und sind insgesamt sechs Rehen begegnet. Es war ein super Ausflug!TFTC TeamEddie"},{"date":" 28.01.2017 ","person":"Nicole1338 ","message":" Zusammen mit mdk0815 ging es heute mal wieder auf gemeinsame Tour. Da das Wetter noch immer recht Eisig ist, haben wir uns heute Deutenbach ausgesucht. Danach ging es weiter nach Bertelsdorf von wo aus wir eine große Runde zu Fuß liefen. Von der Tradi-Runde machten wir dann auch einen großen Abstecher hier her und auch diese Dose konnten wir schnell entdecken. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#3115 @ January 28, 2017"},{"date":" 07.11.2014 09:25 ","person":"seal.1 ","message":" Traurige Geschichte als Anlass für den Cache. Aber wenigstens weiß ich jetzt, warum hier ein Stein steht. Die Dose hat sich erst nicht zeigen wollen. Überall herumgestapft und mich von dem vielen Grünzeug picksen lassen müssen. Dann habe ich mir doch mal in den hinteren Gehirnwendungen überlegt, woran man denn eine Buche erkennt und schwups stand ich vor einer und nun hatte das Döschen auch keine Chance mehr. Schönes Versteck übrigens.DFDC"},{"date":" 16.08.2014 ","person":"Julius-K9 ","message":" Auf dem Weg zu einem gelösten Mysterie sind wir auch am Kreuzstein vorbeigekommen. Gut und schnell .TFTC"},{"date":" 18.01.2014 09:09 ","person":"kawombel ","message":"  Schön langsam wird es etwas schwieriger, jeden Tag an einer \"schnellen Dose\" vorbeizukommen ...Dieser hier dachte ich müsste schnell gehen ... war aber dann im Dunkeln doch gar nicht so einfach (und die Jahreszeit hat es nicht einfacher gemacht ...)Aber genau solche Caches finde ich toll: von der Geschichte zu dem Stein hätte ich vermutlich nie im Leben gehört ... ja vermutlich sogar nie diesen Stein gesehen.Danke fürs Zeigen sagtkawombelTFTC to DieDachse18.01.2014#38 von kawombel"},{"date":" 27.09.2013 15:45 ","person":"URSTUNK ","message":" Nicht schwer zu finden. Eine Gegend, in die man wohl sonst nie kommt. Die Jungs haben natürlich gleich die grausame Geschichte nachgespielt und verfilmt."},{"date":" 15.07.2013 ","person":"faboden ","message":" Schnell erledigt.TFTC sagt faboden"},{"date":" 01.05.2013 ","person":"salonue ","message":" Auf der heutigen Radtour mit metalracer kam ich auch hier vorbei. Ich wurde schon vorgewarnt, was mich hier erwartet aber ich konnte die Dose dennoch zügig finden.Viele Grüße und TFTC"},{"date":" 28.12.2012 ","person":"elektrotto ","message":" Danke. Nach anfänglichen Schwierigkeiten, dann doch .Schöne Geschichte. Otto & Bruni"},{"date":" 02.11.2012 ","person":"Honeybee ","message":" Vielen Dank für das Herführen. Bin immer neugierig was für eine Geschichte hinter solch Gedenksteinen steckt.Das war mein dritter Anlauf weil ich wegen der Dämmerung schon zwei mal aufgeben musste. Ohne Hint hätte ich die Dose wohl nie ! in"},{"date":" 30.09.2012 ","person":"tirolina ","message":" Mit der kompletten Cacher- Crew (bestehend aus Tina meiner Wenigkeit, den Vierbeinern Cayman und Jack) bei einem sonntäglichem Spaziergang geloggt. Auch das Mittagsmahl in der nahen Jägerklause war ein Genuß.Danke fürs zeigen."},{"date":" 23.09.2012 ","person":"die_CURTINOS ","message":" für Baumkenner kein Problem  - Danke - die_CURTINOS"},{"date":" 28.05.2012 ","person":"moomin crew ","message":" 09:30 moomin crewschöner und schattiger Ort. Man lernt immer wieder Neues kennen.Danke für's Herführen an die Dachse.IN"},{"date":" 18.12.2011 ","person":"wühlscheibe ","message":" Die Deckelgriffe des Cachebehälters sind sogar gepolstert... ach verdammt, waren Nacktschnecken... Schnecken entfernt, Cache geloggt, sich über Versteck und den toll beschriebenen geschichtlichen Hintergrund gefreut.Danke fürs Verstecken.Volkbrecht"},{"date":" 08.10.2011 ","person":"Andreas.Mann ","message":" Während mich der Hint noch in die Irre geführt hat, konnte Shanshan das Versteck finden.TFTC"},{"date":" 07.08.2011 ","person":"Magenta04 ","message":" Dies war der Dritte am heutigen Sonntag. Zusammen mit clues27 und climaxx das sehr schöne Versteck  no TradeTFTCMagenta04"}],"descriptionSnippet":" Gedenkstein an schreckliche Bluttat","status":"kann gesucht werden"}