{"hiddenAt":"05.08.2010","waypoint":"OCAC9D","coordinates":"E 010° 11.160' N 48° 39.761'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC9D","description":"                                                                                                                                                                                                        Dies ist der erste Cache der CVJM Jungschargruppe aus Flein beiHeilbronn. Er wurde im Rahmen unseres Zeltlagers gelegt. Wir habenvom 31.Juli bis 7.August 2010 ein paar schöne jedoch teilweiseregnerische Tage auf dem Heidenheimer CVJM-Gelände verbracht, andem der Cacher wahrscheinlich vorbeikommt (Wenn er in Heidenheim inder Giengener Straße startet). Außerdem kann sich der Cacherunterwegs abkühlen.Also Handtuch nicht vergessen!Viel Erfolg! Eure Fleiner Jungschar © Jungschar Flein, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Mutig voran ! von Jungschar Flein","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 25.05.2017 22:35 ","person":"Darkmozart ","message":" 25.05.2017 Cache Nummer 10Nachlog hier auf oc. Dose während der mgm-Tour als Beifang mitgenommen.Zustand Dose:1aZustand Logbuch:1aDanke an Jungschar Flein für den Cache! Darkmozart."},{"date":" 19.05.2017 11:14 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila diesen Cache nach Feierabend besucht und ! Danke an den Owner fürs Legen und pflegen der Dose DFDC 🤘😉"},{"date":" 19.05.2017 11:10 ","person":"mascobabe ","message":" Freitag Abend kamen wir an diesem Cache vorbei. Dancacheön "},{"date":" 09.11.2014 21:01 ","person":"zumgeier12 ","message":" Aug Geocaching.com geloggt"},{"date":" 31.08.2013 14:55 ","person":"karlekaktus ","message":" Siehe GC-Log: Dose lag herum...31. August 2013 14:55, Cachenummer 9 TYFTC karlekaktus"},{"date":" 15.06.2013 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Die MGM-Runde ist zu Ende - aber unser Cachehunger hält noch an.Also wurde noch eine kleine Tour angehängt - und ab ging es in den Wald.Mutig schritten wir hin und her, da doch mehrere Objekte infrage kamen. Und unser Mut wurde belohnt: Mein Blick fiel auf die richtige Stelle  - und schon konnten wir loggen! Gruß aukue "},{"date":" 02.02.2013 ","person":"JoSa7273 ","message":" auf unserer heutigen Tour diesen Cache gesucht,  und geloggt.Danke für den CacheJoSa7273"},{"date":" 17.08.2012 ","person":"MA210 ","message":" Immerhin hat es für einen stf gereicht.Nach etwas längerer Suche dann doch .In: Travel Bug Dog Tagtftc"},{"date":" 11.08.2010 ","person":"Brenztalkrokodile ","message":"     * * *    F T F   * * *    Ein gemeines Versteck aber trotz Placebo konnte sich das Döschen nicht verstecken Leider ist die Entfernung zu &#39;Kalte Füße&#39; vermutlich für GC nicht ausreichend  so wird die Dose wohl nochmals verlegt werden müssen oder wird bei GC nicht gelistet. Aber trotzdem Glückwunsch zum ersten versteckten Cache!!Grüße aus dem Brenztal an die CVJM Jungschargruppe aus Flein beiHeilbronn.Danke fürs DöslenoTrade TFTC     * * *    F T F   * * *    "}],"descriptionSnippet":"Findet die 0,9 Liter Box, die in der Nähe eines kleinen Waldpfades liegt.","status":"kann gesucht werden"}