{"hiddenAt":"12.08.2010","waypoint":"OCACEC","coordinates":"E 007° 45.864' N 49° 59.454'","link":"https://www.opencaching.de/viewcache.php?wp=OCACEC","description":"Dieser Cache zeigt euch ein kleines Stück vom Binger Wald. Er läd zum Spazierengehen ein und befindet sich nicht weit vom Forsthaus Lauschhütte, wo man sich nach erfolgreicher Suche mit einer Rast belohnen kann.In unmittelbarer Nähe des Verstecks können die Überreste eines römischen Hauses bestaunt werden. Der lokalen Überlieferung nach handelt es sich dabei um das Haus der Schwiegermutter des römischen Legionärs Caligula Minus, der um das Jahr 50 v.Chr. im Lager Kleinbonum stationiert war.© Rufknuf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avuvy","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Caligula Minus von Rufknuf","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.07.2016 17:30 ","person":"TigerteamLHS ","message":" kleiner Abstecher nebst \"Ski-Event\" TigerteamLHS"},{"date":" 21.07.2015 14:36 ","person":"nachlebe ","message":" Wir wurden auch von den Ameisen begrüßt. Leider nicht sehr herzlich ; -) DFDC "},{"date":" 18.05.2014 ","person":"Sturnus Canus ","message":" Auf einer kleinen \"unverhofft kommt oft\" Runde gemeinsam mit Nessy gut .  Die Dose wird derzeit von großen roten Ameisen bewacht Vielen Dank für den Cache, Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont"},{"date":" 08.12.2013 ","person":"Litthard ","message":" Nach kurzer Suche .LBSFDC"},{"date":" 17.11.2013 11:00 ","person":"Charlei ","message":" Da wohnt man schon 30 Jahre in der Gegend, und sieht jetzt das erste Mal die Kate eines Legionärs.Schöner und interessanter Platz. Die Ameisen haben geschlafen."},{"date":" 12.08.2012 ","person":"Grüffelofamilie ","message":" Viele Ameisen um den Cache herum, aber problemlos ."},{"date":" 26.02.2012 ","person":"Mainzelmann ","message":" Nach einer Rutschpartie auf gefrorener Schneedecke schnell von den fünf Mainzelmännern .TFTC, no trade"},{"date":" 27.12.2011 ","person":"cellemochum ","message":" Auf C-Team Tour heute mit MurphyWyler in den naeheren Gefilden unterwegs. Einige Latsch Caches mit weniger Large Dosen waren die heutige Ausbeute."},{"date":" 27.12.2011 ","person":"MurphyWyler ","message":" #1420 ... 19:36 ... Da ein Großteil der EGDBSC heute den Adventskalender von meinem Trollinchen absolvieren und das B-Team an anderer Stelle in unserer HZ wildern wollte, haben cellemochum und ich beschlossen, als kleines C-Team eine Größtenteils-zu-Fuß-in-der-Wildnis-Dosenfishing-Tour im hohen Norden der HZ zu unternehmen ... Unsere Fundzahlen können so zwar nicht mit denen der anderen beiden Teams mithalten, die gelaufenen Kilometer allerdings schon ... Na, das wär doch mal ein stattlicher Weihnachtsbaum ... TFTC"},{"date":" 12.10.2011 ","person":"Cache-Gatherer ","message":" 1.Station unserer Lauschhütten-Runde mit Schatten-Wichtel und den Nachwuchs-Cachern Cachespion und Leonardo.Schöner Ort und gut .DFDC"},{"date":" 08.10.2011 ","person":"Eichelhäher ","message":" Ein kurzer Abstecher vom Kletterwald brachte mich zu den Überresten der römischen Vergangenheit. Nach kurzer Suche der Dose konnte ich mich dann auch ins Logbuch eintragen.Vielen Dank.Viele Grüße, [b][green]Eichelhäher["},{"date":" 18.09.2011 ","person":"crosslite ","message":" schöner Platz - Achtung große Ameisen"},{"date":" 08.07.2011 ","person":"ankari ","message":" Schnell . Lg Ankari"},{"date":" 26.04.2011 ","person":"Tofino ","message":" In Erinnerungen geschwelgt und dabei GC-Caches im reaktivierten OC-Account nachgelogged. DFDCTofino"},{"date":" 03.04.2011 ","person":"Hunsrücker2 ","message":" Gut und schnell .TFTCEs grüßen der \"Hunsrücker2\" (198) und Spürhund Lila"},{"date":" 01.02.2011 ","person":"4 Pfoten ","message":" Nach einem kurzen Schneespaziergang war das Döslein schnell  [:D] Dann aber schnell wieder zurück ins warme Auto, der Wind machte die Minusgrade noch eisiger...Vielen Dank sagen die 4 Pfoten___________________________________Ein Cache kommt uns nicht in die Tüte [;)]out; TB"},{"date":" 30.01.2011 ","person":"Quanjamops ","message":" Schöne Runde. Hat Spass gemachtDanke"},{"date":" 14.11.2010 ","person":"ANS0 ","message":" Auf der heutigen Runde durch den Binger Wald auch diesen Tradi besucht und gut .THX"},{"date":" 16.10.2010 ","person":"kiek ","message":" dir römische Ruine wurde sogleich erobert und in Beschlag genommen "},{"date":" 05.10.2010 ","person":"ajokoira ","message":" Eine kurze Wanderung von der Lauschhütte her und schnell war die Dose .Danke für den Cache sagtajokoira"}],"descriptionSnippet":"kleiner Cache im Binger Wald","status":"kann gesucht werden"}