{"hiddenAt":"10.08.2010","waypoint":"OCACA5","coordinates":"E 007° 49.934' N 51° 02.310'","link":"https://www.opencaching.de/viewcache.php?wp=OCACA5","description":"Die kleine Valentinskapelle liegt direkt am Ufer der Biggetalsperre. Sie gehörte früher zum Dörfchen Ronnewinkel, welches durch den Einstau der Biggetalsperre 1965 verschwunden ist.Die erste Kapelle wurde an dieser Stelle 1725 erbaut. In den Jahren 1849/50 wurde ein Neubau errichtet, der dem heutigen Aussehen der Kapelle sehr nahe kam. Im Laufe der Zeit verfiel die Kapelle immer mehr, bis 1975 die Kapelle durch eine zu diesem Zweck gegründete Bürgerinitiative neu aufgebaut wurde.Eine Bürgerinitiative sorgt seitdem für den Erhalt der Kapelle und feiert jedes Jahr am Gedenktag des heiligen Valentin eine Messe in der Kapelle. Zudem gibt es Kontakte zu einer Gemeinde, deren Patron der heilige Valentin ist. Seit vielen Jahren finden jährlich wechselnde, gegenseitige Besuche statt.Der Kapellenbau ist schlicht und schnörkellos. Sein Grundriss ist sechseckig, wobei das Südende eine Art eckige Nische bildet, während die anderen drei Seiten rechtwinklig zueinander stehen. Am Südende steht auch der kleine Altar. Der Eingang befindet sich an der Nordseite und darüber erhebt sich auf dem Dachfirst ein kleines Türmchen, ein sogenannter Dachreiter, in welchem eine kleine Glocke hängt. Die Glocke kann über einen Seilzug geleutet werden.Die Kapelle beherbergt ein Bild des heiligen Valentin, eine ältere Muttergottesfigur aus Metall und eine Valentinsreliquie.Parken könnt ihr euer Cachemobil beiN 51° 01.922 E 007° 50.466Von dort geht ihr den Rest zu Fuß.Dies ist mein erster Cache, daher würde ich mich freuen, wenn ihr beim loggen ein Feedback hinterlasst, ob euch der Cache gefallen hat und ob der Schwierigkeitsgrad angemessen ist.© zuendel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbeg jb zna fvpu nhfehug..","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Valentinskapelle von zuendel","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 31.12.2017 12:40 ","person":"TLFMvS ","message":" Als letzten Cache im Jahr 2017 zusammen mit newmen schnell .TFTC! "},{"date":" 01.11.2016 15:59 ","person":"Ekelalfredchen ","message":" Schöner Spaziergang. Gerade jetzt im Herbst wunderschön anzusehen das Vorstaubecken. An Sonn- und Feiertagen viele Muggels... da ist etwas Vorsicht geboten."},{"date":" 15.05.2016 18:32 ","person":"izci Ayhan ","message":" Danke dafür "},{"date":" 02.08.2015 18:38 ","person":"raal 1412 ","message":" Zusammen mit RIT81 die Dose mit einiger Verzögerung . Danke fürs Legen."},{"date":" 02.08.2015 18:27 ","person":"RIT 81 ","message":" Ein Spaziergang  führte uns hier zur Kapelle-Einen Cache wollten wir heben nebenbei auf die Schnelle.Aber er war einfach nicht zu sehen,also wollten wir schon weitergehen, als wir sahen, wie lang es schon keiner mehr fand.Zum Glück hat Raal1412 gerade noch erkannt,dass dieser Cache auch in GC gelistet ist,wo man Finder seltener vermißt.Also weitermachen- und siehe da!Eigentlich  war das Döschen  ganz nah.DfdC "},{"date":" 08.02.2015 ","person":"Max 03 ","message":" Heute hielt sich, zumindest an dieser Stelle, der Muggelauflauf in Grenzen.So konnte ich während eines Akkuwechsels in aller Ruhe loggen und noch einen Blick auf die Kapelle werfen;-)Vielen Dank fürs herloggen und zeigen"},{"date":" 26.01.2014 ","person":"Die Millers ","message":" Schnell , gutes Versteck, viele Muggel!!!!!!Danke für den CacheDie Millers"},{"date":" 05.01.2014 20:40 ","person":"stuffkes ","message":" 11:35 Fnhan bqre pnpura ?? ..fnhan bqre...PNPURA! ￼ ... orv qrz Jrggre.....qsqp.."},{"date":" 03.10.2013 15:54 ","person":"Carla Kolumna ","message":" Hey, echt geile Idee mit dem Versteck. Das Logbuch ist nur leider voll."},{"date":" 01.04.2013 ","person":"Waffelbracke ","message":" Wunderschönes Wetter für den ersten Cache. Schöner Spaziergang mit den Kindern. Der Schatz wurde von den Kindern . Augen auf. Trotz viel Besuch konnte \"muggelfrei\" gesucht,  und gelogt werden. Freuen uns schon auf die nächste Suche. "},{"date":" 07.03.2013 ","person":"helly76 ","message":" vorher schon mal da gewesen, keine schreibmaschine dabei gehabt. heute mit schreibmaschine wieder da gewesen und nach dem loggen mal eben noch die finalkoordinaten für woanders berechnet. liegt ja alles auf dem weg ;-)DfdD"},{"date":" 24.07.2012 ","person":"annekaffeekannebadew ","message":" Irgendwie habe ich es nicht mit einfachen Rechenaufgaben, da kam mir dieser Cache heute morgen beim Laufen gerade recht. Ein schneller Fund, auch wenn die Koords etwas off sind. Aber Dank Hint kein Problem. Vielen Dank fürs Auslegen..."},{"date":" 03.07.2012 ","person":"Team Feuerdeuwel ","message":" Sehr Hübsche kleine Kapelle - danke für's Zeigen!"},{"date":" 28.05.2012 ","person":"E-Fuzzy ","message":" Während eines Kurzurlaubs in Olpe .TFTC"},{"date":" 28.05.2012 ","person":"ledfreak ","message":" Zusammen mit der rabenhexe auf SChwimmvögel Exkursion auch hier vorbeigekommen.Die Kapelle hatten wir uns früher schon mal angeschaut. So konnten wir uns voll und ganz aufs Loggen konzentrieren.TFTCsagt derLEDfreak"},{"date":" 01.05.2012 ","person":"koki-so ","message":" Bei einem kleinen Seespaziergang war diese Dose schnell entdeckt!Danke,koki-so"},{"date":" 29.02.2012 ","person":"crisb ","message":" Heute sollte die seltene Matrixlücke gefüllt werden und so ging es gemeinsam mit Team Mattchaser  auf Schalttag-Tour nach Olpe, wo ich bisher noch gar nicht cachen war.  Team Mattchaser erwies sich dabei teilweise als sehr praktischer Live-Joker.Nachdem sich der Kapellenmuggel verzogen hatte stand einem schnellen und muggelfreien Fund nichts mehr im Wege.Danke fürs Zeigen der kleinen Kapelle!Gruß crisb"},{"date":" 19.02.2012 ","person":"r.u.f. ","message":" Auf der Olper-Cache-Tour schnell . DFDC......r.u.f. "},{"date":" 31.10.2011 ","person":"The_Sighthound ","message":" Da hab ich dann zwei Logbücher schreiben müssen.Seltsam, 2 Dosen an einem Ort."},{"date":" 26.10.2011 ","person":"Andyhandicap ","message":" Am heutigen Nachmittag bin ich auf dem Heimweg hier an der Bigge vorbei gefahren. Dieser Cache lag ja quasi am Wegesrand - also geparkt und einige wenige Meter zum Uferweg herunter gelaufen. Heute war es hier noch herrlich sonnig mit milden Temperaturen, ein Angler mit seinem Boot auf dem See und die Kapelle in der Abendsonne.Den Cache habe schnell , die Koordinaten sind ja sehr exakt!TFTC und viele Grüße aus Schwerte-ErgstevonAndyhandicap "}],"descriptionSnippet":"","status":"kann gesucht werden"}