{"hiddenAt":"15.08.2010","waypoint":"OCAD28","coordinates":"E 007° 07.456' N 49° 59.131'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD28","description":"Dieser cache führt euch in das Moseldorf Enkirch, wo es herrlichen Moselwein zu kosten gibt. Wer eine Wanderung nicht scheut, kann auf seiner Route gerne hier vorbeischauen.Auf dem Weg oder auf der Suche danach, sollte noch gesagt sein, das sich der Cache auf einem Weg nahe eines Wohngebietes befindet, und es bestimmt nicht ratsam ist ihn Nachts aufzusuchen, damit die Anwohner nicht gleich die Polizei rufen. Also viel Spaß beim Suchen © smuonline, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbeg xbzzg re erva bqre enhf qre thgr Jrva ....","caseType":"mikro","difficulty":1,"condition":"ok","name":"Spätlese Steffensberg von smuonline","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.10.2017 11:15 ","person":"Novesiacacher ","message":" Bei schönstem Sonnenschein gut "},{"date":" 07.12.2015 15:00 ","person":"Ronja1975 ","message":" Konnte heute den \"Schatz\" nach sehr kurzem Suchen, heben. Ich war zuvor schon einige Male dort, ohne zu wissen,dass hier einCache verborgen ist. Schöner Cache in toller Lage mit malerischer Aussicht. Dank des eindeutigen Hinweises gut zu finden. Das Logbuch ist fast voll und sieht schon etwas \"mitgenommen\" aus. Müsste in nächster Zeit mal ausgewechselt werden.VielenDank und weiter so!"},{"date":" 06.11.2013 ","person":"Will.Riker1311 ","message":" Auf meiner kleinen Schlecht-Wetter-Cachingrunde war dieser Cache heute mein erster Das Döschen konnte ich Dank Hint schnell finden und muggelfrei loggen. Das Logbuch ist übrigens fast voll...Danke für's Verstecken und Grüße aus Bernkastel!Will.Riker1311"},{"date":" 08.07.2013 ","person":"Teyla Emmagan ","message":" Schön gemacht. Schnell gfunden"},{"date":" 18.10.2012 ","person":"anki2000 ","message":" Waren nur drei Tage in Enkirch und haben gleich am Mittwoch geloggt. Schönes Versteck. DFDC"},{"date":" 01.08.2012 ","person":"WF14 ","message":" Zum Start unserer Tour über den Moselhöhenweg nach Trabach, die drei auf dem Steffensberg eben mitgenommen ;-)Tolles Versteck :-D Danke sagenSusanne und Uliaka WF14"},{"date":" 12.10.2010 ","person":"Schlottenhengst ","message":" sehr schöner cache bei sehr schönem Wetter "},{"date":" 02.09.2010 ","person":"Nighthawk ","message":" Heute waren outcast5019, Dezmord und meine Wenigkeit in der Gegend auf \"Raubzug\" unterwegs. Zum Abschluss des Tages konnten wir bei schwindendem Büchsenlicht im wahrsten Sinne des Wortes noch eine Spätlese heben. DFDC "},{"date":" 02.09.2010 ","person":"outcast5 ","message":" Als Abschluss unserer heutigen Moseltour konnten wir uns diesen Cache nicht verkneifen.Sehr schönes Versteck.  DFDCWäre doch auch was für geocaching.com, oder?"}],"descriptionSnippet":"Wein der Spätlese","status":"kann gesucht werden"}