{"hiddenAt":"15.08.2010","waypoint":"OCAD29","coordinates":"E 009° 58.586' N 53° 42.320'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD29","description":"Zeitbedingter Cach!Öffnungszeiten:Mi-So  15.00Uhr Bis 18.00UhrLetzter Einlass 17.30UhrRechtzeitig vorher Losgehen! Der Spielplatz über den ihr geht ist so interessant das er für 5-6 Stunden bei Kindern bis 12 Jahren Beschäftigung bringt.Wir fahren zu einer Haltestelle in Norderstedt.53°42.320N09°58.690EDie Zahl 193 könnte euch auch ohne GPS auf die rote Insel bringen nach der die Straße benannt ist von wo aus wir zu Fuß gehen müssen.Wenn ihr gefunden habt wo ich aus einem Fremden Fahrzeug gestiegen bin sucht ihr den Ort wo ich gesessen habe.Der Weg auf dem ich gegangen bin hat den Namen der amtstfreien Gemeinde im Kreis Pinneberg.53°42.363N09°58.690EDie Sonne zeigt mir die Zeit.Ich sitze auf der Mitte des Tages und schaue auf die Uhr.Dabei sehe ich den Weg den ich gehen werde.Geh du ihn auch!Wenn ihr den Weg geht werden euch die Kinder von Suche abhalten. Ihr geht an mir vorbei und ich Grille mir ein Steak.Wenn du an mir vorbei Kommst ohne den Weg zu verlassen bist du auf dem richtigen Weg.Sucht auf dem Weg einen Punkt wo ihr ein Picknick machen könnt und die Kinder im Dreieck wippen.Wenn du den Ort gefunden hast und wenn du gerade aus gehen würdest die Kinder denken das der Spaß zu Ende ist gehst du auch nicht gerade aus sondern nach Links.Auch dort findet ihr eine Straße.An dem Überweg (Ende des Spielplatzbereiches) seht ihr das Ziel.Sucht auf den Dächern Leute die euch nass Spritzen. Wenn ihr sie besucht seid ihr nahe dem Ziel.53°42.142N09°58.802EIhr steht vor dem Ziel!In der Umgebung spielen die Kinder mit Feuer!Mama und Papa schauen gelassen zu!Geh auch da hin!Zum Loggen im Internet braucht ihr den Namen des Ortes wo das Wasser mit dem die Kinder spielen her kommt.Hinweis, im Winter ist die gemeint Herkunft eventuell mit Platten verschlossen.Das Buch was original an der Kasse lag ist leider vor dem ersten Eintrag verschwunden oder irgend wo verschütt gegangen!Bitte schreibt mir den Fund!Adresse:GeocachKids@GMX.deBetreff:GeocachBitte Cach 4 mit in der Mail erwähnen.© matzeschautzu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Es brennt von matzeschautzu","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 04.02.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 16.01.2011 ","person":"emilkaninchen ","message":" Log mit Erlaubnis des Owners.Viele schöne Stationen auf dem Weg zum Ziel. Vielen Dank für's Zeigen.FTF TFTC vom kaninchen  "}],"descriptionSnippet":"","status":"kann gesucht werden"}