{"hiddenAt":"19.03.2005","waypoint":"OCADA0","coordinates":"E 009° 45.390' N 52° 36.106'","link":"https://www.opencaching.de/viewcache.php?wp=OCADA0","description":"                                                Klassischer Tradi in einer ehemaligen Sandkuhle. Mittlerweile istdie recht flache Sandkuhle von vielen kleinen (und teilweise auchschon größeren) Bäumen bewachsen. Dieser Platz hat irgendwie einebesondere Atmosphäre wie ich immer wieder feststellen muss. LangeRede, kurzer Sinn: Sehr schöne Umgebung. Vielleicht empfindet ihrdas ja genauso wenn ihr dort seid.                                                                                                                                                        Der Cache sollte mit den Koordinaten recht einfach zu finden sein.Der Empfang am Cache ist relativ gut.Ein paar feste Schuhe sollten genügen, der Boden ist teils sandig(wie zu erwarten).Eignet sich auch als zwischendurch-Cache wenn man auf der A7 aufder Durchfahrt ist.Sollte irgendwas nicht so topp sein; sorry, ist mein erster....                                            © krischan82, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fnaqfgrvacynggr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Alte Sandkuhle von krischan82","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.03.2017 16:10 ","person":"edlosI ","message":" Sofort entdeckt und geloggt. Schönes Versteck"},{"date":" 24.03.2016 ","person":"Angotto ","message":" Hier habe ich schon eimal für geocaching.com geloggt. Dieses ist nun mein erstes Log für opencaching.de und ich überlege, ob ich meine Caches, die in unmittelbarer Nachbarschaft liegen, nicht auch hier anmelden soll. Liebe Grüße an den Owner sagt Angotto. "},{"date":" 21.03.2016 ","person":"skrell ","message":" Auf meinem kleinen Spaziergang bin ich auch bei der Sandkuhle vorbeigekommen und konnte die Dose fix finden.DFDC sagt SKRELL"},{"date":" 17.01.2016 13:14 ","person":"Heidi BMR ","message":" Mein zweiter Besuch hier, diesmal bei schönstem Winterwetter. Auch trotz Schnee gut zu finden und vor Ort alles Paletti."},{"date":" 15.03.2015 ","person":"Hawg ","message":" schöner Cache, kannte die Ecke noch gar nicht obwohl ich mit dem Fahrrad oft vorbeigefahren bin, Danke"},{"date":" 04.08.2014 10:45 ","person":"fartleg ","message":" im Unterholz schnell fündig geworden. Interessanter, muggelfreier Ort. Dose mit originellem Inhalt. Alles ok!"},{"date":" 06.10.2013 01:28 ","person":"julian.tillner ","message":" Pfad verpasst und deswegen lange durchs Dickicht geirrt, doch letztendlich erfolgreich gewesen. "},{"date":" 04.11.2012 ","person":"blaudingsda ","message":" Haben den Cache schnell , alles ok."},{"date":" 31.08.2012 ","person":"wald ","message":" schöne Gegend, vor dem Dunkelwerden noch gut  DFDC"},{"date":" 03.07.2012 ","person":"Firefox21 ","message":" War am Abend mit Frau und Zweirad unterwegs und haben Ihn, trotz des guten Versteckes recht schnell .PS.der beutel sollte mal erneuert werden hat erste Auflösungserscheinungenaber sonst alles OK!!!"},{"date":" 18.05.2012 ","person":"annipaule ","message":" Auch ein schönes Fleckchen Erde .... "},{"date":" 08.01.2012 ","person":"ECKI29664 ","message":" --\"Laß uns einen Spaziergang machen\"--Das Wetter war ok, jedenfalls kein Regen,,, Also los...Die alte Sandkuhle gesucht, und...geloggtEine wirklich schöne Gegend hast Du uns da gezeigt,vielen Dank dafür und natürlich für den 2005er...Gruß aus Walsrode"},{"date":" 09.10.2011 ","person":"bronchilda27 ","message":" mein erster fund"},{"date":" 17.04.2011 ","person":"Team Kennsee ","message":" Haben den Cache heute . Hat Spass gemacht. Schöne Gegend!"},{"date":" 12.03.2011 ","person":"julmirk ","message":" das navigationssystem hat nicht richtig funktioniert, aber wir haben den cache trotzdem ."},{"date":" 20.08.2010 ","person":"Findnix75 ","message":" Auf einer kleinen Spazierrunde, bei herrlichem Wetter geloggt.Grüße aus Wuppertal, Findnix75 "},{"date":" 20.08.2010 ","person":"Holsch ","message":" Ja nee, so ein Zufall   :)  Uralter Cache, heute , seit heute hier gelistet,da trage ich mich doch mal als ERSTER gerne ein.Dafür und für das ganze Drumherum gibt es natürlich auch gleich die wärmste Empfehlung dazu.Danke Krischan82,Holsch #123   :D  "},{"date":" 24.04.2010 ","person":"crusher_germany ","message":" Ein schöner Flecken Erde, der bei dem herrlichen Wetter mehr Lust auf Wandern oder Radfahren macht. Hätte ohne den Hinweis nicht erkannt, dass hier mal eine Sandkuhle war... es fehlt halt das vermutete Loch. Trotzdem ein schöner Cache. TFTC sagen crusher_germany und Anna"},{"date":" 25.02.2007 ","person":"H-AKA ","message":" Mit IAKA nachh dem Kaffee schnell geloggt. Wie ich allerding über die Bäume komme um ihn als Drive-In zuloggen weiß ich nicht.TFTCIn: CV-SchlüsselbandOut: TUI-Schlüsselband"},{"date":" 06.02.2007 ","person":"volki ","message":" auf der nach hause tour den kurzen spaziergang genossen.danke fuer den cache.grussvolker"}],"descriptionSnippet":"","status":"kann gesucht werden"}