{"hiddenAt":"25.08.2010","waypoint":"OCAE29","coordinates":"E 011° 00.121' N 51° 20.656'","link":"https://www.opencaching.de/viewcache.php?wp=OCAE29","description":"Nicht weit vom Bahnhof Göllingen finden wir die Abzweigung der Kleinen Wipper, ein künstlicher Flußlauf; hier verschwindet der Flußarm in den Hanfenberg und fließt ca. 530 m durch einen Tunnel. Dieses technische Meisterwerk soll von Mönchen erbaut worden sein, ein genauer Zeitpunkt ist nicht bekannt. Das älteste urkundliche Zeugnis stammt aus dem Jahre 1404.Ungefähr 1 km vor Bendeleben tritt der Wipperarm wieder aus dem Berg und fließt in Richtung Barbarossa-Höhle weiter nach Bad Frankenhausen. Der Flußarm war für die Stadt von großem Nutzen für Mühlen und Siedehäuser.Im November 1998 hatte das Hochwasser das Trennbauwerk zur Kleinen Wipper weggerissen, so daß die 17 km lange Kleine Wipper kein Wasser mehr erhielt. Nach umfangreichen Rekonstruktionsarbeiten konnte die neue Staumauer am 19.08.1999 wieder eingeweiht werden. An den drei markanten Punkten des &#39;Mönchstunnels&#39; sind die Caches abgelegt. Die dort angebrachten Absperrungen sind einzuhalten!!Der Zugang erfolgt über (befahrbare) Feldwege.Viel Erfolg beim Suchen.Czauderni© Czauderni, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zruefgäzzvtre Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mönchstunnel 1 von Czauderni","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.03.2017 13:35 ","person":"2D608 ","message":" Schönes örtlichen2D60816. März 2017 13:36"},{"date":" 29.11.2014 15:02 ","person":"helmut# ","message":" Auf der nach Hause Fahrt von Sondershausen sollten auch wieder ein paar Cache eingesammelt werden.Der neue UWR bot sich dafür gleich an und dieser Kleine wurde gesucht,  und geloggt.DFDChelmut#15Mobil und livegeloggt mit c:geo"},{"date":" 04.05.2014 17:50 ","person":"mirabella ","message":" Nach langer, langer Pause wiedermal einen Cach gesucht und . Bei herrlichen Maiwetter und bester Begleitung einen sehr interessanten, bequemen Fund gemacht. Den Ameisen haben wir den Bonbon aus dem Cach gemopst. Liebe Grüße und vielen Dank von Mirabella "},{"date":" 07.10.2012 ","person":"bucki ","message":" habe etwas \"länger\" gebraucht, aber egal"},{"date":" 09.01.2012 ","person":"Fifty Sven vs Evil ","message":" Super Cache"},{"date":" 25.04.2011 ","person":"NuC ","message":" einfach super schöne gegend :-) vielen dank fürs zeigen:-)den cache haben wir schnell .tftcnucin üei"},{"date":" 13.07.2010 ","person":"Trollmond ","message":" Den Cachebehälter habe ich schnell , leider rostet der Deckel und im Inneren tümmelt sich kleines Getier. Das Logbuch ist noch in Ordnung, das Gurkenglas sollte vielleicht mal erneuert werden. Der Mönchstunnel ist schon ein tolles mittelalterliches Bauwerk!Vielen Dank und liebe Grüße,Trollmond"},{"date":" 28.03.2009 ","person":"hallebiker ","message":" Erst von der falschen Seite angefahren, dann aber gleich entdeckt, TFTC."},{"date":" 01.11.2008 ","person":"tingeltangelbob ","message":" Vor 8 Jahren schon auf gc geloggt Danke und Gruß Tingeltangelbob "}],"descriptionSnippet":"","status":"kann gesucht werden"}