{"hiddenAt":"03.09.2010","waypoint":"OCAEF2","coordinates":"E 007° 11.281' N 51° 23.294'","link":"https://www.opencaching.de/viewcache.php?wp=OCAEF2","description":"                                                Der Von-Ruhr-zur-Ruhr-Radweg ist ein Radrundweg inNordrhein-Westfalen. Er befindet sich in den Städten Hattingen,Sprockhövel, Gevelsberg, Wetter und Witten. Er ist etwa 55 km langund beschildert. Der Radweg verläuft zum großen Teil auf ehemaligenBahntrassen. Ein rund 10 Km langes Teilstück zwischen Silschede undWengern ist noch nicht ausgebaut. Der höchste Punkt befindet sichbei Schee (250 m üNN), der tiefste an der Ruhr bei Hattingen (70 müNN). .                                                                                                                                    Der Schulenbergtunnel ist ein 195 m langer ehemaligerEisenbahntunnel in Hattingen in Nordrhein-Westfalen. Er wurde 1883erbaut, 1884 wurde die Eisenbahnstrecke, die so genannteKohlenbahn, von Wuppertal nach Hattingen eröffnet. DerPersonenverkehr wurde 1979 eingestellt, 1984 auch derGüterverkehr.Am 23. September 2008 wurde er nach den im Jahr 1989 begonnenenUmbaumaßnahmen der Eisenbahnstrecke wieder für den Radverkehrfreigegeben. Nachts ist er dem Konzept nach geschlossen, nach demAusstieg des ehemaligen Schlüsselbeauftragten jedoch wurde nochkein Ersatz gefunden, so dass er auf unbestimmte Zeit auch nachtsgeöffnet bleibt, somit im Moment 24h machbar.Pröckelt unnötiger Weise keine Steine aus den Wänden!!! EineTaschenlampe könnte hilfreich sein. Um den langfristigen Bestanddes caches nicht unnötig zu gefährden achtet bitte besonders aufdie oft hier anzutreffenden muggels!Basierend auf einer Idee von Kleckerkeki, hier umgesetzt vonh_milch                                            © H_Milch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Xbbeqvangra fgvzzra üoevtraf erpug tranh.Qre tebßr bevtvanyr Csrvy mrvtg Qve qnaa tranh jb.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"\"Von-Ruhr-zur-Ruhr\" Schulenberg Tunnel von H_Milch","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 02.03.2016 ","person":"Surcher 80 ","message":" Tolles Versteck. Leider streikt mein GPS Empfang. Dennoch hat es Spaß gemacht."},{"date":" 10.12.2015 20:58 ","person":"mer ","message":" HinweisDer Dose geht es gut. Sie ist sauber, der Inhalt trocken und das Logbuch hat noch viel Platz. "},{"date":" 12.03.2015 00:30 ","person":"dosenphish ","message":" ob bei diesem noch alles an ort und stelle is ?ham hier zweimal ausfuehrlich gesucht (und gefroren) eiskanal :)"},{"date":" 22.09.2013 ","person":"Julinator ","message":" Zwei mal bin ich an der Dose vorbeigelaufen. Erst danach habe ich das Ding loggen können."},{"date":" 22.09.2013 11:10 ","person":"mer ","message":" Gut wenn man mit der Familie und dem Hund unterwegs ist. So kann man plötzlich auftretenden Muggels etwas vorspielen. "},{"date":" 27.08.2013 ","person":"merlinluka ","message":" schöne Idee, aber schlechter GPS-Empfang. ;-)"},{"date":" 18.08.2013 ","person":"Max 03 ","message":" Hier wiederum konnten wir im Trockenen suchen und erfolgreich loggen....allerdings war es hier unser jüngstes Teammitglied, das uns zeigte wo der Hammer hängt;-)Den Hint haben wir erst falsch gedeutet, hinterher ist Mann je immer schlauer und der war wirklich voll korrekt.Erstaunlich fanden wir, das die ganze Zeit kein Muggel vorbei kam....Cacherglück halt."},{"date":" 02.06.2013 ","person":"derpook ","message":" Diese Dose hatten wir schon vor einiger Zeit zufällig , man mag es kaum glauben. Heute dann nochmal nachgeschaut, ist ja wirklich ein tolles Versteck.DFDC"},{"date":" 28.04.2013 ","person":"flyer0808 ","message":" Gutes Versteck, erst mehrmals dran vorbei gelaufen, aber dann  (leider dauerte dies wegen Empfangsstörungen des GPS-Gerätes) aber es hat Spaß gemacht.Guter Cache!!!von flyer008 "},{"date":" 07.04.2013 ","person":"CaroBerto ","message":" Tolles Versteck :) Hat Spaß gemacht!DfdC"},{"date":" 07.04.2013 ","person":"FlobertoBlanco ","message":" Danke für den Cache!!!Haben das Ding heute nach einigem suchen . Super Idee :)"},{"date":" 17.03.2013 ","person":"Die Stollentrolle ","message":" Cache .Im Logbuch verewigt.Die Stollentrolle"},{"date":" 13.10.2012 ","person":"Die DvRs ","message":" Sehr netter Cache, gute Idee mit dem Versteck und dem Hint. War der erste den ich mit meiner Freundin zusammen gemacht habe und sie war direkt begeistert vom Cachen.TFTC ecwk1953"},{"date":" 08.08.2012 ","person":"oiram1971 ","message":" "},{"date":" 09.05.2012 ","person":"gordinox ","message":" Schön."},{"date":" 21.02.2012 ","person":"Suchtrupp1 ","message":" Kürzlich war der Tunnel wegen Eis gesperrt, aber jetzt ist er wieder offen! Mit den Entfernungsangaben meines Navis von den Eingängen kam ich nicht gut klar. Der Hinweis war aber eindeutig, so dass man nicht lange suchen musste. DFDC"},{"date":" 11.12.2011 ","person":"Messjunkee ","message":" nACH ETWAS üBERLEGUNG DANN DAS gps WEGGELEGT UND GESUCHT ; GLÜCKLICHERWEISE gut  , nette Idee mit diesen vielen VersteckenThx aus Hordelmessjunkee"},{"date":" 08.08.2011 ","person":"H_Milch ","message":" Da hat wohl mal wieder nen kleingeistiger Langfinger\"cacher\" zugeschlagen."},{"date":" 29.05.2011 ","person":"Knattertons ","message":" Schöner Cache, aber erst im zweiten Durchlauf . Unsere beiden Helfer (Greta und Carlotta, 6 und 10 Jahrel alt) haben bei der Suche viel Spaß gehabt. Vielen Dank!"},{"date":" 29.04.2011 ","person":"H_Milch ","message":" HinweisCachecontrolle:Alles OK so wie es sein sollte. Trotzdem Danke an die leider erfolglosen Vorlogger.Der hint ist eigentlich eindeutig... Komisch... Fragen gerne an mich"}],"descriptionSnippet":"Interessante, schöne Stellen auf dem Von-Ruhr-zur-Ruhr Radweg","status":"kann gesucht werden"}