{"hiddenAt":"27.08.2010","waypoint":"OCAEC4","coordinates":"E 008° 38.902' N 52° 18.555'","link":"https://www.opencaching.de/viewcache.php?wp=OCAEC4","description":"Die St. Nikolaus-Kirche inGehenbeckEtwas aus dem Heimat Dorf meiner Frau.Die erste urkundliche Erwähnung Gehlenbecks erfolgte imZusammenhang mit Besitzungen der Grafen von Tecklenburg, 1229erwarb das Domkapitel zu Minden Vogteirechte über Güter im Ort.1244 wird ein Kirchherr („plebanus“) in Gehlenbeckerwähnt, 1288 erfolgte erstmals die Nennung einer ParochieDie heutigeGehlenbecker Kirche wurde um 1495 erbaut und dem heiligen Nikolausgeweiht.Eine steinerne Tafel an der Sakristei angebracht besagt indeutscher Übersetzung:„Im Jahre des Herrn 1495 ist diesGebäude errichtet am Fest der Maria Magdalena zu Ehren des heiligenNikolaus.“Der Turm der Gehlenbecker Kirche istwesentlich älter und vermutlich in der Zeit von 1100-1150 erbautworden. Genau belegt werden konntedies jedoch nicht. Die St. Nikolaus-Kirche bildet den Kernpunkt derevangelischen Kirchengemeinde Gehlenbeck.St. Nikolaus istein einschiffiger, dreijochiger spätgotischer Saalbau mit einfachenStrebepfeilern und 5/8-Chorschluss. Sie besitzt ein Kreuzgewölbemit Rippen und Schlusssteinen auf Konsolen. Der Turmbogen istrundbogig, die Quergurte spitzbogig. Im Rahmen der inMinden-Ravensberg besonders ausgeprägten Erweckungsbewegung im 19.Jahrhundert nahm auch in Gehlenbeck der Gottesdienstbesucherheblich zu. Als Folge wurde eine zweigeschossige Emporenanlage indie Kirche eingebaut. So entstanden 1.300 Sitzplätze. 1951 wurdedie zweite Empore wieder entfernt. quelle: http://de.wikipedia.org/wiki/GehlenbeckStift zum Logen mithehmenDies ist eine Cacheserie, wie sie auf dem KasselerGeocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollenCaches in der Nähe von Gotteshäusern ausgelegt werden, die entwederhistorisch oder architektonisch eine Besonderheit darstellen. Esist hierbei völlig egal, welcher Religion diese Häuser angehören.Jeder, der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen.Zusätzlich sollte man, wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt. Gegebenenfalls ist er so zu platzieren, dass erüber eine Wegpunktprojektion zu finden ist und die eigentlichenKoordinaten auf das Gebäude selbst weisen.© Spökenkiker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gotteshäuser- Sankt Nikolaus Gehlenbeck von Spökenkiker","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.04.2015 20:00 ","person":"Fridiles_Auga ","message":" Gut versteckt! :)"},{"date":" 25.01.2014 ","person":"ClaresRudel ","message":" Heute war Frostcachen angesagt. Glücklicherweise hat der weibliche Teil des Rudels gleich das richtige Auge gehabt, so hielt sich das Frieren in Grenzen Danke für's Verstecken sagtClaresRudel"},{"date":" 19.05.2013 ","person":"reni88 ","message":" Gut . Vielen Dank und liebe Grüße aus Minden"},{"date":" 19.10.2012 ","person":"Maedchen100 ","message":" Diese Dose konnte sich nicht lange verbergen!DFCD!(Eintrag am 14.2.13, da ich erst jetzt bei Opencaching.de registriert bin)"},{"date":" 25.07.2011 ","person":"Tom & Jerry ","message":" Das war unser erster Cache.Problemlos !Tom & Jerry"},{"date":" 24.05.2011 ","person":"Nobody87 ","message":" Schöne Location für den Cache"},{"date":" 08.05.2011 ","person":"ballermann80 ","message":" Schnell . Schöne Kirche."},{"date":" 16.09.2010 ","person":"UtGo ","message":" Heute nachmittag gleich  und geloggt.TFTC "},{"date":" 10.09.2010 ","person":"Dimer ","message":" Diesen Cache am 10.09.2010 gesucht,  und geloggt. Danke f&amp;uuml;r den Cache und Gru&amp;szlig; aus Wolbeck."},{"date":" 04.09.2010 ","person":"masati ","message":" 14:50Uhr mit dem Gärtner geloggt. der fands interessant. ich glaub der fängt das cachen auch an. DFDC masati "}],"descriptionSnippet":"  ","status":"kann gesucht werden"}