{"hiddenAt":"30.08.2010","waypoint":"OCAE8F","coordinates":"E 011° 06.629' N 49° 22.185'","link":"https://www.opencaching.de/viewcache.php?wp=OCAE8F","description":"Einfach hingehen und finden.© Roter Alex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"Eimer von Roter Alex","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 15.06.2017 18:20 ","person":"kinghanno42 ","message":" Heut zu zweit auf unserer kleinen tour auch diesen . Dfdc"},{"date":" 27.10.2016 ","person":"Doc Cool ","message":" #11273Dies war mein 6. von 6 Funden heute, mein 545. Fund dieses Jahr und mein 675. Fund in den letzten 365 Tagen.Es war mein 7514. Tradi, 1516. D1, 636. T3, 28. D1"},{"date":" 26.05.2016 16:33 ","person":"Nazgul666 ","message":" Schnell  bei schönem Wetter. Nur es sind wirklich viele zecken unterwegs also Zuhause schön kontrollieren das keine mehr an euch hängen. Mfg nazgul und Fini #tftc"},{"date":" 16.07.2015 17:20 ","person":"Uuschi123 ","message":" Eine kleine Runde mit dem Hund gedreht und dabei . Wenn auch mit ein paar Anfangsschwierigkeiten."},{"date":" 07.02.2015 16:00 ","person":"wuffy ","message":" Den hatten wir auf unserer Tour am Kanal entlang seinerzeit leider übersehen. Heute kamen wir wegen eines GC-Multis wieder in die Ecke und da gingen wir noch schnell hierher. Den Eimer konnten wir finden. Die Dose im Eimer auch. Aber kein Logbuch! Wir haben dann mal einen Zettel mit rein, damit sich alle nachfolgenden eintragen können.TFTC"},{"date":" 03.09.2014 09:11 ","person":"Lenflo ","message":" Unser erster er Cache!Nach klaren Kommunikationsproblemen mit dem neuen GPS waren wir doch erfolgreich. Doch: kein Notitzbuch oder Logbuch im Kästchen und die Trades waren, mit Verlaub, traurig. Mein Kleiner fand ein wunderschönes Glasherz, mein Großer nichts (kaputter brauner Buntstift, Brillenputztuch, leere Parfumprobe, 5ct-Stück, kleine Holzscheiben,...).Also raus: Glasherzrein: Trillerpfeife mit BandUnd wir haben es !!!"},{"date":" 20.04.2014 13:45 ","person":"nimativ ","message":" Also das ist ja eine bodenlose ... !"},{"date":" 16.02.2014 15:54 ","person":"MiPy ","message":" "},{"date":" 15.02.2014 17:30 ","person":"Frommi ","message":" Sehr schönes Versteck, Aber liebe leute lasst doch bitte eure Ü-Eier sachen aus den Boxen legt doch lieber eine schöne Murmel rein oder Seifenblasen Luaftbalons oder so etwas Ähnliches  LG"},{"date":" 04.01.2014 07:31 ","person":"Die Cachonauten ","message":" Hurra, unser erster Cache !Wirklich tolle Idee mit dem Eimer im Wald & auch für unsere Jungs sichtbar.Vielen Dank dafür !"},{"date":" 25.10.2013 14:15 ","person":"Bierfilz ","message":" Sehr schöne Idee! Gut zu finden und garantiert keine Muggels. Der hält noch lange.  "},{"date":" 20.09.2013 14:35 ","person":"Schwan-II ","message":" Cache dank eines Hinweises gleich ."},{"date":" 30.06.2013 ","person":"salonue ","message":" Heute mit metalracer in der Gegend gewesen und daher mal nach dem Eimer geschaut.Anders als die LMDK-Caches war diese außergewöhnliche Box wenigstens schön groß und gut zu finden.Schöne Grüße und TFTC"},{"date":" 25.11.2012 ","person":"Andreas.Mann ","message":" Auch ich war heute am (nicht im) Eimer. Bei hereinbrechender Dunkelheit konnte dank genauer Kordinaten das Zielobjekt schnell ausgemacht werden.TFTC"},{"date":" 25.11.2012 ","person":"GeoLog81 ","message":" Na ja... ich habe gelacht wenn ich so etwas  habe :D"},{"date":" 14.10.2012 ","person":"Honeybee ","message":" Eimer    das hört sich richtig lieblos an, dachte ich mir.Aber ich war überrascht was doch da für ein hübscher Eimer im Walde stand.Ein schöner süßer Cache! Decker auf und :-)Vielen Dank fürs Herführen!  Sogar das GPS- Signal war hier hervorragend."},{"date":" 15.07.2012 ","person":"Y*20110204*J ","message":" Tief im Wald, aber eine schöne Stelle zum Blaubeeren sammeln. In: SchlüsselanhängerOut: Aufkleber Danke! "},{"date":" 20.05.2012 ","person":"stellamo ","message":" Da ist ja tatsächlich noch ein Cache im Umland, der mir fast entgangen wäre, wenn ich mich nur auf geocaching.com verließe. Heute also losgezogen und auch schnell . Originelle Idee, das mit dem Behälter. DFDC!"},{"date":" 08.04.2012 ","person":"TaurusN ","message":" Gefunden!! Unser erster Cache-Fund!! Superschöne Stelle im Wald...Nix rein, nix raus, aber im Logbuch eingetragen.Lena und Wolfi"},{"date":" 17.03.2012 ","person":"jondy64 ","message":" Na sowas,da steht mitten im Wald ein Eimer  gleich mal den Deckel hoch und um 16:00 Uhr  das Dösle befreit in-Käscheraufkleber "}],"descriptionSnippet":"Tja, da steht er einfach rum (der Eimer)","status":"kann gesucht werden"}