{"hiddenAt":"03.09.2010","waypoint":"OCAEF6","coordinates":"E 007° 12.639' N 51° 22.509'","link":"https://www.opencaching.de/viewcache.php?wp=OCAEF6","description":"                                                Der Von-Ruhr-zur-Ruhr-Radweg ist ein Radrundweg inNordrhein-Westfalen. Er befindet sich in den Städten Hattingen,Sprockhövel, Gevelsberg, Wetter und Witten. Er ist etwa 55 km langund beschildert. Der Radweg verläuft zum großen Teil auf ehemaligenBahntrassen. Ein rund 10 Km langes Teilstück zwischen Silschede undWengern ist noch nicht ausgebaut. Der höchste Punkt befindet sichbei Schee (250 m üNN), der tiefste an der Ruhr bei Hattingen (70 müNN).                                                                                                                                                        Die Zeche Hoffnungsthal betrieb ab dem Jahr 1893 eine der erstenBrikettieranlagen im Ruhrgebiet welche 50m südwestlich am Fuß desBahndamm liegt. Heute ist das Gebäude ein Wohnhaus.Die Brikettierung wurde neben der Eisenbahn von Hattingen nachWichlinghausen dem heutigen \"Von Ruhr zu Ruhr\" Fahrradwegerrichtet.Die Kohle wurde über die Pferdebahn aus dem Paasbachtalangeliefert, dessen auch heute noch begehbarer Tunnel 100m südlichdie Trasse unterquert. Die Briketts wurden über dieVerladeeinrichtung an der dieser cache liegt per Eisenbahnabtransportiert. 1897 wurden z.B. 1050 Tonnen Eierbriketts durchTangentialpressen der Bauart Boulet von Harnez - Zimmermann &Cie hergestellt.  Pröckelt unnötiger Weise keine Steine aus den Wänden!!!Um den langfristigen Bestand des caches nicht unnötig zu gefährdenachtet bitte besonders auf die oft hier anzutreffendenmuggels!Basierend auf einer Idee von Kleckerkeki, hier umgesetzt vonh_milch                                            © H_Milch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"\"Von-Ruhr-zur-Ruhr\" Brikettfabrik Hoffnungsthal/Am Aufzug von H_Milch","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.07.2017 20:53 ","person":"Carolus10 ","message":" Interessante Stelle! Danke für den historischen Einblick! Das Finden hat etwas gedauert! Man sollte gleich seiner Intuition folgen und sich nicht streng an die GPS -Koordinaten halten! Tftc!"},{"date":" 26.02.2017 08:58 ","person":"Laubwanderer ","message":" Auf einer morgendlichen Runde wurde ich hier nach kurzer Suche fündig.DfdC26. Februar 2017 08:59"},{"date":" 04.09.2016 15:06 ","person":"gordinox ","message":" 4. September 2016 15:06Sehr schöne Industrieruine.Danke für den CacheGordinox"},{"date":" 16.04.2016 13:06 ","person":"MSBurger ","message":" Auch diesen konnten wir heute im Vorbeifahren loggen.  Sehr schöne Gegend. Tftc"},{"date":" 05.12.2015 16:01 ","person":"The Guardian ","message":" Heute bei einem kleinen Spaziergang mit Sören vom Team DvR ohne Probleme .TFTCThe Guardian"},{"date":" 10.10.2015 21:51 ","person":"Roller500 ","message":" Auf meiner Bredenscheider Runde mit eingesammelt. Schönes Versteck.  Danke fürs verstecken...Gruß Roller500 "},{"date":" 18.09.2015 ","person":"schneefux ","message":" Gut mit Hilfe der Lampe am Handy ."},{"date":" 18.05.2015 12:55 ","person":"LauRa797 ","message":" Danke für den Cache. "},{"date":" 02.02.2014 16:48 ","person":"mer ","message":" Die kleine Dose habe ich heute während einer Radtour ."},{"date":" 26.01.2014 16:45 ","person":"meisterbrau ","message":" Tja, scheint, als habe sich in dem vorgesehenen Versteck ein Bewohner eingenistet, dem der Cache als Einrichtungsgegenstand nicht besonders zusagt? Oder er wird doch ab und an gemuggelt? Jedenfalls lag auch diesmal das corpus quaerendum vor dem Versteck im Laub. Haben es erst einmal provisorisch versteckt und mir soeben mal das Spoilerbild gegeben, morgen im Laufe des Tages werde ich den Cache wohl wieder an seinen Platz zurücklegen.Vielleicht besser ein anderes Loch aussuchen? Da gibt es so viele schöne Alternativen ;)tftc meisterbrau"},{"date":" 18.08.2013 ","person":"Max 03 ","message":" Eine Radtour auf der Trasse führte uns auch hierher....das Dösken lag auf der Erde, war aber noch intakt und dröge, sodaß wir es nach dem Loggen gemäß Spoilerbild wiederverstecken konnten;-)Vielen dank fürs zeigen!!"},{"date":" 11.05.2013 17:01 ","person":"Die Ruhr-Füchse ","message":" Gefunden, geloggt und wegversteckt. Danke für's legen."},{"date":" 11.05.2013 17:00 ","person":"Baxxter ","message":" nach kurzem suchen gut .TFTC,Baxxter."},{"date":" 01.04.2013 ","person":"CaroBerto ","message":" Gefunden! War aber einfach. Wahrscheinlich weil der Deckel farblich herausstach."},{"date":" 01.04.2013 ","person":"FlobertoBlanco ","message":" Heute  das Ding. :)TFTC"},{"date":" 08.03.2013 ","person":"Sennencacher ","message":" Heute beim Hundespaziergang gut . TFTC Die Sennencacher"},{"date":" 12.11.2011 ","person":"big_black_dragon ","message":" [64] Nachdem das Montana mich erst 12 Meter in die eine und dann in die andere Richtung führte, stand ich dann irgendwann doch an der richtigen Stelle und konnte in einem muggelfreien Moment loggen. Ein schöner Platz, man fühlt sich etwas wie Indiana Jones :-) TFTC! . "},{"date":" 07.04.2011 ","person":"Sägenfred ","message":" Schon oft bin ich hier vorbeigegangen oder -gefahren. Dabei habe ich dieses Mauerwerk zwar wahrgenommen, aber nie das \"Warum\" hinterfragt.Dank der guten Beschreibung weiß ich es jetzt und mit Hilfe des Spoilers habe ich den Cache auch gut . Der Ort hat bei mir viele Fragen aufgeworfen. Wird mich wohl noch ein bischen beschäftigen, z. B. hab´s am Aufzug einen Aufzug? Und wenn ja, wie sah er aus?Danke für´s Versteckensagt der  Sägenfred"},{"date":" 15.02.2011 ","person":"H_Milch ","message":" HinweisAlles OK!Der cache wird regelmäßig überprüft, solange hier nichts anderes gepostet wird.Bei Problemen ruhig ein DNF LOG.Auf voerheige Nachfrage stehe ich gerne als TJ zur Verfügung!Happy caching!"},{"date":" 15.10.2010 ","person":"Schäfers ","message":" Es ist immer wieder toll, welche versteckten schöne Orte man in seiner Umgebung finden kann. Heute zusammen mit Muggle Nina gehoben. nehmt am besten eine Taschenlampe mit. Netter Cache."}],"descriptionSnippet":"Interessante, schöne Stellen auf dem Von-Ruhr-zur-Ruhr Radweg","status":"kann gesucht werden"}