{"hiddenAt":"12.09.2010","waypoint":"OCAFF7","coordinates":"E 011° 45.618' N 50° 55.892'","link":"https://www.opencaching.de/viewcache.php?wp=OCAFF7","description":"Hallo ich bin EnyaIch beschütze diese Quelle.Von meinen Lieblingsbaum aushabe ich einen wundervollen Blick auf die Gleise und einen Hügel,der nicht natürlich scheint bei genauerer Betrachtung.Falls du wissen möchtest was es mit diesen Hügel auf sich hat,solltest du den Schatz finden.Meine Lierbbingsfarben sind blau in jeder Schattierung,türkis &weiß,sowie alles was mit Wasser in Verbindung gebracht werdenkann.so wie du es in der Erstausstattung siehst    © mybee, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schatz der Quellnymphe von mybee","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.03.2017 ","person":"vagabund1 ","message":" bei geocaching geloggt"},{"date":" 05.02.2017 ","person":"ktmkiessling ","message":" Ausgehend vom Finalbild in der aktualisierten Fassung auf GC findbar, entscheidend ist die Richtung der Suche von den Ausgangskoordinaten (auf der anderen Straßenseite). Der Cache ist ok, aber durch tierische Aktvität kontaminiert (schlecht verpackt"},{"date":" 22.07.2016 ","person":"dogesu ","message":" HinweisHier handelt es sich wohl um einen Mulit, denn laut Listing auf der anderen Plattform ist an den oben angegebenen Koordinaten nach einem Hinweis zu suchen. Hinweisbild Finalrefg vz Yvroyvatfonhz, qnaa va JhemryA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 26.08.2014 ","person":"Buschi48 ","message":" Heute bin ich losgezogen, um eine Wanderung für unsere Leipziger Wanderfreunde vorzubereiten. Aber es sollte ganz anders kommen, denn die eingeplanten Gaststätten existieren nicht mehr und die Wanderwege sind sehr vernachlässigt. Also habe ich mich auf die Geocaches konzentriert. Dieser war der zweite und wurde schnell entdeckt. Das ist ja ein besonders idyllisches Plätzchen und die Dose und Logbuch sind sehr liebevoll gestaltet. Herzlichen Dank sagt Buschi48                                         "},{"date":" 03.01.2014 12:00 ","person":"jabadabada ","message":" Auf meiner heutigen Runde auch diesen Cache schnell  und geloggt. TFTC"},{"date":" 11.09.2013 ","person":"Kajaklexa ","message":" Habe die Quellnymphe am Nachmittag besucht. Die, wie immer toll gestaltete, Dose lag dann schnell in meinen Händen. Vielen Dank für´s Verstecken.  "},{"date":" 07.03.2013 ","person":"BESTPOE ","message":" Heute sind wir mit Gästen aus Braunschweig nach Thalbürgel aufgebrochen. Die Quelle war die erste Station auf unserer Anreise.DFDC"},{"date":" 26.01.2013 ","person":"Martin1106 ","message":" Auf dem heimweg noch schnell Handy rausgeholt und gekuckt was es noch so gibt :D"},{"date":" 09.08.2012 ","person":"Nikleo ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com (GC2EMNJ) durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Mehrfachlistings ist es ausdrücklich erwünscht, die Wegpunkte der anderen Plattformen einzutragen. Dafür einfach beim Bearbeiten unter „Wegpunkte (optional):“ den oben genannten GC-Wegpunkt eintragen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren. Bitte gib dabei den OC... Wegpunkt mit an.Nikleo(OC-Support) "},{"date":" 03.06.2012 ","person":"Moppelbande ","message":" Das mistige Wetter hat mich, meine Frau, Oma und Opa nicht davon abgehalten, den Cache zu finden. "},{"date":" 28.09.2011 ","person":"ZweiAusserRandUndBand ","message":" So oft schon vorbeigefahren, so oft gewundert, warum der Hügel so komisch aussieht und nun endlich das Geheimnis gelüftet :-)Toller CacheLiebe Grüße von Zwei außer Rand und Band"},{"date":" 02.06.2011 ","person":"Grauloewe ","message":" Ein wunderschönes idyllisches Plätzchen. Wir haben in der Sonne gesessen, dem Plätschern der Quelle zugehört und uns wie im Urlaub gefühlt No Trade.Danke fürs Zeigen der Stelle und die ausführliche Nymphen-Beschreibung! Die Grauloewen"},{"date":" 11.03.2011 ","person":"U+B-Team ","message":" Wir haben erst die Buttermilch probiert und weil sie uns geschmeckt hat, haben wir dann noch zwei Kanister abgefüllt. Danke für das zeigen der Buttermilchquelle und dieses romantischen Fleckchens sagt das U+B-Team.no trade"},{"date":" 05.10.2010 ","person":"ff700 ","message":" Recht schnell die brechend volle Schatztruhe , nur die Nymphe ließ sich nicht blicken. Schade. Tolles Versteck. Danke. ff700"}],"descriptionSnippet":"","status":"kann gesucht werden"}