{"hiddenAt":"25.02.2010","waypoint":"OCB06A","coordinates":"E 009° 13.349' N 48° 35.507'","link":"https://www.opencaching.de/viewcache.php?wp=OCB06A","description":"Kurzbeschreibung:Der Cache liegt etwa dort, wo sich bis ins 16.Jhd. die Burg und bisins 19. Jhd. die Ruine Neuenriet befand.Der größte Teil der Strecke sind befestigte Wege / Feldwege. Dieletzten Meter zum Versteck gehen über Wiesen- bzw. Waldboden. Esist nicht notwendig am Final zu graben o.ä., man befindet sich dortauf \"historischem Boden\" und in der Nähe von steilen Hängen - bitteauch dementsprechend umsichtig vorgehen.Burg NeuenrietDer Cache befindet sich an der Stelle, an welcher bis ins 16.Jahrhundert die Burg Neuenriet stand. Die Koordinaten des Listingsbezeichnen den Ort der alten Burg Riet, nach der letztlich der OrtAltenriet seinen Namen erhielt.Ein wenig zur Geschichte des Ortes an dem der Cache liegt:Der Ort Altenriet wird erstmals 1344 als Riet urkundlicherwähnt. Das Geschlecht der Herren von Riet und auch die Burg Rietdürften bis ins 12. Jhd. zurückgehen.Im erwähnten Jahr 1344 wurde die alte Burg Riet verkauft. Im Jahre1404 kam der \"Burgstall zu Riet\" in den Besitz des Klosters zuDenkendorf. Die Burg muss darauf hin bald verfallen sein.Die Burg befand sich im heutigen Bereich der Kirche und desKirchhofes. Reste davon sind heute noch in der altenFriedhofsmauer, die ein Schiessscharte besitzt, erkennbar.Noch während die alte Burg Riet bestand wurde bereits ausserhalbdes Dorfes auf einem Felsvorsprung eine zweite, festere Burg Rieterrichtet. Nach mehreren wechselnden Besitzern kommt die Burg 1466in Besitz von Barbara von Ow - zu dieser Zeit wird erstmals derName Schloss Neuenriet benutzt.Wieder wechselten mehrfach die Besitzer der Burg, bis sie 1525während des Bauernkrieges niedergebrannt wurde. Sie wurde danachnicht wieder aufgebaut, verfiel jedoch nur langsam. In einerAbbildung von 1685 sind noch stattliche Reste des Bergfriedserkennbar und noch 1830 werden bis zu 5m hohe Reste erwähnt. DieBurgreste wurden wohl von der umliegenden Bevölkerung alsBaumaterial verwendet.nach: Heimatbuch Nürtingen von 1953, S. 93-107Heute sind von den Resten der Burg nurmehr auffälligeBodenstrukturen erkennbar.Um die Burg Neuenriet rankt sich eine Legende, die zu dem amPalmsonntag statfindenden Brezelmarkt in Altenriet geführt habensoll:Die Brezel war beim Burgherrn von Neuenriet ein beliebtes Gebäck .Eines Tages hatte er mal wieder Brezeln gegessen, und hatte nunnoch eine einzige übrig. Er hörte 2 Kinder, die vor der Burgspielten, und wollte ihnen eine Freude machen. So warf er dieübrige Brezel hinunter. Das Mädchen fing die Brezel und rannteschnell davon. Doch der Junge rannte ihr hinterher, und holte sieendlich auf der Neckartenzlinger Brücke ein. Keiner der beidenwollte sich nur mit der Hälfte zufrieden geben. Und so balgten siesich um die Brezel, bis beide von der Brücke in den Neckar stürztenund ertranken. Als der Burgherr hörte, was geschehen war, sagte er,daß von nun an an jedem Palmsonntag ein Fest veranstaltet werdensolle, an dem nur Brezeln verkauft werden sollten. Außerdemschenkte er jedem Kind in Altenriet eine Brezel, denn so etwassollte nie wieder geschehen. So entstand der AltenrieterBrezelmarkt.nach: Homepage der Gemeinde Altenrietzum Cache:Auf dem Weg zum Final sind zwei Stages abzulaufen, an denenHinweise zu den Koordinaten abzulesen sind. Wahlweise kann ein Wegentlang des Ortsrandes oder entlang der Hauptstrasse gewähltwerden.Parken bei: N 48° 35.620 E 009° 13.664  - Wanderparkplatz oder bei N 48° 35.477 E 009° 13.314 am Rathaus. Die beiden Parkmöglichkeiten liegen entlang der Strecke. DieGesamtlänge ist unabhängig davon welchen Parkplatz man wählt.Für die gesamte Strecke sollte man etwa 1h einplanen.Der Cachebehälter ist mit einem Sicherungsstift verschlossen, dereventuell mit Kraft herausgezogen werden muss, Werkzeug oder Gewaltist im Normalfall nicht erforderlich.Der größte Teil der Strecke sind befestigte Wege / Feldwege. Dieletzten Meter zum Versteck und zum Stage 2 gehen über Wiesen- bzw.Waldboden.Es ist nicht notwendig am Final zu graben. Am Cache kann essehr steil sein, bitte insbesondere mit Kindern aufpassen. Inder Nähe des Caches befindet sich ein Hochstand, an dem ich zwarnoch nie jemanden gesehen habe, aber bitte trotzdem nicht zuauffällig vorgehen.Stage 1N 48° 35.493 E 009° 13.367An der Stelle, an der sich heute der Kirchhof befindet standfrüher die alte Burg Riet. Einige der Mauerreste hier sollen nochaus dieser Zeit stammen.Der Bogen über der Einganstür zur Kirche ist mit zwei farbigenStreifen verziert. Welche Farben sind dort zu sehen? Die gesuchtenZahlen entsprechen der Farbreihenfolge von von INNEN nachAUSSEN.rot = 67gelb = 54grün = 01blau = 57violett = 59oker = 43weiss = 51schwarz = 07Die Nordkoordinate ergibt sich wie folgt: 48° 3A.BCDinnerer Farbstreifen: A.Bäusserer Farbstreifen: CDWeiter über N 48° 35.452 E 009° 13.370  nach: Stage 2N 48° 35.589 E 009° 13.835In früheren Zeiten, wahrscheinlich auch schon als noch die BurgNeuenriet stand, gab es an den Hängen zum Neckar Weinberge.An dieser Stelle befindet sich ein Durchgang in einer altenTrockenmauer, die die Hang abstützt.Geht hindurch und schaut Euch um nach dem Hinweis mit den Ostkoordinaten, der vom Durchgang aus direkt zu sehen ist. (11m Richtung Süd)© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Stage 2:] nz Onhz uäatraq  [Final:] Xnfgra nz Onhz, unatfrvgvt","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Burg Neuenriet von steingesicht","cacheType":"Multicache","terrain":3,"logs":[{"date":" 29.09.2017 ","person":"Nelly 01 ","message":" Hier hatten wir bei einer Altenried-Runde Stück für Stück die Stages gemacht. aber da es damals schon dunkel wurde und wir am Final nicht mehr vorbeilaufen wollten, haben wir das Heben des Caches auf später verschoben. Jetzt war es endlich soweit: Nachdem der Geldspeicher geknackt wurde, ging es also auf diesem Weg weiter und wir konnten den Abstecher zur Burg machen. Der Cachebehälter war schnell , hatte aber ziemlich viele Bewohner (1000-Füßler?) und ein zum Nest umfunktioniertes Logbuch. Wir haben jetzt einen Zettel in einer Plastiktüte hinterlegt."},{"date":" 29.09.2017 ","person":"ekorren ","message":" Die Stages hatten wir schon letztes Jahr mal abgeklappert, aber dann ging für uns der Weg zum Final einfach in die falsche Richtung. Jetzt hat es also bis heute gedauert, bis wir mal dort hingegangen sind. Interessanter Ort :)Leider ist der Cache von Würmern und anderem Getier und Gepilz ;) bewohnt. Da es keine Innendose gibt, ist das Logbuch auch nicht mehr beschreibbar. Wir haben mal einen neuen Zettel dazugepackt, aber der sieht sicherlich bald genauso aus..."},{"date":" 12.09.2016 16:22 ","person":"Burggeist ","message":" Bei für die Jahreszeit nicht mehr normaler Hitze und wolkenlosem Himmel bin ich vom Parkplatz aus erst einmal zur Kirche (Station 1). Dort hat die Sonne inzwischen fast ganze Arbeit geleistet. Die Farbe vom inneren Farbstreifen ist nahezu verblichen und nur noch ganz oben im Bogen zu erahnen. Es sind zwei Farben möglich, weil eben kaum noch Mineralpigmente da sind. Hier wäre es besser, ein haltbareres Merkmal zu wählen.Der Geocachebehälter war ordentlich mit dem Sicherungsstift verschlossen und vollkomen leer. In etwa 2 m Entfernung fand ich eine geprägte Aluscheibe und einen Logzettel. Das habe ich wieder in den Geocache eingelegt.Von einer Burg in grauer Vorzeit bei Altenriet habe ich erst durch diesen Geocache erfahren.Vielen Dank für die Wanderung, den Cache und die Informationen zu den noch sichtbaren Zeichen der Burg.Burggeist"},{"date":" 27.04.2014 18:49 ","person":"Elektroniker86 ","message":" Schöne kleine Runde die uns gut gefallen hat :-) Alle Stationen waren gut zu finden. Danke fürs zeigen der schönen Locations :-) TftC Elektroniker86 u. Theresa "},{"date":" 16.02.2014 ","person":"Mutschelsucher ","message":" Nach der Brunnenrally auch noch hier an den bis jetzt Unbekannten gekommen. Danke fürs zeigen saged Mutschelsucher"},{"date":" 01.02.2014 ","person":"Oljaco ","message":" Vielen dank für diesen sehr schönen und lehrreichen Cache!. No trade."},{"date":" 09.12.2012 ","person":"Silka03 ","message":" Den am 9.12.12 gut . TFTC"},{"date":" 11.09.2012 ","person":"steingesicht ","message":" HinweisAlles vor Ort vorhanden"},{"date":" 08.09.2012 ","person":"steingesicht ","message":" HinweisZur Kontrolle vorrübergehend deaktiviert"},{"date":" 09.04.2012 ","person":"Davidsybille ","message":" Steingesicht hat sich mit diesem Cache viel Mühe gegeben, dafür an dieser Stelle vielen Dank. Man muss eben in allen Dimensionen schauen :) um alles finden zu können. Hat sehr viel Spass gemacht.Kein Trade.LGDS"},{"date":" 03.12.2011 ","person":"steingesicht ","message":" HinweisStage 2 erneuert und ein paar Meter verlegt."},{"date":" 01.07.2011 ","person":"miko ","message":" Gefunden!!!!!War ja gar nicht sooo schwer ... man muss nur richtig schauen ...Hat viel Spass gemacht!Miko"},{"date":" 12.06.2011 ","person":"Zuckerhase ","message":" Hat Spaß gemacht, schöne interessante Stationen unterwegs und der Cache war mal echt gut versteckt, da wären wir ohne Tip nicht draufgekommen. Der Inhalt war auch noch toll und hat den Sohnemann zufrieden gestellt.Zuckerhase"},{"date":" 26.05.2011 ","person":"Rambo66 ","message":" Schöne Runde durch Stadt und Land. Bei Stage 2 hat der Bahälter ein Loch (Maus angeknabbert?),ist aber trocken und gut lesbar.Beim Final hat mich mein GPS ca 20 Meter neben den Cache geführt,hab`s aber durch die Hinweise in Text und Log, nach kurzem Suchen . TFTC Rambo66"},{"date":" 18.05.2011 ","person":"steingesicht ","message":" HinweisCache ist vorhanden, sauber und trocken.Ich gebe aber zu, der Empfang im Zielgebiet dürfte momentag arg schlecht sein - wer Schwierigkeiten hat das Dösle zu finden, bitte melden - ich helfe gerne weiter."},{"date":" 18.05.2011 ","person":"miko ","message":" Hallo Steingesicht,könntest Du mal nach dem Cache sehen ...?Wir haben erfolglos gesucht.Grüßle, M&M  "},{"date":" 05.01.2011 ","person":"ASDBigmac ","message":" Der Erste f&#xFC;r dieses Jahr. Sind bei der Kirche gestartet und hatten somit den Aufstieg f&#xFC;r den R&#xFC;ckweg &#xFC;brig. Haben auch gleich einen TB dagelassen.<br"},{"date":" 12.11.2010 ","person":"Knucki ","message":" Schöne Runde mit tollem Versteck.Gut dass es kein Einflugloch gibt, sonst hätte der Cache inzwischen schon Mitbewohner.Danke fürs herlocken und zeigen."},{"date":" 02.05.2010 ","person":"WOTAN2004 ","message":" Heute auf unserer abendlichen Hundgassirunde einen schön versteckten Schatz .TFTC!!!Gruß und Danke.WOTAN2004 (Wotan,Beate,Dieter)"}],"descriptionSnippet":"Ein Multi zwischen der alten und neuen Burg Rieth","status":"kann gesucht werden"}