{"hiddenAt":"19.09.2010","waypoint":"OCB0A8","coordinates":"E 010° 11.245' N 52° 57.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0A8","description":"Baumkletterkurs II ist ein Cache der als Ergebniss aus einem Baumkletterkurs für Fortgeschrittene hervorgebracht wurde. Der Cache befindet sich im Aussenastbereich und sollte mit einem umlaufenden Klettersystem mit einem hohen Ankerpunkt erklettert werden. Alle dafür erforderlichen Kenntnisse sollten in einem Baumkletterkurs für Fortgeschrittene vermittelt werden. © cherokee-hamburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvare Jrtxerhmhat fgrura 2 Rvpura, rvar qniba ung rvara Evff. Nyfb aruzg qvr naqrer, na qvrfre Rvpur uäatg hagra nhpu rva xyrvarf Ibtryuähfpura nhf Orgba. Qvr Qbfr vfg rvar synpur ebgr \"Oyhr-Obk\" zvg Trbpnpuvat Nhsxyrore. Vaunyg Ybtohpu haq Fgvsg. ","caseType":"klein","difficulty":3,"condition":"ok","name":"Baumkletterkurs II von cherokee-hamburg","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 14.10.2014 ","person":"Einfach_Andre ","message":" Hallo cherokee-skt , vielen Dank für die Möglichkeit, einen weiteren Geocache zu loggen.Das war eine Aufgabe, sie zu meistern hat mir viel Spaß gemacht. Zusammen mit Kibuone habe ich den Baum bezwungen. Heute früh, die Uhr war knapp halb zehn, ging es los. Die Lage vor Ort hatten wir uns bereits das letzte Mal nach dem Besuch am Kletterkurs Nr.1 angesehen. Alles wurde durchgesprochen, Ideen ausgetauscht und hoch da. Der Einbau in einer möglichst hohen Position war der Schlüssel. Ich habe heute die Dose signieren dürfen, in der Höhe und dem \"Stengel\" unter den Füßen ein Spaß ;) Die Dose und das Logbuch sind in einem guten Zustand. Gruß André"},{"date":" 02.10.2012 ","person":"KreuterFee ","message":" Frei nach dem Motto \"Hoch und Weit bringt Sicherheit ;)\" konnte sich diese Dose natürlich auch nicht vor mit verstecken.Danke auch hier für die nette Aufgabe, der damalige \"kleine\" Schlenker über Oerrel hatte sich gelohnt. Viele Grüße an den Owner."}],"descriptionSnippet":"Baumkletterkurs II","status":"kann gesucht werden"}