{"hiddenAt":"20.09.2010","waypoint":"OCB0A2","coordinates":"E 013° 17.425' N 52° 27.492'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0A2","description":"Vorwort:Für diesen Cache musste kein Tier leiden, Verletzungen hinnehmenoder anderweitige, nicht artgerechte Behandlungen über sich ergehenlassen.Dieser Cache wurde gelegt um den 1000. Fund von Muskratmariegebührend zu begehen.Die Strecke führt euch im besten Fall auf etwa 6,5 km durchBerlin-Dahlem.Falls ihr nicht über mobiles Internet verfügt, solltet Ihr einPeriodensystem mitnehmen. Es kann z. B. hier ausgedrucktwerden.Start:Am Start bieten euch zwei Bänke die Möglichkeit,euch in aller Ruhevorzubereiten. Vorausgesetzt, die Gäste der dort befindlichenVerpflegungsstelle haben euch den Platz nicht schonweggeschnappt.Hier erwartet Euch ein Berliner Komponist. Sein Geburtstag sei A.B. C. und sein Todestag D. B. und E. Nutzt die Zahlen so, wie ihrsie vor Ort findet. Führende Nullen dürft ihr natürlichstreichen.Peilt nun mit F° auf G m. F = (E-C)x2,5 G =BxB-D-10Station 1:Station 1:Hier hättet ihr früher einen Wegweiser mit einem Hinweis auf zwei Gebäude gefunden. Da die Leitung der Fu aber leider ihren Humor verloren hat, gibt es jetzt und hier den direkten Hinweis. Von der Silberlaube benötigt ihr die Ordnungszahl des Edelmaetalls als (H). Und bei der Rostlaube wüssten wir gerne, welche zwei Elemente sich in der Regel im umgangssprachlichen Sinne dahinter verbergen. Deren Ordnungszahlen in numerischer Reihenfolge ergeben J und K. Die Koordinaten für Station 2 berechnen sich wie folgt:N52° 27.J*K-H-(A+C) E13° 17.H*J-D/2Station 2:An der Station angekommen könnt ihr verschnaufen. Seht euch einwenig um, bewundert die Kunstwerke und zählt alle steinernenSitzreihen (L) die ihr seht, wenn ihr mit dem Rücken zur großenGlasfront steht.Wenn ihr genug geruht habt, begebt euch zur Hauptstraße vor dasGebäude. Hier solltet ihr recht schnell ein Gebäude mit dunklerFasade entdecken. Es steht übrigens in großen weißen Buchstabendran zu welcher Institution es gehört. Wenn ihr euch hier weiterumseht, findet ihr auch bestimmt ein großes bronzefarbenes Schildmit einem Straßennamen und einer zweistelligen Hausnummer. Diesesei M.Station 3 findet sich bei folgenden Koordinaten:N52° 27.L*L*2+M E13°C+J.(G-D-A)*L+JStation 3:Jetzt habt ihr einen weiten Weg vor euch. Um ihn so angenehm wiemöglich zu gestalten, spaziert ihr am Besten durch den Thiel-Park.Einen Zugang findet ihr z.B. bei N52° 27.095 E013° 16.945. Am Zieleures Spazierganges solltet ihr jetzt vor einem Mittwochsverschlossenen Tor stehen. Das große vor euch stehende Objekt könntihr getrost übersehen. Nicht aber das im Hintergrund befindlicheSilber/blaue. Auf ihm könnt ihr 4 große Buchstaben erkennen. DerenZahlenwerte ergeben in ihrer geschriebenen Reihenfolge N, O, P undR.Für die, die jetzt in's Grübeln geraten: A=1, B=2, C=3, ...Wenn ihr hier zu etwas späterer Stunde vor Ort sein solltet, machtnicht extra noch ein Picknick. Die Herren vom Wachschutz werden eseuch danken.Für den Fall, daß das Objekt nicht genauer betrachtet werden kann, wendet euch nach rechts zu dem Gebäude mit dem hübschen Vordach. Hinter seiner Anzeigetafel befindet sich an der Wand ein Wort aus sieben Buchstaben. Dessen Zahlenwert nehmt als Z.Rechnet in diesem Fall:N52 K+2.00D/2E013 a-1.Z*2+A*D+H-3 Hint: Quersumme Z=9Zu Station 4 gelangt ihr mit diesen Koordinaten:52° N+P+R.00P E13° L+P-R.M*N/R+A+N+O Station 4 Hier braucht ihr malnichts zählen oder nachschlagen. Hier braucht ihr nur zu finden undein klein wenig rechnen. Wir haben euch einen kleinen Hinweis fürdas Erreichen des Finals hinterlassen.Nutzt während den Öffnungszeiten nicht die Möglichkeit direkt amEingang. Es gibt eine weitere, die sieht so ähnlich aus.Bevor ihr das Finale ansteuert, besucht doch einfach mal diehiesige Location. Dienstags steht ihr allerdings vor verschlossenenTüren. An den anderen Tagen findet ihr zwischen 11 und 17 UhrEinlass.Final:Ihr habt es geschafft. Am Final angekommen, seid ihr auf euchallein gestellt. Hier hilft nur noch suchen. Nehmt euch aber vorneugierigen Hundemuggeln in acht. Die treten hier zum Teil vermehrtauf.© Golgafinch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: arora orxnaagrz FgnqgzöoryFgngvba2: zrue nyf qh Svatre unfgFgngvba2,5: OreyvaoenvaFgngvba 3: ghss, ghss, ghss qvr ...Fgngvba 4: Fcvrtyrva, Fcvrtyrva va qre Unaq.../ bqre zny fpunhra jnaa zna cnexra qnes (Eüpxfrvgr)","caseType":"klein","difficulty":2,"condition":"ok","name":"A Way For A Muskrat(marie) von Golgafinch","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.05.2017 ","person":"No.6 ","message":" Das Listing war von vorigem Jahr, aber es lief dennoch ganz gut. Gestern abend fanden wir den Zugang zu den Stufen nicht in einer temporären Geistesabwesenheit, obwohl gut bekannt. Es war auch kalt und windig. Also erstmal Abbruch. Heute dann mit neuen Kräften ausgestattet, lief alles wie am Schnürchen, wir waren gut zu Fuß unterwegs, bis der Securitas-Mann uns bescheinigte, dass wir überhaupt nicht unauffällig waren: „Ach, diese Leute schon wieder.“ Schließlich fanden wir den entscheidenden Hinweis und auch das gut getarnte Final konnten wir flott entdecken.Pro cacho gratias agimus. No. 6"},{"date":" 25.08.2015 ","person":"Golgafinch ","message":" kann gesucht werdenListing angepasst und weiter geht es."},{"date":" 25.08.2015 ","person":"Golgafinch ","message":" momentan nicht verfügbarDa Station 2 nicht mehr so existiert, wie ursprünglich ist hier kurze Pause. Das Finale ist nach wie vor findbar."},{"date":" 15.02.2015 19:35 ","person":"bergsteigermaus ","message":" Also an der ersten Station erstmal gehörig verrechnet und an der vermeintlich zweiten dann nichts . Hab hier dann erstmal abgebrochen und wollte Zuhause nochmal nachrechnen"},{"date":" 14.07.2014 ","person":"Rongkong Coma ","message":" Gar nicht auf OC geloggt? Wie nachlässig!  An diesem cache laborierte ich etwas länger herum, weil ich die meisten Stationen einzeln gemacht habe. Dazwischen lagen auch schonmal mehrere Wochen (Monate?), so das ich gar nicht mehr sagen kann, wann ich angefangen hatte. Stage 1 hatte ich ja quasi so erwartet (bin ja auch mal zur Uni gegangen, auch wenn ich nie studiert habe), Stage 2 war dann fix erlaufen, bevor ich  seinerzeit abberufen wurde und abbrechen musste. Im nächsten Schritt erwies sich Stage 3 als total falsch. In der Zwischenzeit muss irgendwer, der ein verdammt ähnliches Schriftbild hat,  alle meine Notizen und besonders die Werte geändert haben, so das ich irgendwo landete, wo bald nur klar war, das ich falsch bin. Fleissiges Nachrechnen führte nur wieder zu den selben flaschen Werten. Nun ist das Listing gespickt mit kleinen Hinweisen und die Route im Kopf durchgehend liess mich an einer bestimmten Stelle innehalten und siehe da: etwas blausilbernes fand sich. Der Rest war dann in einer knappen Woche erledigt: Stage vier wurde errechnet, aber aufgrund der einsetzenden sintflutartigen Niederschläge erneut verschoben. Heute habe ich dann quasi den zweiten Riesenschritt gemacht und zwei (!) Stationen auf einmal erledigt. Ist zwar etwas hektisch, aber es geht.Danke für den interessanten Cache (Spaziergang kann ich in dem Fall kaum sagen). Das Objekt an Stage 4 kannte ich noch gar nicht und werde es ein andermal einer genaueren Betrachtung unterziehen."},{"date":" 06.06.2014 ","person":"medlutz ","message":" Mensch Mensch Mensch, da wird man ja durch ganz Dahlem gejagt [:D]Also da meine zweite \"Homezone\" einen großen Teil der Stationen beherbergt, brauchte ich erst bei Station 3 einsteigen und den Rest dann fix erledigen.Toll gemacht einen an diese doch sehr sehenswürdigen Orte hinzulocken.Bei Station 4 mußte ich dann auf den Hint zurückgreifen, weil Baumuggel einen dann doch schnell im Visier haben.Am Final angekommen, konnte ich ganz ohne Muggel oder dessen besten Freund den Cache suchen und loggen.Danke für diese schöne Tour durch Dahlem und für das Ausarbeiten, Legen und Pflegen sagt medlutz"},{"date":" 26.05.2014 ","person":"67-47-01 ","message":" Wir waren gestern bei herrlichem Wetter in Dahlem unterwegs. Wir haben die Stationen gut gefunden. Aber leider haben wir am Final vergeblich gesucht.  Die Runde war trotzdem schön,  aber natürlich hätten wir uns gern mit dem Fund belohnt.  "},{"date":" 23.06.2013 17:13 ","person":"Schrottie ","message":" So irgendwie sollte dieser Cache ja schon lange mal gemacht werden, aber irgendwie dann doch lieber mit dem Fahrrad und dann vielleicht doch zu Fuß und sowieso wurde es immer wieder hinausgeschoben und überhaupt und hastenichjesehn...! Nachdem wir aber nun 2000 Golgajahre \"erledigt\" hatten, kam uns prompt das \"gefühlte Gegenstück\" in den sinn und da heute schönes Wetter war und wir uns sowieso in Dahlem herumtrieben, nahmen wir den langen, langen Weg auf uns und marschierten los. Am Start ging auch gleich alles ganz flott so das uns schon nach sehr kurzer Zeit auffiel, das wir das Periodensystem vergessen hatten. Machte aber nichts, mobiles Internet ist in solchen Fällen ein Segen und wir konnten direkt weitermachen.Station 2 machte da schon eher Probleme, denn wir wussten zwar wo sie ist, fanden jedoch keinen Zugang. Blöd gelaufen. Also musste der Owner ran und der konnte uns telefonisch auf die richtigen Pfade lotsen. Das wir infrastrukturbedingt ohnehin falsch gelaufen waren, war uns schon klar, nun mit neuem Wissen ausgestattet können wir aber auch sagen, das wir selbst bei richtigem Anmarsch den Zugang nicht entdeckt hätten. Aber egal, nun waren wir ja schlauer...Die weiteren Stationen flutschten dann ganz entspannt an uns vorbei und nach einer kurzen Pause um mit einem Eis die \"kurz gelaufenen Beinchen\" wieder zu stärken ging es schnurstracks zu Station 4, die dann ebenso wie das kurz darauf folgende Finale im handstreich genommen werden konnte. Am Finale beschränkten wir unseren aufenthalt allerdings auf das nötigste, denn die Mücken waren dort arg lästig so das wir lieber schnell das Weite suchten.Irgendwann später, zurück beim Auto, hatten wir inklusive diverser Umwege an Station 2 ganze 8,4 Kilometer hinter uns gebracht. Schön war die Runde, die trotz besagter Schwierigkeiten keine zu hohen Anforderungen stellte und uns einen schönen Spaziergang durch Dahlem bescherte.  Out: Geocoin "},{"date":" 15.06.2013 ","person":"martl ","message":" Wow! Toller Cache, in Chemie mussten wir zwar nachsitzen, aber irgendwann ist uns dann dich ein Licht aufgegangen... Alles super . in: Favpoint und coin, out: tb :) Danke!!"},{"date":" 30.12.2012 ","person":"b0Ja ","message":" Schöner Spaziergang durch Dahlem,allerdings mussten wir, aufgrund von Rechenschwierigkeiten den Cache auf zwei Tag aufteilen.Station 3 hat übrigigs jetzt ab den 1.1.2013 immer Montags geschlossen. TFTCb0Ja"},{"date":" 09.06.2012 ","person":"Golgafinch ","message":" HinweisWenn ich mich nicht verrechnet habe, kann es hier problemlos weitergehen."},{"date":" 18.05.2012 ","person":"Golgafinch ","message":" HinweisBis ich eine Lösung für Station 3  habe ist erst mal Pause."},{"date":" 17.05.2012 ","person":"radelt ","message":" Schöner Cache!"},{"date":" 17.05.2012 ","person":"3092 Iceman ","message":" "},{"date":" 17.05.2012 ","person":"Joker3092 ","message":" Dank eines kleinen Rechenfehlers waren wir mit dem Fahrrad gute 9km zu viel gefahren, aber der Ehrgeiz und nachrechnen führte uns dann doch ans Ziel.Noch ein kleiner aktueller (Mai 2012) Hinweis zur Station 3.Die gesuchten 4 Buchstaben sind im Moment (temporär) nicht sichtbar.Die netten Mitarbeiter vor Ort können da helfen.Es war eine klasse Runde. TFTC !"},{"date":" 12.03.2012 ","person":"tarozwo ","message":" In mehreren Etappen ging es hier zum Ziel...Nachdem nun endlich bekannt war wo sich das Finaldöschen befindet, war es heute soweit dieses als Bestandteil meiner 100 Days Challange zu finden. [:)]Eine sehr schöne, lange Runde...Ein Danke von tarozwo"},{"date":" 20.10.2011 ","person":"mic@ ","message":" Als ich von der Wohngemeinschaft erfuhr, wollte ich bei der nächsten Gelegenheit mal nachschauen, ob ich den Final entdecken kann. Und siehe da, es geht   8)  Danke für den etwas anderen Suchspaß, Mic@"},{"date":" 17.09.2011 ","person":"Arni&Maria ","message":" Eigentlich darf man gar nicht erzählen, warum wir hier ein zweites Mal antreten mussten. Aber die „Ehrenrunde“ haben wir auch verdient. Heutr ging es dann sauber weiter bis an's Ziel. Die Runde hat uns sehr gefallen, vielleicht gerade weil sie etwas weitläufiger war."},{"date":" 07.08.2011 ","person":"weihnachtshasen ","message":" Geschafft!!! 1000!!!! :)An diesem entspannten Sonntag sollte es ein entspannter Cache zum 1000. werden. Also mit stribbel auf Bike geschmissen und eine schöne Runde quer durch Dahlem gedreht. Die Straßen waren ruhig und weitestgehend muggel- und cacherfrei. :)Vor ein paar Wochen standen wir schonmal am Startpunkt und beschlossen hier mit den Rädern nocheinmal zurückzukehren. Heute dann das Ganze dann wunderbar zum Abschluss gebracht. :)Die Stationen haben wir alle ohne Probleme finden können und der 1K Feierprosecco musste natürlich auch vor Ort geleert werden.Vielen Dank für die tolle Homezonerunde. :)"},{"date":" 15.01.2011 ","person":"moerchinger ","message":" Nach der langen Winter- bzw. Schneepause haben wir heute zum ersten Mal in diesem Jahr den Schatz gehoben. Vor dem Tauwetter hätten wir auch keine Chance gehabt ... An den drei Tagen, auf die wir die Suche aus organisatorischen Gründen aufgeteilt haben, haben wir einige wohlbekannte und auch neue Orte in Dahlem durchstreift bzw. kennengelernt. Vielen Dank für die interessanten Spaziergänge!in: Geokrety"}],"descriptionSnippet":"Auf langem berechnetem Weg durch Dahlem","status":"kann gesucht werden"}