{"hiddenAt":"27.09.2010","waypoint":"OCB0E1","coordinates":"E 008° 35.724' N 49° 27.785'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0E1","description":"Die oben genannte Koordinate ist nur ein moeglicher Parkplatz bzw.der Startpunkt.Cache: Hier liegt nicht der Hund begraben. D2.5/T3Auf unserem Gassigehweg (siehe Karte oben) sinduns folgende Hunde begegnet:Hund 1Hund 2Hund 3Hund 4Hund 5Hund 6Die gesuchte Koordinate (N49 27.xxx E8 35.xxx) koennte ihr mitHilfe der Hunde und der groben Gassigehrichtung bestimmten.Deine Loesung für die Koordinaten dieses Raetsels kannst du aufgeochecker.com ueberpruefen. Geochecker.com.Startinhalt des Minis: TB Travel GPS anTrollring, Halskette mit rotem Anhaenger, Armkettchen mitHerzanhaenger, unaktivierter TB Tick fuer den FTF und natuerlichdas Logbuch (Bitte Stift mitbringen). Fuer kleine TB, Coins odersonstige kleine Tradies ist Platz. Passend zum Cachetitel sind nochein paar Hundeleckerlies drin (wenns geht fair traden :-))© navidau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvg rvare Xbrecretebrffr iba 170pz abpu thg reervpuone.DF Uhaq 1 = 12Orabrgvtgr Tehaqerpuranegra = Nqqvgvba","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Hier ist nicht der Hund begraben von navidau","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 02.07.2016 ","person":"Jiver78 ","message":" Nachdem der Himmel so aussah, als ob er endlich seine Schleusen für heute dicht gemacht hat ging es noch auf eine kleine Hundrunde ohne Hund. Katzen sind mir da lieber.Aber trotzdem musste endlich mal dieses Fragezeichen weg.Danke für den erholsamen, leicht nassen Spaziergang!Ein herzliches Danke für den Cache an %OwnerName!"},{"date":" 07.06.2016 20:59 ","person":"Knocky737 ","message":" Da mir noch ein Haufen Kleinkram für den bevorstehenden Urlaub mit dem neuesten Zuwachs in der Geocache-Flotte (TB7QXZY) fehlt, führte das heutige Geogassi mit dem Cachedog Mondi auf die \"andere\" Neckarseite ... denn in Neu-Edingen gibt es für solchen Krimskrams genau den richtigen Laden (der auch Discount-Cachedosen im Sortiment hat [:o)][:D]).Doch bevor es ans Geldausgeben ging, war zuerst der Gassi-Teil des Tages dran ... das Thema dieses Caches war dazu also mehr als passend. Zum Lösen des Rätsels sehr hilfreich, wenn man einen eigenen Cachedog hat [;)] Der war dann beim Outdoor-Teil heute auch ganz begeistert von den vielen Kaninchen-Löchern rund um das Finale [:D]TFTC, navidau!"},{"date":" 02.10.2010 ","person":"germaniaherbert ","message":" Hallo,zunächst freut mich der ´Bronze´ Platz ungemein und ich möchte mich besonders bei den vier Helfern"},{"date":" 02.10.2010 ","person":"navidau ","message":" HinweisTach, nach der ganzen konstruktiven Kritik bin ich ja kompromissbereitund habe noch (hoffentlich) hilfreiche Tipps"},{"date":" 27.09.2010 ","person":"navidau ","message":" HinweisSo unser erster Cache ist ausgelegt und kann gesucht werden. Bitte achtet auf die Natur und hinterlasst nicht allzu deutliche Spuren."}],"descriptionSnippet":"","status":"kann gesucht werden"}