{"hiddenAt":"03.10.2010","waypoint":"OCB1F0","coordinates":"E 008° 53.031' N 52° 36.641'","link":"https://www.opencaching.de/viewcache.php?wp=OCB1F0","description":"   Für diesen Cache habe ich an einem Platz gewählt, an dem ichseit vielen Jahren bei Reisen mit meinem Oldtimer eine größere Pause einlegeund wenn es das Wetter erlaubt eventuell ein kleines Schläfchen halte. Erliegt schön ruhig etwas abseits einer Anliegerstraße, an einem Kanal, geschätzte100m von einer Brücke entfernt. Am Kanal sitzen häufiger Angler, die sich zwaram selben Ufer, aber immer auf der anderen Seite der Brücke befinden, so dassman ungestört sein sollte. Ein schöner Platz für ein kleines Picknick!Die Anliegerstraße ist erst seit ein paar Jahreneingerichtet, wird aber von einigen Autofahrern  und natürlich den Anglern weiterhin genutzt,so dass ein kurzer Abstecher nicht weiter auffällt. Parken kann man direkt ander Brücke. ….und jetzt wünsche ich viel Spaß beim Suchen! © Norschfi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Ae.245 fbyygr uvyservpu frva!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ruhepause von Norschfi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.08.2014 15:10 ","person":"ANIL ","message":" "},{"date":" 08.03.2012 ","person":"NisiFabi2012 ","message":" Konnten den Cache schnell finden und loggen :)Schöner Platz dort. DFDC"},{"date":" 04.11.2011 ","person":"DieWölfe ","message":" Schon oft vorbeigefahren, heute mal angehalten und Cache schnell  und geloggt. TFTC"},{"date":" 30.01.2011 ","person":"Marekki ","message":" Um 16:10 hatten wir zusammen mit Omabutzi auch diese Dose . Eine kleiner Listingkorrekturvorschlag: Das ist kein Kanal. das ist die \"Große Aue\".  Gruß vom Team MarekkiPS: Wenn man die Kreisstraße vom Osten (Nordosten) her zum Anfahren benutzt, kann man kein Schild erkennen und euch kann nichts geschehen... \t\t"},{"date":" 06.10.2010 ","person":"HeiLue ","message":" Heute auf dem Weg zur Arbeit einen kleinen Umweg gemacht und diese Dose gesucht und .Danke für den kleinen Spaziergang am Morgen,HeiLue"}],"descriptionSnippet":"Mein Pausenplatz","status":"kann gesucht werden"}