{"hiddenAt":"21.09.2010","waypoint":"OCB146","coordinates":"E 007° 15.604' N 50° 50.032'","link":"https://www.opencaching.de/viewcache.php?wp=OCB146","description":"An den Final Koordinaten hat sich einer meiner Hunde schwerverliebt. Dieser Ort wird gesucht. Der Cache liegt nicht an denListingkoordinaten.Den Cache findet Ihr bei Nord 50.NO.THH Ost007.TI.HNGklickt aufs Bild, Ton an und die Play TastedrückenHier kannst du prüfen, ob du gut zugehörst, zugesehen hast.Richtig?.© 4_dogs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"  [Film] xyne xbzzg qnf a mjrv zny ibe [;-)][Cache]tebffre zbefpure Onhzfghzcs, Fhrqfrvgr, vaara ","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Unvergleichlich von 4_dogs","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 18.02.2018 ","person":"RoRo ","message":" Dieses Rätsel hatte ich vor so langer Zeit gelöst, dass ich heute erstmal wieder verstehen musste, wie der Lösungsweg ist. Hat aber heute auch nochmal Spaß gemacht.Vor Ort wurden wir zum Glück gleich fündig, da uns die Dose entgegen glitzerte. Wir haben die inzwischen etwas auseinander gebrochene Tarnung dann wieder zusammen geschoben.Danke fürs Verstecken und das schöne RätselRoland"},{"date":" 17.07.2014 ","person":"Seebaer777 ","message":" Nach langer Zeit mal wieder ein Final der Musik:...-Serie (einer noch, dann ist die Serie abgeschlossen).Während der Radtour zum Final erzählte mir bb10 von seiner letzten Tour hierher und da musste ich innerlich lachen, wie bequem wir hier heute zum Final gelangen konnten."},{"date":" 05.05.2013 ","person":"Packimaus ","message":" Hallo, heute !!Vielen Dank auch fürs Rätsel!packimaus"},{"date":" 09.06.2012 ","person":"bb10 ","message":" Auf unserer \"Sieg(-steig)\"-MTB Tour haben wir ein paar schöne Caches besucht.Dies war einer davon. Der Weg zur Dose war sehr merkwürdig. Kein Weg TFTCsagt bb10"},{"date":" 28.06.2011 ","person":"MaKG700c ","message":" Da ich heute mal wieder &#xFC;ber Mittag im B&#xFC;ro war, und mir 70-680 schon aus den Ohren kam, kam der Cache zur Mittagspause mit Herrn Haihappen genau richtig. Heute war ich als Fahrer eingeteilt (ist auch besser f&#xFC;r meinen Kreislauf <img src=\"http:"},{"date":" 23.05.2011 ","person":"E-smily ","message":" Das Rätsel konnte gut gelöst werden. Bei einem Spaziergang gut .TFTC E-smily"},{"date":" 23.05.2011 ","person":"E-smily ","message":" Bei einem Spaziergang gut .TFTC E-smily"},{"date":" 10.10.2010 ","person":"apfelmaus ","message":" Das Rätsel war gut zu lösen. In die Gegend der Dose hat es uns bisher erst einmal verschlagen. Ohne Hint haben wir recht lange gesucht, mit Hint war dann alles klar.TFTC sagt das komplette Team Apfelmaus"},{"date":" 10.10.2010 ","person":"LucyJo ","message":" Ob der Hund immer noch verliebt ist?Sehr nettes Video und witzige Idee!Die Dose wurde heute mit den Löwenjägern geloggt.Vielen Dank für das Rätsel & die Dose!LucyJo"},{"date":" 10.10.2010 ","person":"Team Loewenjaeger ","message":" Auf dem Rückweg vom Event in Wiehl ist uns die Dose aufgefallen und von LucyJo übergeben worden.Alles wieder an seinen Platz gelegt und weiter Richtung Heimat.Das Rätsel war ein guter Zeitvertreib bei Regenwetter gewesen.Danke sagen Team Löwenjäger"},{"date":" 04.10.2010 ","person":"3 Ausrufezeichen ","message":" Leider hatte ich nie einen Hund. Vielleicht liegt es daran, dass ein von rosaroten Farben dominiertes Video mit vielen Herzchen und schwülstiger Hintergrundmusik auf mich ein wenig befremdlich wirkt. Ist echt nicht bös gemeint; ich kann mir echt gut vorstellen, dass viel Arbeit in dem Video steckt. Aber ich war trotzdem sehr froh, dass ich es mir nur einmal anschauen musste bis ich die Koordinaten hatte. Geschmäcker sind halt verschieden... Und dass ich beim Betrachten des Videos phasenweise eine fiese Gänsehaut bekommen habe ist ganz bestimmt meine Schuld.Danke für den Cache.3! "},{"date":" 25.09.2010 ","person":"TourToujours ","message":" Das war doch mal ein schnell lösbares Rätsel :-)Dat Dösken habe ich zusammen mit \"Die Mooshämmer\"  und geloggt.Orpheus heißt er? Spiel ihm das doch &#39;mal vor - passt bestimmt zu seiner Gefühlslage: http:"},{"date":" 25.09.2010 ","person":"Die Mooshämmer ","message":" Dank unserem \"Erstz-Frank\" auf diesen Cache gestossen. Im Halbdunkeln im zweiten Anlauf , nachdem wir schon vorbei waren. An vierter Stelle ins Logbuch eingetragen - STOLZ!  VOR dem Suppenhuhn+Hahn ;-)) Gruß an die Hütte(?)Danke für dieses echt gut versteckte Örtchen,sagen Die Mooshämmer   "},{"date":" 25.09.2010 ","person":"commander-rabb ","message":" <p>Wir waren hier zwar schnell vor Ort, aber die &uuml;blichen Verd&auml;chtigen waren mal wieder schneller.<"},{"date":" 25.09.2010 ","person":"Team Fireflies ","message":" # ###  FTF  ### #Nachdem das Rätsel gelöst und das Zielgebiet angesteuert war, gesellte sich 4_dogs samt seinem frisch verliebten Vierbeiner zu uns. Wir wünschen Orpheus viel Spaß beim Flirten  Vielen Dank für das Rätsel und den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}