{"hiddenAt":"25.09.2010","waypoint":"OCB11D","coordinates":"E 013° 33.832' N 50° 44.938'","link":"https://www.opencaching.de/viewcache.php?wp=OCB11D","description":"NassauerTrimm-Dich-Pfad\"Sport Frei !\" und Herzlich Willkommen in Nassau auf unseremTrimm-Dich-Pfad. Leider kann man ihn, und demzufolge auch diesenCache nur ohne Schnee absolvieren. Kostenpflichtig parken könnt Ihrbei N 50°45,011 und E 013°34,021. Der Erlös derParkgebühren kommt unter anderem den Ski-Loipen, demTrimm-Dich-Pfad und der Beschilderung der Wanderwege zugute.Kostenfreie Parkmöglichkeiten sind im Umfeld nicht ausgeschildert,aber auffindbar.Dieser Cache ist für die ganze Familie gedacht. Wir haben versucht,alle Fragen so zu stellen, dass Kinder diese mit lösenkönnen.Als zwingend notwendige Ausrüstung solltet Ihr einMessband oder ähnliche Messutensilien mitbringen. Für alledie in Geografie nicht so stark sind, empfehlen wir noch einenAtlas.Start: Der NassauerTrimm-Dich-Pfad hat eine Länge von 3200 Meter. Davon sind 700mEinlaufstrecke von hier bis zur Station 1, 2000m Gerätestrecke unddann nochmals 500m Auslaufstrecke. An allen Wegkreuzungen findetIhr kleine grüne Schilder um den Trimm-Dich-Pfad nicht zuverfehlen.Doch bevor es jetzt richtig los geht, könnt Ihr Euch einen Jokerbesorgen. Dazu müsst Ihr herausfinden wie viele Parkplatzsymbolehier am Start auf dem großen grünen Schild zu finden sind. DieAntwort ist \"J\".Von hier geht es am Waldrand entlang bis zur:Station 1 -Dreierreck: Welchen Muskel könnt Ihr hier NICHTtrainieren ? Versucht selbst einmal (ohne auf der Tafel zuspicken) verschiedene Übungen. Ihr werdet dann schon sehen, wo es\"zwickt\" ;-)A = Armmuskel / B = Nackenmuskel / C = BauchmuskelStation 2 -Balancierbalken: Balanciert hier auf die Balken entlang undzählt dabei alle am Sportgerät vorhandenen roten (nachRenovierungsarbeiten teilweise auch braune) Plastikabdeckungen. Wieviele habt Ihr gefunden ?A = 8 Abdeckungen / B = 10 Abdeckungen / C = 12 AbdeckungenStation 3 -Bockspringen: Diese Station ist für die Kleinsten unter Eucheventuell etwas zu groß. Anders ist es im Tierreich. Dort könnendie Kleinen auch mal ganz groß sein. Wisst Ihr, wer im Verhältniszu seiner Körpergröße am höchsten springen kann ?A = Floh / B = Känguru / C = MenschStation 4 - Barren:Auch der Barren ist nichts für die ganz Kleinen. Dafür kann dannder Papa oder die Mama den Kleinen mal richtig zeigen, wie starksie sind. Welche Turnübung wird auf dem Schild gezeigt ?A = Schwebesitz / B = Beugestütze / C = SchwungstemmeStation 5 -Jugendtreff: Hier am Jugendtreff findet Ihr ein Netz. Mitwie vielen Knoten wurde es geknüpft ?A = 9 Knoten / B = 12 Knoten / C = 24 KnotenStation 6 - Hangel:Wer schafft es von der einen Seite zur anderen ? Und aus wievielen Kardeelen (dünnere Seile) besteht dasHangelseil ?A = 3 Kardeelen / B = 4 Kardeelen / C = 5 KardeelenStation 7 -Klettergerüst: Hier am Klettergerüst ist es wie im richtigenLeben. Es geht erst hinauf dann wieder hinab. Wie viel Sprossenführen hier zum Erfolg ?A = 5 Sprossen / B = 8 Sprossen / C = 14 SprossenStation 8 -Jugendbank: An den Sportgeräten findest du immer kleine roteEtiketten. Darauf ist der Hersteller vermerkt. Aus welchendeutschen Bundesland stammen die Geräte ? Und wie vieledeutsche Nachbarbundesländer hat dieses Bundesland ?A = 3 deutsche Nachbarbundesländer / B = 4 deutscheNachbarbundesländer / C = 5 deutsche NachbarbundesländerStation 9 - Wippe:Versucht doch mal zu zweit das Gleichgewicht zu halten. Machtriesigen Spaß ! Und wenn Ihr es noch schafft die Länge derWippe zu messen, ohne dass sie den Boden berührt, könnt Ihr schonfast im Zirkus auftreten. Also ! Wie lang ist dieWippe ?A = 4,11 Meter / B = 4,32 Meter / C = 4,36 MeterStation 10 -Wackelbrücke:Wärst du ein Bächlein, ich ein Bach(von Wilhelm Busch)Wärst du ein Bächlein, ich ein Bach,So eilt ich dir geschwinde nach.Und wenn ich dich gefunden hätt'In deinem Blumenuferbett:Wie wollt ich mich in dich ergießenUnd ganz mit dir zusammenfließen,Du vielgeliebtes Mädchen du!Dann strömten wir bei Nacht und TageVereint in süßem WellenschlageDem Meere zu.In welchen dieser Flüsse ergießt sich NICHT das Wasser unterdieser Brücke auf seinem Weg ins Meer ?A = Elbe / B = Mulde / C = Wilde WeißeritzStation 11 -Hochstand: Seid ganz ruhig, dann habt Ihr eine Chance hierRehe und andere Wildtiere zu beobachten. Doch recht viel Platz istnicht auf dem Hochstand. Wie groß ist die Trittfläche ?A = zirca 0,7m² / B = zirca 1,1m² / C = zirca 1,5m²Station 12 -\"Affengeil\": Können Affen Farben erkennen ? Man weiß esnicht, aber Ihr könnt mir sagen, Welche Farbe die Seilehaben.A = orange / B = rot / C = braunStation 13 -Wassertreten: Oh ja, hier macht es im Hochsommer so richtigSpaß. Wie viele Liter Wasser passen in das Bassin wenn es bis zumRand gefüllt wird ?A = zirca 970 Liter / B = zirca 1040 Liter / C = zirca 2120LiterStation 14 -Schlängellauf: Lauft so schnell wie möglich um die Bäume !Doch halt, welche Baumart ist das eigentlich ?A = Fichte / B = Kiefer / C = LärcheStation 15 -Treppensteigen: Wer kennt das nicht von Zuhause. Treppe aufund Treppe ab. Was man nicht im Kopf hat, braucht man eben in denBeinen. Schaut doch mal auf das Schild, dann wisst Ihr wozu solcheine Treppe alles gut ist. Welches Wort findet Ihr NICHT aufdem Schild ?A = Ausdauer / B = Kraft / C = GewandtheitStation 16 -\"Drachenkopf\": Hier wird es gefährlich Ihr müsst Euch vonhinten dem gefährlichen Drachen nähern, und dann seinen großen Kopfbesteigen. Ermittelt doch unterwegs gleich noch, welchen Umfang derSchwanz des Drachen hat.A = 30cm Umfang / B = 45cm Umfang / C = 55cm UmfangStation 17 -Hindernislauf: Und da seid Ihr auch schon an der letztenStation angekommen. Noch schnell überein - zwei - drei Hürden gesprungen und dasFinale kann sich nicht mehr lange verstecken. Wie viele Hindernissestehen hier genau ?A = 5 Hindernisse / B = 6 Hindernisse / C = 7 HindernisseFinale: Jetzt habtIhr alle Fragen beantwortet. Tragt schnell Eure Lösung in dieserTabelle ein:Zählt noch alle A, B und C zusammen und setzt die so erhaltenenZahlen in folgende Formel für das große Finale ein:N 50°4C,(A * B * 17 + 155)undE 013°3C,(A * B * 6 + 65)Joker: Das Finaleist nur noch J * 97 Meter von Station 17entfernt.Wir hoffen, es hat allenein wenig Spaß gemacht. Eine kleine Erläuterung zu den Lösungenerhaltet Ihr im Finale.© Schreck1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Nassauer Trimm-Dich-Pfad von Schreck1","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 23.04.2017 ","person":"wienja ","message":" Den Nassauer Trimm-Dich-Pfad hatte ich kürzlich schon absolviert. Da mir ein Fehler unterlaufen ist, versuchte ich die Sache gerade zu biegen. Ich hatte am Ende 2 plausible Koordinaten fürs Finale. Wahrscheinlich waren die Tomaten zu groß und ich musste erstmal aufgeben. Nach Rücksprache mit dem Owner habe ich nun noch einmal an den richtigen Koordinaten gesucht und bin trotz dünner Schneedecke schnell fündig geworden. Danke fürs legen und pflegen sagt wienja."},{"date":" 26.04.2015 16:05 ","person":"wauzischreck ","message":" & 181 &    13:47 - 16:05 Lange schonma widdor gepland un nu endlich ma alle Zeit gefundn - en Wannordrib im erzgebirschn Middlsachsn [:D] Besonnorsch mit den wannorbegeisdordn Muggeln war es schwer nen Dermin zu findn, Luzi lässd sich schah dageeschn immor noch leichd zu so ner Dour üborredn. Abor es had schah nu geklabbd [:D] Dor Middach wor nan un mir haddn erschd zwee Dosn... [:O] Also  meine Lisde wern mor hior wo nich mehr schaffn. Vor allm beim Lesn der Wegbungde [:O] 17[:O][:O][:O] Stück [:O][:O][:O]??? Da simmor doch Morschn noch ne ferdsch, bei dem Dembo das mir ham [;)] allordings solldor schah ne so lang sein, was nadierlich mein wannorgeil muggelign Freundn ne so risch bassde, abor se liesn es sich ne anmergn [;)] Dor Reschn hadde och nachgelassn, mir haddn nen kosdnlosn Parkplatz gefundn un damit och noch bissl Weesch geschbord un so konnds endlich losgehn [:D] [u]Sdäidsch 1:["},{"date":" 22.10.2014 15:00 ","person":"Tropfen ","message":" Heute haben wir das wunderschöne Herbstferienwetter genutzt und uns den Nassauer Trimm-Dich-Pfad vorgenommen. Wir hatten super viel Spaß, konnten alle Aufgaben fix lösen und sind jetzt total fit.Am Ende noch ein wenig gerechnet und das Finale wurde zügig und zielsicher angesteuert und der Kleinste hatte es zuerst erblickt. Eine schöne Runde, können wir jedem nur empfehlen.Dankeschön."},{"date":" 30.05.2014 18:30 ","person":"old shepherd ","message":" Bin mit meiner etwas cachingunerfahrenen Wandergruppe die Stationen abgelaufen, aber wie im Sprichwort\"Viele Köche verderben den Brei\" gab es Unkonzentriertheiten und somit keinen Erfolg. Das hat einige Teilnehmerdazu angespornt, am Abend nochmal aus dem Quartier in Rechenberg hierher zu gehen und die Fehlerzu suchen. Mit Erfolg!!! Es hat allen Spaß gemacht. Danke für die Idee und fürs Herführen."},{"date":" 03.01.2014 21:00 ","person":"Feuerengel Rab-ONa ","message":" Heute mal auf einer sportlichen Runde den Trimm-Dich-Pfad absolviert. Eine wirklich sehr sehr schöne Runde wo man mal wieder merkt welche Muskeln man eigentlich im Körper so besitzt. Irgendwie hatten wir bei irgend einer Aufgabe einen kleinen Fehler drum waren wir etwas übers Ziel hinaus geschossen aber Dank des Jokers und etwas genauerem Blickes fanden wir dann die kleine Dose doch noch.Hier wollten wir eigentlich einen TB hinterlassen aber da die 2 TB´s die eigentlich drin sein sollten nicht drin waren und auch andere schon vorsichtig waren in der Hinsicht haben wir lieber nichts hinterlassen, nicht das hier einer auf Diebestour geht.Trotzdem erhält dieser Cache hier von uns ein blaues Schleifchen.TFTC sagen die Feuerengel Rab-ONa"},{"date":" 26.07.2013 ","person":"BillyReb_Co ","message":" Zu früher Stunde war die Vegetation üppig und nass, doch der sportliche Ehrgeiz war geweckt. Man kann sich im Urlaub ja nicht nur auf die faule Haut legen! Leider ist der finale Behälter viertel voll Wasser, doch die innenliegende Konstruktion lässt den Logträger trocken bleiben. Ob man das Wasser zur Erfrischung nutzen kann, haben wir nicht probiert. Dafür hatten wir zum Glück eigene Behälter dabei.TFTC BillyReb & Co"},{"date":" 11.06.2011 ","person":"Leomii666 & Gefährten ","message":" Heute waren wir mal in Nassau unterwegs und haben uns ein bißchengetrimmt :D Den Kids hat es super gefallen und haben sich über jede Stationsehr gefreut. Doch leider mussten wir bei den Finalen Koordinaten feststellen, das wir uns irgendwie vertan haben.Also nochmal nachgerechnet und dann ganz fix die GROSSE Bix in der Handgehalten. Leider hatte unser Vorgänger alles raus genommen und nix getauscht,nix mit fair trade - schade!!!! Danke für´s zeigen und her führen...Leomii666 & Gefährtinnen"}],"descriptionSnippet":"Kinderfreundlicher Multicache entlang des Nassauer Trimm-Dich-Pfad. ","status":"kann gesucht werden"}