{"hiddenAt":"25.09.2010","waypoint":"OCB14D","coordinates":"E 009° 54.756' N 53° 21.993'","link":"https://www.opencaching.de/viewcache.php?wp=OCB14D","description":"Heute fuhr ich mit Familie zur Einweihung des Eckeler Dorfteiches. Dieser war den Sommer über von fleißigen Dorfbewohnern und Fachfirmen saniert worden. Zur Belebung des Bildes bekam der Teich eine Fontäne. Mit Kaffee und Kuchen, kalten Getränken und heißen Bratwürstchen, Aufführungen der Kindergartenkinder und einer Gemäldeversteigerung der Lütten sowie einer Papierschiffchenregatta gab es jede Menge Unterhaltung. Bei einem Rundgang auf dem Gelände kam mir die Idee: Das muss mit einem Cache gewürdigt werden. Mit Winne2 wurden die Möglichkeiten sondiert und es dauerte nicht  lange, da hatten wir auch schon das richtige Versteck ausgeguckt...Abends im Dunkeln noch mal hin, keiner der noch Feiernden hat´s gemerkt, was da geschah...Viel Spaß bei der Suche am schönen neuen Dorfteich!Sumala, 25. September 2010© Sumala, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur Ohpur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Eckeler Dorfteich von Sumala","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.12.2017 ","person":"Mythenmetz ","message":" Die heutige Tour führte uns auf die Westseite der Bahnlinie.Dies hat sich insbesondere hier im Ortskern von Eckel gelohnt!"},{"date":" 24.03.2017 16:00 ","person":"Kompassgänger ","message":" Tolle Idee!!! Hat Spaß gemacht, ihn zu suchen."},{"date":" 24.07.2015 13:31 ","person":"F.L.O.H ","message":" F.L.O.H war hier. Nach dem der erste Besuch erfolglos war, ging es heute wie geschmiert. Nun ziert unser Floh auch dieses Logbuch![^]Vielen Dank fürs HerführenLegen, Hegen und Pflegen."},{"date":" 27.06.2015 12:22 ","person":"Team Paul 2015 ","message":" Ein kurzer Abstecher nach dem Frühstück - echt ein schöner Teich - Cache war den stop wert"},{"date":" 26.11.2014 21:00 ","person":"LadySaratius ","message":" Heute den Tag genutzt und mit meinem Agenten einen kleinen Cache Ausflug gemacht und dann an dieser Dose vorbeigekommen und etwas spazieren gegangen.Vorort gesucht,  und geloggt dann natürlich das Döschen wiederversteckt.Danke für den netten Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 30.05.2014 ","person":"Halloduda ","message":" Na, das ist ja super geworden mit dem Teich. Voll die Idylle, sehr schön!Bei der Dose hat es ein wenig gehakt, war mit dem Hint dann aber gar kein Problem. Vielen Dank fürs Verstecken!"},{"date":" 05.01.2014 15:16 ","person":"gloeckchen ","message":" Zusammen mit silberhaupt auf einer kleinen sonntagsrunde  :-)"},{"date":" 08.08.2013 10:30 ","person":"stonie612 ","message":" zusammen mit meiner Enkelin , sie hat sich natürlicn auch eingetragen ."},{"date":" 30.04.2013 ","person":"Bubi68 ","message":" Heute bin ich hier vorbeigekommen. Ich weiß gar nicht mehr warum.Es war irgend so eine Tour!?Hier am Teich eine kurze Pause eingelegt und diese Dose geloggt.Schöne Grüße aus Buxtehudeund danke für den Cache sagt Bubi68 "},{"date":" 18.09.2012 ","person":"starter ","message":" und das war der zweite Streich....:)  :)    :)  vielen Dank sagt starter  "},{"date":" 19.08.2012 ","person":"Pixshooter ","message":" Nachtrag, die hier eben erst entdecktBei der Rosengarten2 Runde sind wir bei Bullenhitze auch hier vorbei gekommen. Ich tatsächlich ganz kurz die Frage im Kopf, ob man hier wohl auch baden könnte? Hier sind wir dann schnell fündig geworden und konnten weiter radeln.DfdCKarstenHamburger Piraterie"},{"date":" 22.07.2012 21:00 ","person":"Sueffel ","message":" Bei unserem ersten Versuch war die Bank besetzt, also kein zugriff möglich.beim zweiten war hier alles menschenleer und problemlos .Sehr netter Dorfteich hier. Macht Spaß hier zu verweilen;-)Danke, Gruß Süffel"},{"date":" 03.06.2012 ","person":"Technologist3 ","message":" Diesen haben wir heute recht schnell .Dafür gabs noch Musik umsonst."},{"date":" 25.05.2012 ","person":"Pepeanut ","message":" "},{"date":" 25.12.2011 ","person":"maxundmoritz007 ","message":" Ein schönes Fleckchen für einen Verdauungsspaziergang nach einem Weihnachtsschmaus. Danke"},{"date":" 21.11.2011 ","person":"powerpeanut ","message":" Nach meiner Einkaufsrunde war ich hier auch mal. Plötzlich kamen ganz schön viele Hundemuggel aus allen möglichen Ecken geschossen. Um 15 Uhr!!! Die wollten wohl mal wissen was ich so treibe da. Das ist wie mit dem Nachbarn, der immer dann wen Müll rausbringt, wenn man auch grad vor seinem Haus ist...Danke und Grüßekeeeks + powerpeanutHamburger Piraterie"},{"date":" 05.05.2011 ","person":"sirfal ","message":" Danke für den Cache. Sehr beschaulich hier. :P"},{"date":" 03.05.2011 ","person":"oeltanker ","message":" Schöne Gegend, schöner Cache  danke Öltanker"},{"date":" 03.01.2011 ","person":"wir_vier_aus_rosengarten ","message":" nach einem blick auf den teich und dem dekrypt war's uns klar, wo der cache ist. war unser allererster cache, auch ohne navi :-). hat spaß gemacht. no trade. "},{"date":" 12.12.2010 ","person":"D-Buddi ","message":" auf dem weg zur weihachtsfeier haben meine kinder und ich hier gesucht.tftc und Q-LE grüsse   QGEIST"}],"descriptionSnippet":"Mein erster, Spontancache","status":"kann gesucht werden"}