{"hiddenAt":"04.10.2010","waypoint":"OCB2D0","coordinates":"E 013° 20.862' N 50° 55.305'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2D0","description":" Ein technisches Denkmal, eine ganze Kursächsische Postmeilensäule von 1723, am Meißner Tor. Eine Kursächsische Wegstunde, eine halbe Meile, entspricht 4,531 Km.Vermessen wurden die Poststraßen mit einem Messwagen bzw. Meilenwagen. Das ist ein geometrischer Wagen, ein mit einem Zählwerk ausgestattete Kutsche, die noch  zusätzlich eine Schubmesskarre mit Zählwerk mitführte.Es gibt vier Hauptarten der Postmeilensäulen, große Distanzsäule, Ganzmeilensäule,  Halbmeilensäule, Viertelmeilenstein,Die Säulen und Steine mußten die Bürger bezahlen. Quelle - Bild: OwnerLogbedingungen.Denkerst gar nicht daran, andere Logbedingungen anzuwenden als diese. Dugibst mir dann den Anlass deinen Log zu löschen!Mit deinemOnline-Log füge dein Beweisfoto hinzu, aufdem der virtuelle Cache und der erbrachte Beweis deiner Anwesenheitgut zu erkennen sind.AlsBeweis ist auf dem Lichtbild mit abgebildet, z.B. deine Hand oder einGPS-Gerät oder Beteiligte oder andere Dinge die man in das Bildhalten kann, wie z.B. Stift oder Maskottchen. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Postmeilensäule in Freiberg von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.03.2018 17:33 ","person":"wienja ","message":" Vor dem Dönerstag in Freiberg war noch etwas Zeit zum Cachen. Danke fürs zeigen sagt wienja."},{"date":" 21.03.2018 16:01 ","person":"Christicer ","message":" Bei herrlichen Wetter auf dem Heimweg diesen Cache mitgenommen.Vielen dank fürs heranführen.OC-Cache #7  "},{"date":" 20.01.2018 19:04 ","person":"TausRbeiD ","message":" Beim umrunden der Stadtmauer für einen anderen Cache diesen Safari gern mit abgearbeitet.Danke!"},{"date":" 02.12.2017 18:39 ","person":"HTMLer ","message":" Zum Adventslauf in Freiberg zu Gast, durfte ich mich in derer Altstadt etwas genauer umsehen und gelangte dem OC nach zu jener Sehenswürdigkeit.Danke fürs (pf)legen!"},{"date":" 29.05.2017 ","person":"Die Spürnasen C ","message":" Auf einer kleinen Mittagsrunde habe ich einige Freiberger Sehenswürdigkeiten besucht.Danke für den Stadtrundgang.PS: Diesmal mit Foto ;)"},{"date":" 30.03.2017 ","person":"Uli001 ","message":" Auf eine Runde mit dem Fahrrad durch Freiberg absolviert.  Danke Uli"},{"date":" 25.01.2017 12:00 ","person":"Spannehans ","message":" War auch bei Schnee gut zu finden und machte die Runde komplett."},{"date":" 06.08.2016 16:50 ","person":"Die Wildensteiner ","message":" Aller guten Dinge sind drei. Dies ist der dritte Virtual, den ich heute in Freiberg besucht habe.Die Postmeilensäulen sind mir gut bekannt. Überall im Erzgebirge stehen sie und zeigen die Entfernung zu den großen Städten und manchmal auch heute kleineren Ortschaften.Vielen Dank für's Herlocken!"},{"date":" 19.03.2016 18:18 ","person":"wauzischreck ","message":" Heid warsch ma zu Besuch bei meim Schwesdorherz in Freibersch. Diese Geleeschnheed nudzdn mir ma fier nen kleen \"Schdadtbumml\" Haubdoffgabe war eeschndlich die 50+1-Runde, da mir abor schon glor war, daß mir das in eem Ridd eh nich schaffn wern, versorschde ich mir mei Gäschorhoch ma mid den wirduelln Gäschs, die unsren Weesch greuzdn  Un schnelln Fusses warn mir och schon an dor nächsdn Bosdsäule un gleichzeidsch fier heid die ledzde \"Dose\"  Abor es wird schon langsam dungl un och immor gäldor. also noch schnell en Gnibs gemachd un dann langsam durch de gassn vom Donadsvierdl zuriggegedingld - in die gudde warme Schduub un endlich ma Essn fassn Abor es war en scheenes Ringl, mid viel Aldbekanndn, abor och vieln neun Eindriggn. danke, daß de uns dabei so nedd begleided hasd, liebor Wolfgang  Besdn Dank, liebor Wolf.Gang, fier's herfiehrn un mir meine Haamidschdadt ma widdor in Orinnrung rufn Un nen liem Gruß ausm fern Rußkams!"},{"date":" 28.08.2015 11:05 ","person":"buddelflink99 ","message":" Heute endlich mal ein Foto gemacht... ;)Vielen Dank und Grüße von buddelflink99#132"},{"date":" 18.08.2015 16:07 ","person":"RICCCO363 ","message":" gePOSTet :)"},{"date":" 22.06.2015 ","person":"TingeltangelKris ","message":" Die 1. Postmeilensäule heute. Sehr interessant was da alles so dran steht."},{"date":" 07.05.2015 ","person":"hoschi_fg ","message":" Heute eine kleine Runde durch die Altstadt gedreht und an der Pastmeilensäule vorbeigekommen. Vielen Dank für den Cache.Beste Grüßehoschi_fg"},{"date":" 26.11.2014 19:59 ","person":"ASAR885 ","message":" "},{"date":" 14.09.2014 17:00 ","person":"salzenforst ","message":" Heute bei den Eltern zu Besuch gewesen. Und trotz des schlechten Wetters anschließend noch einen kleinen Spaziergang gemacht und ein paar caches besucht. Diese kleiner Reihe ist hochinteressant und die anderen dazugehörigen Objekte werden auch noch besucht.TFTCj"},{"date":" 21.08.2014 23:10 ","person":"Rbohli ","message":" HinweisHallo, ist denn das noch aktuell???? Warum loggt den keiner mehr?"},{"date":" 23.06.2012 ","person":"micha_de ","message":" Mit anderen Pfadfindern zur 850-Jahr-Feier in Freiberg gewesen und auch hier vorbeigekommen."},{"date":" 25.09.2011 ","person":"Anifer ","message":" Schönes Fleckchen für eine kleine Rast."},{"date":" 16.03.2011 ","person":"MD-Möwe ","message":" War für 2 Tage zu einem Seminar in Freiberg und habe versucht nebenbei den einen oder anderen cache zu besuchen . In einer so GEO-orientierten Stadt lag mir natürlich ein Earthcache besonders am Herzen. So habe ich meine Muggeltruppe hier vorbeigeführt und später auch noch die beiden anderen Postsäule besucht. Da ich mich fotografieren ließ hat es hinterher leider etwas mit der Foto-Weitergabe etwas gedauert .Vielen Dank an den owner für diese interessante und spannende historische Information. Von preussischen Meilensteinen hatte ich schon gehört (und gesehen), aber dies hier war mir neu - klasse ! DFDC und viele Grüße aus Magdeburg von MD-Möwe"},{"date":" 20.02.2011 ","person":"bosi85 ","message":" Mein Erster! Danke"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}