{"hiddenAt":"29.08.2010","waypoint":"OCB2BF","coordinates":"E 007° 37.753' N 50° 14.499'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2BF","description":"In Osterspai gab es anno dazumal mehrere Hexenplätze. Das Hexenköpfl war jedoch die öffentliche Gerichtsstätte von der aus die vermeintlichen Hexen verurteilt und hingerichtet wurden. Die Hexenprozesse fanden, auch im Namen der Kirche, von ca. 1300 - 1750 statt. 1747 wurde durch Herrn v. Waldenburg, mit Original Urkunde belegbar, am Hexenköpfl ein Galgen errichtet, wo ebenfalls Hinrichtungen lt. Zeugenaussagen, stattfanden. Später wollte Herr von Waldenburg seine Seele freikaufen, indem er der kath. Kirche eine großzügige Spende zukommen ließ. Außerdem beschaffte er für das Taufbecken einen Kupferdeckel mit Inschrift.(Quelle: Gemeinde Osterspai)Heute steht an dieser Hinrichtungsstelle die Skulptur \"Scheiterhaufen\" des Künstlers Marco Lutz aus Dachsenhausen. Sie stellt die Verbrennung der Blaufärberhexe dar und ist geschaffen aus einer vollständig ausgehöhlten Baumgabel aus Kastanienholz. Nachts kann das ungewöhnliche Kunstwerk mit einer innen angebrachten Lampe zum Leuchten gebracht werden und so eine besonders mythische Wirkung entfalten: Der Scheiterhaufen ist entzündet.Die Entfernungsangaben an Station 1 bringen dich zum Cache:N 50° 14.(Entfernung Sauerbrunnen x 100)-169E 007° 37.(Entfernung Marksburg x 100)-181© Mapau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shffr rvarf Fgenhpurf hagre Fgrvara! ","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hexenköpfl von Mapau","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 06.06.2017 ","person":"freewillis ","message":" Endlich mal keine Muggels unterwegs. Heute ging es nach der Arbeit auf direktem Weg über den Kreuzweg zum Hexenköpfl.Da die Dose beim letzten Besuch schon gesichtet wurde, war das Auffinden heute auch kein Problem. Keine Pilgerer und keine Wanderer, die den Finalort belagerten.Auf der Bank habe ich noch ein wenig die Ruhe und Abgeschiedenheit genossen, bevor mich die grauen Wolken am Himmel dazu aufforderten, doch lieber den Heimweg anzutreten.DFDC, TFTC, MPLC, TFG, BVDCfreewillis"},{"date":" 10.04.2016 ","person":"Labradormix ","message":"                                                                Standardtext vorwegGestern Vulkaneifel - heute Rheinsteig: Abwechslung muss sein :-). Nachdem ich den Fahrdienst für heute erledigt hatte, war der halbe Weg nach Kamp-Bornhofen schon zurückgelegt. Ich fand einen Parkplatz am Bahnhof, besuchte nach steilem Aufstieg die Rosenlay, wechselte dann \"auf die andere Seite\" und lief den Rheinsteig zurück nach Kamp. Coco war eine gute Begleiterin auf den mit reichlich Höhenmetern gespickten 13 Kilometern. Der Rheinsteig war angesichts des guten Wetters heute stark frequentiert. Aber man kann nich alles haben.Und sonstVon oben kommend ermittelte ich schnell die erforderlichen Koordinaten und machte mich auf den kurzen Abstecher zur Dose. Auf dem Weg gab es einige schöne Fotomotive. Und vor Ort konnte ich nach dem Loggen noch mit jemand plaudern, der vor fast 20 Jahren das Objekt in Cachenähe mit viel Aufwand restauriert hat. Das war sehr interessant. Ich brauchte nix zu sagen, der wusste, dass da eine Büx liegt :-)Ich habe der Dose einen roten Logstreifen spendiert. Das sollte für die nächsten 60 Cacher reichen :-).                                            "},{"date":" 13.12.2014 21:00 ","person":"kaktuskoeln ","message":" Gefunden um 11:47 Uhr.Auf zweitägiger Schmuddelwetter-Rheinsteigwanderung von Braubach nach St. Goarshausen mit Gissinger haben wir auch diesen Kurzmulti mitgenommen. Leider lag das Final in der Richtung, aus der wir gekommen waren... aber was tut man nicht alles für eine Tupperdose. [;)]TFTCkaktuskoeln"},{"date":" 22.07.2014 18:56 ","person":"xoutdoor ","message":" Orchideen hab ich zwar keine  aber trotzdem eine schöne EckeDanke xoutdoor"},{"date":" 18.11.2012 ","person":"GeoDachse ","message":" Heute schnelle Runde oberhalb von Osterspai in Angriff genommen.Schnell .TFTCGeoDachs"},{"date":" 05.10.2010 ","person":"Mittelrhein ","message":" Den haben wir leider nur als zweiter . Ist gut auf dem Rheinsteig zwischen Braubach und Filsen mitzunehmen."}],"descriptionSnippet":"Kurzer 1-Stationen-Multi am Rheinsteig! ","status":"kann gesucht werden"}