{"hiddenAt":"10.10.2010","waypoint":"OCB361","coordinates":"E 010° 56.532' N 51° 01.151'","link":"https://www.opencaching.de/viewcache.php?wp=OCB361","description":"Möchtestdu diesen Cache finden, so laß dich auf unsere kleine Geschichte ein, die dichin die Gedankenwelt vergangener Zeiten versetzt und den Mond aus einemmystischen Blickwinkel betrachtet. Behalte deinen wachen Verstand und finde dieHinweise, aus denen du erfährst, wo sich der Cache befindet. Doch nun laß dicheinstimmen auf den Zauber einer geheimnisvollen Welt aus Mystik und Magie.                                Begib dich bei Vollmond an einen einsamen gar grauslichenOrt. Dort wo in schrecklichen Gründen die Nebel im fahlen Lichte des bleichenMondes wallen, wo auf den Bergen knarrend die trockenen Äste uralter Eichenihre knorrigen Zweige gen Himmel recken und im schwarzen Wald das unheimlicheRufen der Eulen erklingt, dort kann es gelingen. Dort mußt du den Zauber wagen,der das geheimnisvolle Rätsel löst. Begib dich also auf die Suche, nach demKräutlein, das des Mondes Namen trägt, dessen wilde Silberblätter Jahr für Jahrim Verborgenen gedeihen, tief in den Gründen, wo des Nebels schaurige Schwadenin geheimnisvollem Tanze wabern. Bemüh dich sehr, daß du es auch erspähst. Undwirst du dessen dann gewahr, so schreck zurück, es gleich zu pflücken. Duwürdest ein für allemal den Zauber vernichten. Nimm von nur einer Blüte dieBlätter, ohne sie von dem Kraut zu reißen, halte sie gegen den fahlen Mond undbestimme ihre Zahl. Verbinde diese mit der Zahl der Mondesmutter Kinder vonHyperion durch einen Punkt. Besieh es rechtund verwandle beide Zahlen nach den Regeln dieses Punktes zu einer neuen. Dannsuch nach einem Mondstein. Bestimme mit Mohs seine Härte und setze diegeringere zu der eben erhaltenen Zahl aus Blütenblättern und Titanenkindern.Suche nun einen schönen Weidenstrauch und schneide dir davon einen kleinenStab. Doch paß auf, daß sich der Vollmond nicht mit Wolken bedeckt. Dann ist’sumsonst. Nun steig empor zu des bleichen Mondes Lichte, zur alten Eiche mitbizarren Ästen. Hier stell dich hin. Das mitgebrachte Hühnerbein setz so aufdeinen Kopfe, daß der Sporn zur Mitte deiner Stirne zeige. Nun wende deinGesicht zum Mond und laß dich von seinem Licht bescheinen. Faß den Weidenstabmit beiden Händen, richte ihn gar unverzagt dem Mond entgegen und schließ dieAugen. Atme tief, daß deine Lungen sich blähen und stoße aus den alten Odem. Tudies wieder und wieder in einem fort. Spür die Kraft, die dich erfaßt, dielangsam aber nicht zu stoppen deinen Leib erfüllt, sich fließend erst, dannströmend in deine Adern füllt, dich schwindelnd macht, zu Träumen treibt. Undhalb benommen löst er sich, dein Geist vom Körper. Er steigt empor, läßt sichvom Winde tragen über Wälder, Flüsse, Seen. Er streift das Korn auf dunklenFeldern, zieht um Berge, auch durch Täler und läßt sich nieder, auf dem Wassereines Sees. In seiner glatten Fläche spiegelt sich der silbrig leuchtende Gott,der ihm den Namen gab. Hohe Berge stehen schwarz in seinem Schatten. Die Wandder Drachen ist noch friedlich. Doch dann von Geisterhand erweckt verdeckenWolken diese Szene. Sturm zerreißt das Wasser, türmt es auf zu riesgen Wogen.Wilde Gischt erfüllt die Luft, und plötzlich gleißend hell durchschießt einBlitz die Szenerie, und krachend bersten alle Felsen, der See zerstäubt, derHalt entschwindet. Dein Geist gerät ins Fallen, Schwindel spürst du in demStrudel, alles ist verschwunden, See, Gebirge, Wald und Feld, nur nochbodenloses Nichts. Der Fall wird schneller. Angst droht dich zu packen. Nunspür die Kraft des Mondes. Halt sie fest und glaub an sie. Sie ist das Einzige,das dich retten kann. Wenn das gelingt, hast du’s bezwungen. Der Fall, er wirdzum Gleiten, das Licht kehrt wieder, und sanft schaukelt dein Geist auf demMeer. Der Mond steht ruhig, und dort, wo eben noch der See gewesen, funkelnSterne am klaren Firmament. Dein Geist, erschöpft doch unversehrt, er kehrtzurück zu dir. Ermattet wirst du nun zu Boden sinken.    Und wenn du dann erwachst aus den Tiefen deines Schlafes,dann besinne dich. Geh zu der Stelle, die ich dir mit den Koordinatenbezeichnet habe. Denk an die erste Zahl, die du ermittelt hast und laufe genauso viele Meter in Richtung Süden. Dort wende dich nach Westen und geh soweitwie du im Traum gefallen bist. Gib noch den fünften Teil eines Schocks inMetern hinzu und du stehst genau am Cache. FestesSchuhwerk solltest du schon anziehen und etwas rutschig kann es auch sein.   Falls du deine Berechnungen überprüfenwillst, sind hier die ein paar Möglichkeiten:  Quersumme der Meter-Zahl nach Süden:  9 Quersumme der Meter-Zahl nach Westen: 16 Quersummen der Cache-Koordinaten: N 18 E14© bugatti step, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Mystischer Mond von bugatti step","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 21.03.2015 ","person":"luckykaefer ","message":" Dieses Rätsel beschäftigte den Käfer einige Zeit. Stück für Stück ergab der Text einen Sinn und dann ging es einfach nicht weiter. Dank Owner konnte der Käfer das Rätsel dann lösen, auch wenn die Ost-Quersummen nicht 100% passte, wurde die Dose aber auf Anhieb .Für das schöne Rätsel vergeben wir gerne einen FP. Vielen  Dank "},{"date":" 11.01.2015 ","person":"Bex & Moe ","message":"  haebn wir den über gc.com da also unser Stempel im Logbuch steht, loggen wir auch hier.  "},{"date":" 27.11.2010 ","person":"cobra-11 ","message":" Eigentlich liegen uns Rätselcaches nicht so sehr, aber diesen Mondcache wollten wir unbedingt finden.Die Geschichte erschien uns am Anfang irgendwie sehr verworren. Fast alle Teammitglieder mussten ihre Köpfe rauchen lassen. Es wurden ständig neue Teillösungen ermittelt, doch viele davon auchbald wieder verworfen. Aber mit viel Geduld konnten wir Stück für Stück das „Knäuel entwirren“ und das Wesentliche vom Beiläufigen trennen. Da man die Anleitung zum Zusammensetzen der einzelnen Zahlen und Ziffern verschieden deuten konnte, mussten wir außerdem auch ein wenig probieren, bis uns der Rechenweg und die Ergebnisse sinnvoll erschienen.Wir konnten uns nicht vorstellen, dass man die Meterzahlen vom Ausgangspunkt wirklich geradewegs erst nach Süden und dann nach Westen laufen kann, so dass wir lieber schon zu Hause die Finalkoordinaten berechnet haben (außerdem hatten wir dadurch ja auch noch eine dritte Kontrollmöglichkeit). Bis zum Cachefund blieben jedoch Zweifel, da man trotz richtiger Quersummen auch völlig falsch liegen kann.Da der Cache ein ganzes Stück von unserer Heimat entfernt liegt, sind wir heute ganz früh aufgebrochen. Nach dem Abstellen des Autos sind wir erst mal zu den Ausgangskoordinaten gelaufen. An einem Straßenschild stand, das der Weg durch ein „unangenehm riechendes Waldstück“ gehen sollte, was dann aber glücklicherweise nicht so war.Der Pfad führte uns an diesem herrlichen Sonnentag durch eine wunderschön verschneite Landschaft. Wir waren froh, das wir diese Tageszeit zum Suchen ausgewählt hatten, denn in der Nacht wäre es sicher wirklich gruselig geworden.Das ausgedruckte Spoilerbild half sehr, die Suchzeit zu verkürzen. So konnten wir bald die Dose aus dem liebevoll gebauten Cacheversteck nehmen. Uns fiel ein Stein vom Herzen, als wir feststellten, dass wir mit unseren Lösungen und Berechnungen richtig lagen.Wir haben dann auch einiges getauscht und einen Geocoin mit in unsere Heimat genommen.Vielen Dank an bugatti step für diesen tollen Rätselcache sagen cobra-11."},{"date":" 13.11.2010 ","person":"Spider_dd & Sohn ","message":" !!Zweiter!!Als wir sahen, dass unsere Freunde von bugatti_step nun auch ihren ersten Cache ausgelegt hatten, mussten wir diesen natürlich auch angehen. Nach ausschweifenden räumlichen und zeitlichen Reisen im Schein des Mondes, die nicht immer in die richtige Richtung führten, führte uns nun heute unser Weg hierher, wo wir unter der strengen, aber mondstummen Aufsicht der Owner beweisen mussten, dass wir unsere Aufgaben richtig gelöst und den Geist des Mondes in uns aufgenommen haben.Als Dank für diese mystische Erfahrung und als Ansporn an Andere uns zu folgen haben wir einen stillen Besucher im Versteck belassen, auf dass er Nachts die Gegend durchstreift."}],"descriptionSnippet":"","status":"kann gesucht werden"}