{"hiddenAt":"10.10.2010","waypoint":"OCB39B","coordinates":"E 008° 26.703' N 50° 41.442'","link":"https://www.opencaching.de/viewcache.php?wp=OCB39B","description":"Wir leben aufeinem Planeten, dessen Existenz in keinsterweise zufälliger Naturist. Seine wahre Entstehung und wer dahinter steckt ist sounglaublich, dass kein Strag jemals dahinter gekommen ist. Aberdiese Typen interessieren sich ja nichteinmal dafür, wo ihrHandtuch ist. Und was einem solch eine Unachtsamkeit kosten kann,wissen wir ja wohl.Der 10.10.10 ist nicht nur wegen seines netten Datums und denvielen Events ein besonderer Tag. Nein, er steht im direktenZusammenhang mit der ganzen Sache! Denn betrachten wir diese Zahlenmal als eine Binärzahl haben wir 101010 und das ist nichts anderesals 42, die Antwort auf die große Frage nach dem Leben, demUniversum und allem! Und diesen Tag, der in diesem Jahrhunderteinmalig ist, wollen wir mit einem Geocache würdigen! Wo dieserGeocache liegt, verraten euch diese Bilder:An den Listingkoordinaten könnt ihr parken. Von hier ist es nichtmehr weit zum Cache. Der Cache ist Größe Large und hält einigeBücher zum Tauschen bereit. Es wäre schön, wenn ihr Science FictionLiteratur tauschen könntet.Die Koordinaten schwankten an zwei Tagen bei uns um 23m(!), bittedeshalb auch unbedingt die Spoilerbilder beachten!Viel Spaß beim Rätseln und Suchen!Deine Lösungfür die Koordinaten dieses Rätsels kannst du auf geochecker.comüberprüfen. Geochecker.com.© trabiriders, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"extrem groß","difficulty":4,"condition":"ok","name":"Don't Panic von trabiriders","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 14.02.2014 ","person":"mr.checkmate ","message":" Das war eine der schönsten Large-Dosen, die ich bisher  habe. Nur schade, dass sie durch das schwere Rätsel so vielen vorenthalten bleibt. Der Zuweg war heute nur leider äußerst matschig."},{"date":" 06.10.2012 ","person":"crisb ","message":" Heute sollte es zu den Freaks an der Hütte nach Bicken gehen. Da in der Nähe ja noch der ein oder andere gelöste Mystery darauf wartete  zu werden, traf ich mich schon morgens mit dem Sonnenwinkler in Dillenburg. Von dort ging es weiter auf eine kleine Cachingtour. Leider spielte das Wetter ab mittags nicht mehr mit und es schüttete teilweise wie aus Kübeln.Dieses Rätsel hatte Herr Sonnenwinkler gelöst. Ich war gespannt ob wir tatsächlich fündig werden, immerhin war hier seit einem Jahr kein Cacher mehr. Das Versteck konnten wir schon von Weitem ausmachen, da die Tarnung teilweise daneben lag. Die Dose aus dem Boden zu bewegen erforderte etwas Kraft. Innen ist aber alles in bester Ordnung. Schon cool irgendwie nach einem Jahr so eine Box zu öffnen. Haben sie dann wieder gut getarnt.Danke für den Cache und immer dran denken: Don't panic!Gruß crisb"},{"date":" 24.10.2010 ","person":"rembrandt95 ","message":" Ist denn die Umgehungsstraße schon in Bau oder warum haben dietrabiriders ihr Döschen so weit entfernt von unserer gemeinsamenHomezone versteckt? Ist ja wirklich eine idyllische Gegend hier und sogut wie cachefreie Zone. Das Rätsel war kein allzu großes Problem. Soallmählich kennt man die Gehirnsynapsen der trabiriders  Gut, dass ich aufgrund der angegebenen Dosengröße schon mal TBs beider Arten eingesteckt habe.Vielen Dank für den Cache"},{"date":" 23.10.2010 ","person":"kastaman ","message":" Tja, was soll ich sagen? Ein interessantes Rätsel, das über mehrere Tage lang keine Lageweile bei den Cacherkollegen und mir aufkommen lies. Nachdem es dann gestern geknackt war musste der Cache natürlich noch in der KW 42 fallen. Ein echter Large, jedoch hatte ich mir aufgrund der drei Spoiler ein wenig mehr Weg erhofft. Egal, die Gassirunde für Luke wurde nach dem Log an den Aaartalsee verlegt.Danke an Lunzemann (viel Spass für deine Nr. 8) und Henkel 1976 (die Quersumme von 1976 = 23 und das ist mehr als die halbe Wahrheit) für die tatkräftige Hilfe bei der Lösung. Danke für diesen , der schon voher für viel Spass gesorgt hat.kastaman  "},{"date":" 13.10.2010 ","person":"trabiriders ","message":" HinweisWir haben das Rätsel ein kleines bisschen abgeändert, so dass es einfacher zu lösen sein sollte und eher D4 entspricht. Das alte Rätsel ist noch als Bild vorhanden. Wer schon an den alten Bildern gerätselt hat, kann seine bisherigen Ergebnisse auch für das neue Rätsel nutzen, es ist wirklich nur minimal geändert."}],"descriptionSnippet":"","status":"kann gesucht werden"}