{"hiddenAt":"18.10.2010","waypoint":"OCB483","coordinates":"E 013° 17.189' N 52° 32.035'","link":"https://www.opencaching.de/viewcache.php?wp=OCB483","description":"Der Cache wurde nicht genau vor die Wache gelegt, um die Feuerwehrleute nicht zu stören, zu beunruhigen, bzw. damit kein Geocacher beim Suchen von der Drehleiter angefahren wird :-))Das Versteck befindet sich in einer Entfernung von ca. 300 m von der Hauptfeuerwache.Bitte nicht die ganz in der Nähe herunterkommende Abfahrt der Autobahn betreten !! Auch sollte nicht auf der Fahrbahn in Richtung Spandau geparkt werden (Haltverbot und gefährlich ! ) In der Richtung Jakiob-Kaiser-Pl. ist nur ein Haltverbot von Mo-Fr. 06-09 Uhr..Feuerwache Charlottenburg-NordVon 1963 bis 1968 wurden auf dem 47.500 qm großen Gelände in mehreren Bauabschnitten in Stahlbetonsketlettbauweise die Hauptfeuerwache und die Direktionsgebäude der Feuerwehrbranddirektion von West-Berlin gebaut, außerdem wurden hier die Feuerwehrleitstelle, die Zentralwerkstatt, der Technische Dienst und die Zentralbekleidungskammer eingerichtet. Ein 20 Meter hoher Übungsturm dient dem Training unterschiedlicher Feuerwehrmaßnahmen wie Klettern, Abseilen und Springen. Nach der Wiedervereinigung Berlins wurde der Sitz der Hauptfeuerwache Berlin und der Feuerwehrbranddirektion in die Voltairestraße 2 in Mitte verlegt. Seither ist in der Feuerwache Charlottenburg-Nord der Sitz der Feuerwehr-Direktion West, zuständig für die Bezirke Mitte, Charlottenburg-Wilmersdorf, Spandau, Steglitz-Zehlendorf.Vor dem Gebäude steht seit 1967 die Stahlskulptur des japanischen Künstlers Joshikuni Iida.----------------------------------------------------------------------------------------------------------Architekt der Hauptfeuerwache:Rainer G. Rümmleraus Wikipedia, der freien EnzyklopädieRainer G. Rümmler (* 2. Juli 1929 in Leipzig; † 16. Mai 2004 in Berlin; eigentlich Reinhard Erich Gerhard Rümmler) war ein deutscher Architekt. Er gestaltete eine große Anzahl an Berliner U-Bahnhöfen.Lebenslauf---------------Am 2. Juli 1929 wurde Reinhard Erich Gerhard Rümmler in Möckern (Leipzig) geboren. Auf Grund mehrerer Versetzungen seines Vaters besuchte Rümmler Schulen in Plauen, Berlin-Weißensee, Lissa (Posen) und Berlin-Spandau. Dort schloss er seine Schulzeit 1948 mit dem Abitur am Freiherr-vom-Stein-Gymnasium ab.Ab Herbst 1948 studierte Rümmler dann Architektur an der Technischen Universität Berlin. Er belegte hierbei unter anderem Seminare bei Willy Kreuer, Hans Hertlein und Hans Scharoun. Sein Diplom erlangte Rümmler 1954.Bereits seit 1953 war Rümmler beim Bezirksamt Berlin-Spandau in der Hochbauabteilung beschäftigt. Eine Oberschule in Berlin-Siemensstadt wurde hier zu seinem ersten realisierten Gebäude. 1956 wechselte Rümmler als Regierungsbaureferendar in die Berliner Senatsverwaltung für Bau- und Wohnungswesen. Diese Anstellung endete 1958 mit der Großen Staatsprüfung für höhere technische Verwaltungsbeamte. Danach arbeitete Rümmler kurz in einem privaten Atelier und bei der Bundesbaudirektion bevor er 1959 wieder bei der Senatsverwaltung für Bau- und Wohnungswesen beschäftigt wurde. Dort zum Regierungsbauassessor ernannt, war er Stellvertreter von Bruno Grimmek, dem Leiter der Planungs- und Entwurfsgruppe.1960 wurde Rümmler zum Baurat ernannt, 1964 zum Oberbaurat. Die weiteren Karriereschritte waren 1968 die Ernennung zum Baudirektor und 1971 zum leitenden Baudirektor. Mit der Ernennung zum Oberbaurat wurde Rümmler 1964 mit der Leitung einer Unterabteilung betraut. Hier war er zuständig für die Bereiche Entwurf Hochbau- und Denkmalpflegemaßnahmen, Entwurf Hochbaumaßnahmen für den Verkehr, Bauleitung von Verkehrshochbau- und Verkehrsausbaumaßnahmen sowie für die Fachtechnik. 1994 verabschiedete sich Rümmler aus dieser Position in den Ruhestand.Am 16. Mai 2004 verstarb Rümmler im Alter von 74 Jahren in Berlin. Er wurde auf dem Friedhof „In den Kisseln“ in Berlin-Spandau beigesetzt.Werk--------Bekannt wurde Rümmler nicht mit seinem eigentlichen Vornamen „Reinhard Erich Gerhard“, sondern unter „Rainer Gerhard“. Rümmler selbst benutzte meist „Rainer G.“, aber auch unter „Gerhard Rainer“ oder nur unter „Gerhard“ hat er veröffentlicht.Als Hauptwerk Rümmlers können zweifelsfrei die in großer Zahl von ihm gestalteten Bahnhöfe der Berliner U-Bahn angesehen werden. Die Bedeutung, die Alfred Grenander für die zweite Entwicklungsepoche der Berliner Hoch- und Untergrundbahn erlangte, fiel in der dritten Epoche Rümmler zu.Von Mitte der 1960er bis Mitte der 1990er Jahre gestaltete er annähernd alle neu erbauten U-Bahnhöfe. Anders als Grenander, der eher ein einheitliches Erscheinungsbild des Gesamtsystems U-Bahn anstrebte und die Stationen selbst häufig nur in der Farbgebung der Fliesen unterschied, stellte Rümmler das Einzelbauwerk in den Vordergrund. Rümmler stellte bei seiner Arbeit meist das Umfeld oder den Stationsnamen in dem Mittelpunkt und leitete daraus die Gestaltung ab. Während dies bei seinen ersten Entwürfen noch sehr dezent erfolgte, wie am Bayerischen Platz, wo er die Wände in Anlehnung an die bayerischen Landesfarben mit blauen und weißen Emailplatten verkleiden ließ, wurde in den 1980er Jahren die Gestaltung immer pompöser. Viele Kritiker bemängelten, dass die eigentliche Funktion des U-Bahnhofes teilweise völlig in den Hintergrund trat und die Gestaltung mehr an Theaterkulissen denn an Verkehrsbauten erinnere. Neben den ausschließlich unterirdischen Bahnhöfen kann Rümmlers Schaffen für die Berliner U-Bahn in Empfangsgebäuden oder Zugangsbauwerken auch an der Oberfläche begutachtet werden, wie der Gestaltung des Empfangsgebäudes für den U-Bahnhof Fehrbelliner Platz.Beim letzten von Rümmler gestalteten U-Bahnhof, dem Bahnhof Hermannstraße, wandte er sich dann einem eher zeitlos sachlichen Stil zu, wobei die Gründe hierfür sicherlich zu einem Teil in den sehr eingeschränkten finanziellen Möglichkeiten des wiedervereinigten Berlin, aber auch in den benachbarten „Grenander-Stationen“ zu suchen sind. Auch der Umgang mit der langen Geschichte des Bahnhofsrohbaus fand allgemein Anerkennung. Zwischen den Fliesen ordnete Rümmler an einigen Stellen verglaste Bereiche an, so dass die Beschriftungen aus der Zeit des Zweiten Weltkrieges, in der der Rohbau als Luftschutzraum diente, zur Mahnung erhalten blieben. Offenbar gehört auch die Erhaltung der Reste der alten Berliner URANIA in Alt-Moabit zu seinen Bemühungen, neue Architektur mit alten Elementen zu gestalten.Neben den U-Bahnhöfen entwarf Rümmler aber auch weitere vom Land Berlin errichtete Gebäude. Dies waren Feuerwachen, Betriebswerke, Verwaltungsgebäude und ähnliches. Die von ihm entworfene Raststätte Dreilinden ist eines der wenigen Gebäude der Stilrichtung Pop-Architektur in Berlin und steht heute unter Denkmalschutz.Werkliste in Auswahl-----------------------------Frrühes Werk 1971: U-Bahnhof Eisenacher Straße soll an die grüne Umgebung Eisenachs erinnernFehrbelliner Platz 1971: knallrotes Empfangsgebäude in der Platzmitte mit Digitaluhrenturm\"Theaterkulisse\" 1984: Im U-Bahnhof Paulsternstraße prangen sogar Sterne an der Decke1987: U-Bahnhof Residenzstraße als Gesamtkunstwerk; der U-Bahn-Verkehr mit modernen Fahrzeugen wirkt eher störendBuckower Chaussee: Der erste S-Bahnhof Rümmlers (1990)Sachlichkeit 1996: In die Gestaltung des U-Bahnhofs Hermannstraße integrierte Bauwerksgeschichte* Erweiterung der Katholische Schule St. Ludwig in Berlin-Wilmersdorf, 1962–63* Seitenflügel des Instituts für Pharmazie der FU Berlin auf dem Gelände des Botanischen Gartens, 1963* Feuerwache Berlin-Wittenau (Roedernallee 55, unter Mitarbeit von Dietrich Berger und Förster), 1963–65* Hauptfeuerwache Berlin-Charlottenburg-Nord (Nikolaus-Groß-Weg, unter Mitarbeit von R. Dübner, E. Marien, S. Kaiser, H. Kretschmer, E. Last und C. Riechert), 1963–68* Umgestaltung des U-Bahnhofs Mehringdamm, 1964 (U6, U7, Original von Alfred Grenander)* Polizeiinspektion Berlin-Moabit (Invalidenstraße 57), 1964–66 (zusammen mit H. J. Lorenz)unter Einbeziehung des alten \"Wissenschaftlichen Theaters\" der URANIA Berlin, das 1889 eröffnet wurde. Dieser Saal mit seinen alten Deckengemälden gehört durch diese erhaltende Maßnahme zu den wenigen Hinterlassenschaften der alten Berliner URANIA.* U-Bahnhof Kaiserin-Augusta-Straße (U6), 1966* U-Bahnhof Ullsteinstraße (U6), 1966* U-Bahnhof Westphalweg (U6), 1966* U-Bahnhof Alt-Mariendorf (U6), 1966* Alliierter Checkpoint Bravo (Dreilinden): Kontrollgebäude, Raststätte, Tankstellen, Lkw-Abfertigungsrampen (zusammen mit Hans Joachim Schröder), 1968–73* U-Bahnhof Johannisthaler Chaussee (Gropiusstadt) (U7, originale Eingangshallen nicht mehr vorhanden), 1970* U-Bahnhof Lipschitzallee (U7), 1970* U-Bahnhof Wutzkyallee (U7), 1970* U-Bahnhof Zwickauer Damm (U7), 1970* U-Bahn-Betriebswerkstatt Britz Süd, 1971* U-Bahnhof Möckernbrücke (U7), 1971* U-Bahnhof Yorckstraße (U7), 1971* U-Bahnhof Kleistpark (U7), 1971* U-Bahnhof Eisenacher Straße (U7), 1971* U-Bahnhof Bayerischer Platz (U7), 1971* U-Bahnhof Berliner Straße (U7, U9), 1971* U-Bahnhof Blissestraße (U7, Wände inzwischen umgestaltet), 1971* U-Bahnhof und Empfangsgebäude Fehrbelliner Platz (U7, Zwischengeschoss inzwischen umgestaltet), 1971* U-Bahnhof Güntzelstraße (U9), 1971* U-Bahnhof Bundesplatz (U9, Gestaltung nicht erhalten), 1971* U-Bahnhof Friedrich-Wilhelm-Platz (U9), 1971* U-Bahnhof Walther-Schreiber-Platz (U9), 1971* U-Bahnhof Rudow (U7), 1972* Feuerwache Berlin-Wannsee (Kronprinzessinnenweg 20, unter Mitarbeit von Rolf Dübner, Siegfried Böhmer, Gerhard Schneider und Alfred Kremser), 1972–75* U-Bahnhof Rathaus Steglitz (U9), 1974* Feuerwache Reichenberg Berlin-Kreuzberg (Wiener Straße 64–68, unter Mitarbeit von R. Dübner, E. Marien und E. Last), 1974–76* U-Bahnhof Nauener Platz (U9), 1976* U-Bahnhof Osloer Straße (U8, U9), 1976/77* U-Bahnhof Pankstraße (U8), 1977* Umbau der Raststätte AVUS (Original von Walther Bettenstaedt), 1977* U-Bahnhof Konstanzer Straße (U7), 1978* U-Bahnhof Adenauerplatz (U7, Gestaltung nicht erhalten) , 1978* U-Bahnhof Wilmersdorfer Straße (U7), 1978* U-Bahnhof Bismarckstraße (U2, U7, obere Bahnsteige mittlerweile umgestaltet), 1978* Neubau U-Bahnhof Richard-Wagner-Platz (U7), 1978* Finanzamt Berlin-Reinickendorf, 1978* U-Bahnhof Mierendorffplatz (U7), 1980* U-Bahnhof Jungfernheide (U7), 1980* U-Bahnhof Jakob-Kaiser-Platz (U7), 1980* U-Bahnhof Halemweg (U7), 1980* U-Bahnhof Siemensdamm (U7), 1980* U-Bahnhof Rohrdamm (U7), 1980* Erweiterungsbau Landgericht Berlin-Charlottenburg (Tegeler Weg 17–20), 1983-87* U-Bahnhof Paulsternstraße (U7), 1984* U-Bahnhof Haselhorst (U7), 1984* U-Bahnhof Zitadelle (U7), 1984* U-Bahnhof Altstadt Spandau (U7), 1984* U-Bahnhof Rathaus Spandau (U7), 1984* U-Bahnhof Franz-Neumann-Platz (Am Schäfersee) (U8), 1987* U-Bahnhof Residenzstraße (U8), 1987* U-Bahnhof Paracelsus-Bad (U8), 1987* Feuerwache Berlin-Kladow (Kladower Damm 367), 1988* S-Bahnhof Buckower Chaussee (S2), 1988–92* U-Bahnhof Lindauer Allee (U8), 1994* U-Bahnhof Karl-Bonhoeffer-Nervenklinik (U8), 1994* U-Bahnhof Rathaus Reinickendorf (U8), 1994* U-Bahnhof Wittenau (Wilhelmsruher Damm) (U8), 1994* U-Bahnhof Hermannstraße (U8, zusammen mit Alexander Fabian), 1996Ich wünsche allen Happy Caching - Viele Grüsse von eulenwolli :-))© eulenwolli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Hauptfeuerwache von eulenwolli","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.01.2018 13:46 ","person":"Golgafinch ","message":" Seit langer Zeit ignoriere ich diesen Cache. Immer wenn ich hier vorbeikam rauschte der Verkehr unaufhaltsam.Heute war hier mal erstaunlich wenig los. Ob das am Koma der Autofahrer, resultierend aus dem Jahreswechsel lag weiß ich nicht, aber heute traute ich mich doch. Und ich musste nicht mal lange suchen, da die erste Idee gleich die richtige war.Es gibt sicher einfacher zu  erreichende Stellen in der Gegend, vor allem ungefählicher zu erreichende, aber sicher ist keine für die Größe der Dose besser geeignet.DFDC"},{"date":" 12.07.2017 15:56 ","person":"Lining30 ","message":" Ciole Cachelokation: Mittendrin im Getümmel und doch relativ muggelsicher. **Ich bedanke mich bei eulenwolli für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 220*Viele Grüße von Lining30 aus Berlin Britz.  "},{"date":" 02.08.2016 14:42 ","person":"Geo-de ","message":" Noch schnell vor dem grossen Regen erhascht. Sehr \"verkehrsgünstig\" gelegen.TftC"},{"date":" 07.07.2016 ","person":"diePACCs ","message":" Fuh. Selten so viele Muggels erlebt, denen vollkommen egal ist, was der geneigte Geocacher so treibt ;-). Danke fürs Verstecken!"},{"date":" 30.06.2016 07:05 ","person":"MU#12683 ","message":" Flinker Zugriff früh auf dem Weg zur Arbeit - mit Erfolgserlebnis in den Arbeitstag: Was will man mehr?DfdC von MU#12683 "},{"date":" 08.05.2016 ","person":"eulenwolli ","message":" kann gesucht werdenNeue Dose wurde deponiert !Bitte die Tarnung vorsichtig zurückbringen und nicht mit Wucht oder gar werfen !Happy Caching und viele Grüße von eulenwolli !"},{"date":" 17.03.2016 ","person":"eulenwolli ","message":" momentan nicht verfügbarHier muss renoviert werden !"},{"date":" 17.10.2015 14:30 ","person":"iclaude ","message":" Wir waren zum Glück zu zweit Unterwegs und konnten den Schatz nach einiger Suche erfolgreich bergen. Ist schon eine schnelle Ecke ;-) und die Muggel hatten wenn überhaupt nur Sekunden um sich zu Wundern :-DDFDC !"},{"date":" 10.10.2015 23:58 ","person":"FdesH ","message":" TFTC :-)"},{"date":" 11.08.2015 20:16 ","person":"Kassena Tomat ","message":" Hier war ich schon früher mal als 8erwasser bei geocaching.com. Der Fund wurde dort am 23.04.15 geloggt.  :-)DFDC!"},{"date":" 05.08.2015 22:45 ","person":"eulenwolli ","message":" kann gesucht werdenAlles erneuert ! Happy Caching von eulenwolli !"},{"date":" 14.06.2015 23:40 ","person":"eulenwolli ","message":" momentan nicht verfügbarGemuggelt :-(("},{"date":" 13.04.2015 22:45 ","person":"Enastro ","message":" Schönes Versteck... erstmal gar nicht geglaubt, dass es das ist, wo es ist :D Danke!"},{"date":" 04.02.2015 22:35 ","person":"bergsteigermaus ","message":" Am späten Abend schnell . Zum Glück sind um diese Zeit nicht mehr so viele Autofahrer unterwegs, sonsr wäre es wohl sehr auffällig und vor allem laut.DFDC sagt die Bergsteigermaus"},{"date":" 24.01.2015 ","person":"+INAKTIV+ ","message":" -sinngemäße Wiedergabe-Blaugrauer Bullie biegt ein und hält.Ein freundliches Gesicht lugt aus dem Seitenfenster:\"Entschuldigung, sind Sie Geocacher?\"   :)  - \"Ja sind wir!\"   ::|  \"Na dann alles Ok - ' sah nur alles 'n bischen komisch aus!Viel Spass noch! Und bitte - <zeigt auf die Abfahrt> - gut aufpassen!\"   8) - \"Jupp, machen wir!\"     :)    \"Tschüüss!\"   :)  Wrummm - und weg war er ...Äh, der Cache selbst war natürlich auch prima gemacht! ;)Besten Dank dafür!"},{"date":" 06.01.2015 12:36 ","person":"Tinju ","message":" Ein geniales Versteck. Hatte es nur , weil die Koordinaten so beharrlich waren und ich einen Tipp von einem Mitcacher hatte.TFTC"},{"date":" 07.12.2014 12:52 ","person":"ToNiBerlin ","message":" Schöne Dose und dazu ein ausrückender RTW. Was will man mehr bei einem Feuerwehr Cache. "},{"date":" 12.11.2014 16:20 ","person":"Chr17ab ","message":" erst ein wenig hier und da gekramt, dann aber doch schnell DfdC"},{"date":" 03.11.2014 17:27 ","person":"JojoBln ","message":" Auf einer Radtour durch die Jungfernheide quasi im Vorbeifahren geloggt.Danke für das Herführen, Legen und Pflegen sagt JojoBln!"},{"date":" 28.10.2014 18:56 ","person":"xXtexXx ","message":" Sehr genaue kords. Aber wie jetzt wo Hä. Hier ist doch gar nichts. Toll gemacht. Hoffe mich hat kein Muggel in den Blechdosen gesehen. Danke fürs herführen und hegen und pflegen des Caches "}],"descriptionSnippet":"Dieser Cache bezieht sich auf die Hauptfeuerwache am Nikolaus-Groß-Weg.","status":"kann gesucht werden"}