{"hiddenAt":"14.10.2010","waypoint":"OCB402","coordinates":"E 009° 35.182' N 50° 25.734'","link":"https://www.opencaching.de/viewcache.php?wp=OCB402","description":"Hier trifft sich alte und neue Bauweise.... Es gibt einen kleinen Bach. Ihr könnt ja einmal laut rufen. Vieleicht bekommt Ihr eine Antwort :?:? © good_mike, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hallo Echo von good_mike","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.03.2018 12:23 ","person":"ledueck ","message":" Heute bin ich mal auf dem Weg zur Arbeit etwas früher losgefahren um vor dem Dienst noch ein wenig zu cachen. Auf einer kleinen Route habe ich verschiedene Caches angesteuert. Dieser hier war auch auf der Liste und wurde erfolgreich geloggt. Man kann sogar von alt nach neu laufen oder umgekehrt. Derzeit sind auch ein paar Baustellen Muggel in der Nähe, die haben aber nicht gestört und ich konnte unbemerkt signieren.👣👣Danke für den Cache👣👣Gruß ledueck"},{"date":" 09.10.2016 01:54 ","person":"lunatica83 ","message":" Schnell , danke fürs legen "},{"date":" 25.10.2014 ","person":"ajokoira ","message":" Das Herbstmanöver der EGDBSC führte uns in die Gegend von Schlüchtern und Bad Brückenau, so konnten wir auch diesen Kleinen besuchen und uns im Besucherbuch eintragen.Es war ein erfolgreiches und schönes Wochenende. Danke an das Team Eichelhäher (auch für die super Orga), Ortungsdienst, Mountain Bruno und Little Fox on the Hunt)für das schöne Wochenende.Danke fürs verstecken und Grüße aus Rheinhessenajokoira"},{"date":" 10.06.2012 ","person":"StachelRobby ","message":" Idyllisches Plätzchen.Danke fürs Zeigen und für den Cache sagtStachelRobby(Echtzeit-Log am Cache)"},{"date":" 10.06.2012 ","person":"esther_and_family ","message":" Gemeinsam mit StachelRobby haben wir heute morgen auch hier vorbeigeschaut und konnten nach kurzer Suche fündig werden. Vielen Dank fürs Herführen an diesen interessanten Platz!"},{"date":" 02.05.2012 08:11 ","person":"Dichtung ","message":" Recht schön hier. Hat keiner geantwortet. Is zu kalt :-) Herzlichen Dank an den Owner von damals unter anderem Namen ohne seine Früchtchen # 108 "},{"date":" 29.11.2011 ","person":"Anonyme_Laeufer ","message":" Der war der letzte auf unserer heutigen Tour. Schnell und gut  und jetzt ab ins warme Wohnzimmer."},{"date":" 02.10.2011 ","person":"MasterOfVDL ","message":" Rufen? Ich hab da eher versucht, nicht zu atmen...Dennoch schöner Cache."},{"date":" 25.09.2011 ","person":"IsisTobi ","message":" Schön, aber muffig!"},{"date":" 25.09.2011 ","person":"TobisIsi ","message":" Schöner Cache, aber nicht für schwache Nasen. Diese sollten im Winter kommen..."},{"date":" 23.08.2011 ","person":"Fraggels ","message":" Gut  nach Feierabend. Schönes Versteck. TFTC"},{"date":" 23.07.2011 ","person":"Indianer007 ","message":" Tolle Verbindung von Alt, Neu, Wasser, Bahn und Autobahn. Danke."},{"date":" 03.04.2011 ","person":"ghostwriter ","message":" Heute auf einer kleinen Radrunde problemlos in Begleitung schnell .TFTC"},{"date":" 16.02.2011 ","person":"Die Schnatzis ","message":" Nach einem kurzen Umweg gut , TFTC!"},{"date":" 14.11.2010 ","person":"Aldokyl ","message":" Auf dem Weg nach Hause noch schnell hier einen Stop eingelegt und den Cache trotz Hochwasser gut ."},{"date":" 14.11.2010 ","person":"hotelzulu ","message":" Schon bei hereingebrochener Dunkelheit auf der Rückfahrt von Bronnzell hier im kleinen Team zuschlagen können. Es brauste noch ganz schön im Bach....Es grüsst der Heinz ohne Maskottchen "},{"date":" 27.10.2010 ","person":"Herzl ","message":" Gut .Habe nun entdeckt, das der Cache nicht nur bei geocaching veröffenlicht ist - das erklärt natürlich warum schon jemand ins Logbuch geschrieben hat!"},{"date":" 17.10.2010 ","person":"Jukebox ","message":" nicht schlecht ..schönes versteck ...aber die gegend .. naja ;D"},{"date":" 17.10.2010 ","person":"Moonkiss ","message":" so nach mehrmaligen vorbei laufen un dem verzweifeln nahe doch noch  und dann noch als erste ^^ danke für die tolle cache "}],"descriptionSnippet":"Nicht weit von der Straße..","status":"kann gesucht werden"}