{"hiddenAt":"25.10.2010","waypoint":"OCB50F","coordinates":"E 007° 00.000' N 51° 10.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCB50F","description":"                                                Dieser Bonus ist nur zu finden, wenn der Cache \"Die Zisterne(Relikte im Wald)\", OCB42D gemacht wurde.                                                                                                                                                        Im Logbuch oben genannten Caches findet Ihr die Zahlen für N und E.Für den Bonus sollte man sich \"zum Affen machen\" können.Wer sich in Bäumen nicht sicher fühlt, sollte Kletterzeug undjemanden zum Sichern mitnehmen.Viel Spaß!                                            © Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjrv hatyrvpur Oeüqre, va rgjn 5z Uöur. ","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Zisterne Bonus von Nekromiko","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 26.07.2017 23:10 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #147 (approx.)Found on 26. Juli 2017 at 23:10+++++++++++++++++++++++Liebe"},{"date":" 08.05.2015 10:30 ","person":"E.F.C. ","message":" Nach dem wir Gestern nicht mehr genug Zeit hatten diesen Bonus zu heben und dann auch noch durch einen Fehler in den hier angegebenen Koordinaten etwas in die Irre geführt wurden, haben sind wir den Bonus heute noch einmal angegangen. Die Koordinaten passten und der Baum war schnell . Nur was war dass. Das Cacherversteck war offen und die Dose lag auf dem Waldboden. Wir haben ein wenig Seil aus unserem Vorrat abgeschnitten und den Cache damit wieder repariert und nach dem Loggen auch wieder in seinem eigentlichen Versteck verstaut. Jetzt passt wieder alles. Allerdings halte ich es fast schon für ausgeschlossen das die Dose von allein aus dem Versteck kommen konnte.  Vielen Dank auch für diesen Bonus!  BITTE BEACHTET DAS DIE ERSTEN ZIFFERN FÜR E 007° 07.000 heißen muss und nicht wie hier vermerkt 007° 00.000. "},{"date":" 18.04.2014 16:50 ","person":"Günnii ","message":" Bonus = check !Den Rest habe ich schon im bei der Zisterne beschrieben.Volle Versteckidee :)DFDCGünnii"},{"date":" 13.04.2012 ","person":"Zoltan ","message":" auf Geocaching schon vor langer Zeit .Nun hier auch endlich nachgeloggt.Vielen Dank für diesen Cache"},{"date":" 01.10.2011 ","person":"SiFi2010 ","message":" Die Zisterne hatten wir schon Ende Juli , heute ging es dann nochmal raus um den Bonus zu finden.Leider hatte ich vergessen, die Bonus Koordinate aufzuschreiben, sodass ich heute das Final nochmal aufgesucht habe und von da aus zum Bonus geschritten bin.Der Bonus an sich passte gut zum Cache, den auch dieser hat Spaß gemacht :-PTFTC"},{"date":" 31.07.2011 ","person":"KäschMaus ","message":" In Kindheitserinnerungen schwelgend haben wir uns hier gerne zum Affen gemacht.Danke.KäschMaus"},{"date":" 14.05.2011 ","person":"colin&carina ","message":" Diesen hier konnten wir uns nach dem Multi natürlich nicht entgehen lassen. Dank Markus' heldenhaften Einsatzes war er schnell .Vielen Dank für den Cache und viele GrüßeColin & Carina"},{"date":" 13.03.2011 ","person":"Blinky Bill ","message":" Der Bonus durfte natürlich nicht fehlen, also ging es nach dem Hauptcache hier direkt weiter. Equipment brauchten wir hier nicht, es ging auch ohne TFTCMarco & Kerstin unterwegs mit DreiD, MKW, Twente123, Bikecom, Doc Slyper und Knorry"},{"date":" 26.02.2011 ","person":"TomSam ","message":" Nachdem ich nach dem Multi nicht hinaufkam, hab ich es heute dann ohne schmerzende Wade versucht. Geht auch ohne Kletterausrüstung. TFTCTomSam"}],"descriptionSnippet":"","status":"kann gesucht werden"}