{"hiddenAt":"22.10.2010","waypoint":"OCB5E0","coordinates":"E 007° 52.231' N 48° 00.084'","link":"https://www.opencaching.de/viewcache.php?wp=OCB5E0","description":"Dieser Multi führt im 1.Teil durch den Stadtteil Herdern. Der 2Teil (nicht für Rollstuhl und Kinderwagen geeignet und bei Schneenicht machbar) liegt im benachbarten Wald. Dort schwankt dasGPS-Signal. Deshalb gibt es zur Sicherheit Hints und Spoiler.Parkt am besten irgendwo nahe Station 1. In Reihenfolge abgelaufenergibt sich dann ein Rundweg von ca. 3,5 km.Mord ohne LeicheAm 6.9.2008 wurde Adam Graulich zuletzt gesehen. - Man sollte wohl besser sagen: zuletzt gehört. Zu diesem Zeitpunkt vernahm ein Nachbar, der auf dem Rückweg von einer Feier in seiner Stammkneipe an Adams Haus vorbeitorkelte, streitende Stimmen aus dessen Wohnzimmerfenster. Er erinnerte sich an 2 Männerstimmen, von denen eine die von Adam Graulich gewesen sein soll. In Anbetracht des Alkoholkonsums war er natürlich kein zuverlässiger Zeuge.Nichts deutete darauf hin, dass der Vermisste geplant hatte, für längere Zeit zu verreisen. Man war also nach seinem Verschwinden von einem Gewaltverbrechen ausgegangen.Gerade erst wurdest du aus NRW zur Kripo Freiburg versetzt.Du hast das Glück, dass die Mörder und Gewaltverbrecher hier in der Gegend wohl gerade eine schöpferische Pause eingelegt haben. So ist es sehr ruhig in deiner Dienststelle. Du hattest Gelegenheit, dich mit allem vertraut zu machen. Jetzt plagt dich langsam die Langeweile.Nach einem Gespräch mit deinem neuen Chef wurde vereinbart, dass du dich mit dem alten Fall des Adam Graulich befassen sollst.Da dich hier noch niemand kennt, kannst du leichter unauffällig Erkundigungen einziehen. Vielleicht kommt man so ja zu neuen Erkenntnissen.Natürlich holst du erst einmal die alten Akten aus dem Archiv.Auf Grund der Stimmen, die der angetrunkene Nachbar vernommen hatte, war man von einem männlichen Täter ausgegangen. Der Verschwundene war als Weiberheld verschrien. Eifersüchtige Freunde und gehörnte Ehemänner standen deshalb ganz oben auf der Verdächtigenliste. In den Akten wurden aufgeführt:Albert Stern, AstrologeHeiner Mandke, MaurerRichard Geyer, ElektrikerBernhard Raimann, SchlosserMagnus Herzog, AnwaltAugust Abel, SportlehrerDie Verdächtigen wurden alle in der Nähe von Adams Haus gesehen.Sie führten auch alle Gegenstände mit sich, die durchaus für eine Gewalttat benutzt werden konnten. Aber verdammt, irgendwer hat die Akten ab hier ziemlich durcheinander gewürfelt. Bekannt sind dir die Orte, an denen sich Verdächtige am fraglichen Abend aufhielten und was sie dort mit sich führten. Wer aber der jeweilige Verdächtige dort war, lässt sich anhand der Akten nicht zuordnen. Und der damals zuständige Ermittler ist inzwischen unter ungeklärten Umständen verstorben. Du solltest also erst einmal Ordnung in die Unterlagen bringen und versuchen, die einzelnen Daten in den Akten den Verdächtigen zuzuordnen.Teil 1: Die VerdächtigenAm Besten beginnst du mit den Zeugenaussagen. Immerhin scheinen die Orte, an denen sich die Verdächtigen aufgehalten haben sollen, alle in den Akten vorzuliegen. Dort sollte sich ja irgend jemand an die Ermittlungen erinnern. Da du Weltmeister im Smalltalk bist, begibst du dich also dort hin und beginnst die Leute auszuhorchen.Ordne diesen Orten und damit auch den möglichen Mordwaffen die jeweiligen Verdächtigen zu. Begib dich dazu an den jeweiligen Ort. An jedem Ort ist etwas zu finden, das dir einen Hinweis auf die dort am Tatabend beobachtete Person gibt. Zusätzlich solltest du jeweils noch eine Zahl ermitteln, die du im 2.Teil benötigst.Es wurden im 1. Teil keine extra Verstecke angelegt. Du suchst nach dort vorhandenen Hinweisen.N 48° 00.084/E 007° 52.231 - BaseballschlägerDie Person kommt abends bei schönem Wetter häufig hier vorbei. Sie hat sich sogar mit ihren Initialen dort verewigt. Die Anzahl der Objekte, aus denen sich der 2. Buchstabe der Initialen zusammensetzt, ist A.N 48°00.083/E 007° 51.838 - HammerDer beobachtete Verdächtige hat hier jemanden mit gleichem Vornamen, der sich unter anderem mit etwas \"Ähnlichem\" befasste wie er. Welches \"Ähnliche\" war dieser Vornamensvetter unter anderem? Wieviele Buchstaben hat das Wort (ganzes Wort) Das sei B.N 48°00.149/E 007° 51.809 - SchereSuche nach dem Namen der Person. Der Zahlenwert des ersten bzw. des allerletzten Buchstabens der Inschrift ist C.N 48°00.275/E 007° 51.780 - RattengiftDie Person ruht sich hier öfter aus. Sie meint immer, sie gehöre an diesen Platz, denn groß in Rot stehen hier ihre Initialen.Hier suchst du eine Jahreszahl. Bilde die QUERSUMME. Sie sei D.N 48°00.419/E 007° 51.827 - SeilIn der Nähe des gesuchten Namens sind mehrere Rauten. In wie viele Teile sind sie jeweils unterteilt?Das sei E.N 48°00.320/E 007° 52.011 - RohrzangeBeim Namen sind auch Fabeltiere abgebildet. Ihre Anzahl ist F.Teil 2: Auf in den WaldDu hast also herausgefunden, wo sich die Verdächtigen am fraglichen Abend befanden, aber das hilft dir erst einmal nicht weiter. Frustriert blätterst du noch einmal alle Akten durch.Da fällt ein kleiner Zettel heraus, den du vorher nicht bemerkt hattest. Es handelt sich um eine Notiz über einen Hundehalter, der in einem nahen Waldgebiet an jenem Abend eine verdächtige Gestalt bemerkt hat. Offensichtlich ist keiner der Sache nachgegangen. Du willst dir die Gegend einmal ansehen. Also schnappst du dir deinen Spürhund, und ziehst los.N 48°00.  Die letzten 3 Ziffern ergeben sich aus: (B*E*F) + (C*D)E 007°52. Die letzten 3 Ziffern ergeben sich aus: (A*C*D) + E - (C:F)Den schnellsten Zugang zu dieser Station hast du von: Nordkoordinate: + 61; Ostkoordinate: - 22© juergen+gerda, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2: O vfg teößre nyf 7! Hz qvr Rpxr qraxra...Fgngvba 6: orv frpufhaqmjnamvt1. Fgngvba vz Jnyq: tebßre Onhz jrfgyvpu qrf Csnqf, qbeg Uvag süe jrvgrer Fgngvba","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Mord ohne Leiche - ein Freiburg Krimi von juergen+gerda","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 14.10.2017 ","person":"TSOpenCache ","message":" Danke für die ganze Mühen.Eure Caches sind immer ein echtes Highlight."},{"date":" 21.07.2016 ","person":"AngellGeoTeam ","message":" Das Team vom Angell hat den Täter überführt, die Tatwaffe und auch die Leiche . SUPER CACHE!!!"},{"date":" 21.07.2016 ","person":"Geomator3000 ","message":" Genialer Cache. Herzlichen dank für die tolle Geschichte und die tollen Caches. Hat sehr viel Spaß gemacht. 2-3 Stunden reichen wirklich gut. Auch für unerfahrene Kescher. Noch ein Tipp: beim allerletzten Final eher dem Weg folgen als quer durch den Wald. Und dann natürlich auch mal links und rechts vom Weg suchen."},{"date":" 17.07.2015 13:00 ","person":"BobFresh ","message":" Sehr schöner Cache! Die Knobelei hat uns viel Spass gemacht und bei über 30 Grad ins schwitzen gebracht!!  Viele Grüße, Jasmin und Sven"},{"date":" 11.03.2015 ","person":"juergen+gerda ","message":" kann gesucht werdenAchtung: Listing und Koordinaten einer Station geändert!"},{"date":" 09.03.2015 ","person":"juergen+gerda ","message":" momentan nicht verfügbar"},{"date":" 12.10.2014 15:30 ","person":"J.B.Grenouille ","message":" Einer der besten Caches die wir bisher gemacht haben! Super Strecke und tolle Hinweise. Auch die Geschichte hat uns sehr gut gefallen.Vielen Dank für den tollen Cache. J.B.Grenouille & Co."},{"date":" 06.05.2014 12:22 ","person":"Ladona ","message":" Total spannend und wirklich super Rätsel! Hat einfach nur mega Spass gemacht, auch wenns ab und zu recht kniffelig war :) Aber am Finale hatten wir sogar \"feurige\" Unterstützung! Danke vielmals! "},{"date":" 26.01.2014 16:43 ","person":"Tatort Kids ","message":" Hallo,vielen Dank für diesen mühevollen und supertollen Cache. Wir hatten einen tollen Kindergeburtstag mit einer Horde Kids! Nach den 6 Stationen in Herdern haben wir zuerst verzweifelt nach dem letzten Hinweis im Wald gesucht. Aber Adlerauge Eva hat ihn dann doch noch entdeckt :-). Gespannt haben wir die Mordwaffe ausgepackt. Zum Abschluss gabs noch heiße Würste auf dem Waldparkplatz! Einfach ein super gelungener Cache!! Chapeau! Die Tatort Kids! "},{"date":" 07.07.2013 ","person":"tharsi ","message":" Hallo, sehr schöner Krimi. Hat sehr viel Spaß gemacht den Mörder zu überführen. Nur hat bei der Suche nach der Leiche unser Spürhund schlapp gemacht. Die Leiche müßen wir noch finden.Die KomisareTharsi & Mathias"},{"date":" 18.06.2013 ","person":"Isibär ","message":" Am Samstag war es endlich so weit:Der Mord ohne Leiche war noch immer ungelöst und auf ging es zur Befragung der Tatverdächtigen.Bis auf den letzten waren alle sehr schnell ausfindig gemacht und befragt, aber auch der letzte musste dann doch klein beigeben.Auch im Wald lief alles super bis zum Prefinal....aber das Finale wollte sich einfach nicht zeigen Die Peilung mittels Garmin erwies sich als unmöglich.Da ein wichtiger Termin wartete, wurde abgebrochen und übers WE mit der Karte versuchtdie richtigen koordinaten so ungefähr zu ermitteln.Am Montag wieder eine Stunde vergeblich gesucht und einen Hilferuf an den Owner gesendet.Der reagierte ganz schnell, so daß ich abends nochmal hin konnte und endlich auch die \"Leiche\"finden konnte  Vielen Dank für diesen wunderbar, liebevoll gestalteten Multi und auch für die schnelle Hilfe."},{"date":" 10.10.2012 ","person":"SaFran94 ","message":" Auf Empfehlung von GeLaNi gingen wir heute diesen Cache an.Das Wetter war eigentlich nicht so perfekt für einen Outdoor-Tag, aber der Nebel unterstrich die Atmosphäre. Die ersten Aufgaben im Ort waren schnell erledigt und so ging es daran, den Fall im Wald weiter zu verfolgen. Die erste errechnete Koordinate schien auch ziemlich stimmig und so ging es dann bergauf. Im Wald an den Zugangskoordinaten angekommen, waren wir uns nicht mehr so sicher, ob wir uns nicht verrechnet hatten. Und so überprüften wir die Informationen der Person mit dem Hammer nochmals – hatten wir mit dem Beruf einen Fehler gemacht? Also, anderer Beruf, andere Koordinaten. Im bergigen Wald nicht so ganz einfach, den nächsten Punkt zu erreichen. Hier angekommen suchten wir den einen oder anderen Baum sehr genau ab, konnten jedoch wieder nichts finden. War der Beruf wieder nicht richtig? Die Stimmung war schon ziemlich weit unten und der nicht aufhörende Regen tat ein Übriges. Da bemerkte SchwesterN01, dass Fran „erste\" mit „letzte“ verwechselt hatte – die nun ermittelte Koordinate war nicht weit weg (mussten wir eigentlich mit der QS oder mit der iterierten QS rechnen?). Aber auch hier war nichts zu finden und mit den Spoilerbildern konnten wir auch nichts anfangen. Da die Zeit drängte und wir noch einen anderen Fall lösen mussten, beschlossen wir somit diesen Cache erfolglos zu beenden.Fazit: 1. Das war nicht der schöne, sonnige Herbst, den uns GeLaNi in Freiburg versprochen hatte.2. Keine Leiche, kein Mörder, kein Fall – Akte geschlossen."},{"date":" 17.05.2012 ","person":"xeniden ","message":" Heute wollten wir unbedingt einen Mord aufklären. Lag doch dieser Fall schon so lange angefangen bei den Akten. Voller Tatendrang ging es Schlag auf Schlag und wir kamen dem Verdächtigen immer näher. Da tat sich eine Spur auf, ja, das muss er sein. Wo hatte er sich denn nur versteckt? Als wir ihm die Handschellen angepasst hatten, führte er uns geknickt zu der Stelle an der die Leiche vergraben war. Der Anblick der Leiche ließ uns einen Schauer über den Rücken laufen. Gruselig war ihr Anblick  Daraufhin mussten wir uns in der nächsten Gartenwirtschaft erstmal von dem Schrecken erholen .Ein sehr nett angelegter Cache  den wir bei schönem Wetter gemacht haben. Danke fürs Machen und Auslegen."},{"date":" 06.04.2012 ","person":"J_682 ","message":" Die Runde durch Herdern hat ts_682 und mir alle nötigen Hinweise geliefert, sodass im Wald schnell die Handschellen klicken und die Leiche  werden konnte. Danke an Jürgen und Gerda für den spannenden Multi. Das war ein richtig schöner Cache mit kreativen und passenden Stationen sowie einem tollen Finale. Nichts getauscht."},{"date":" 29.10.2011 ","person":"juergen+gerda ","message":" HinweisDie verschwundene Station wurde an anderem Ort ersetzt. Das Listing musste angepasst werden.Druckt euch das Listing neu aus. "},{"date":" 17.09.2011 ","person":"ichwarsnicht ","message":" Ein spannender Multi, der intuitive Beobachtungsgabe und Kombinationsfähigkeit fordert, dabei aber immer sehr gut machbar ist. Hat mir sehr gut gefallen!Vielen Dank, ichwarsnichtThis entry was edited by ichwarsnicht on Sunday, 25 September 2011 at 21:42:29 UTC."},{"date":" 15.05.2011 ","person":"simix ","message":" Genial durchdachter Cache mit sch&#xF6;ner Geschichte und aufwendigen Verstecken! Haben uns gestern bis zur Tatwaffe vorgearbeitet und dann heute nach Berechnung der Peilung die Leiche im Regen . Station 3 kann best&#xE4;tigt werden, die Baustelle solle kein Hindernis darstellen. TFTC<br"},{"date":" 02.05.2011 ","person":"breisgaupiraten ","message":" Was für ein toller Cache! Sind immer noch begeistert!!!Vielen Dank,Anna und Roman von den Breisgaupiraten"},{"date":" 01.05.2011 ","person":"HoCoPa ","message":" Heute haben wir uns aufgemacht, diesen ungelösten Fall zu knacken.Der Stadtteil lief wie am Schnürchen, und wir sahen den Verdächtigen schon vor uns im Verhörzimmer schmoren, da hat sich doch tatsächlich das Zahlendreherteufelchen [;)][;)][;)][;)] eingeschlichen und wir landeten jwd.Erst durch die Glorreiche Heldentat unseres Telefonjokers sind wir nach langer erfolgloser Suche wieder auf den rechten Weg gekommen und dann war´eigentlich auch ganz einfach.[B)][B)][B)]Die Verdächtigen abgehakt und das Final schnell und sicher , so daß der Missetäter jetzt doch noch seiner gerechten Starfe zugeführt werden kann.Vielen DAnk für einen schönen, langen [;)] und unterhaltsamen Cache sagt Team HoCoPa mit Gästen"},{"date":" 23.02.2011 ","person":"molchebaer ","message":" Sehr schöne Runde - heute zusammen mit jamesone & Cora bei schönen Winterwetter angegangen.Unterwegs noch die Ownerin getroffen und einen \"klitzekleinen\" Tipp bekommen - schönen Gruß!Alle Stages sowie das Final gut und schnell , geloggt und gefreut!Danke für den netten Nachmittag!TFTC!molchebaer (#881)P.S.: Schickes Auto!!!"}],"descriptionSnippet":"Multi durch Herdern und benachbartem Wald","status":"kann gesucht werden"}