{"hiddenAt":"07.11.2010","waypoint":"OCB663","coordinates":"E 011° 53.752' N 47° 38.403'","link":"https://www.opencaching.de/viewcache.php?wp=OCB663","description":"Dieser Cache liegt auf dem Weg vom Spitzingsee zum Forsthaus Valepp. Er kann auf ca. halber Strecke gerade für Kinder den Weg etwas interessanter gestalten. Es muss kaum vom Hauptweg abgewichen werden. Parken im Ort Spitzingsee (z.B. bei der Kirche). Startpunkt ist bei der \"Wurzhütte\". Man folgt immer dem Weg Richtung Valepp.Wegzeit ist von Spitzingsee zum Cache und zurück geschätzt (also ohne den ganzen Weg zum Forsthaus Valepp).Im Cache sollen Spielsachen getauscht werden, um speziell den Kleinen die Wanderung zu versüßen.Möglichkeiten zur Einkehr bieten die Albert-Link-Hütte (ganzjährich) und das Blecksteinhaus (mit toller Kletterwand für die Kinder, nicht ganzjährig bewirtschaftet....das wäre mein Tip für den Rückweg, da kann man nach dem \"finden\" super drüber retour gehen).Bei extremen Schneeverhältnissen kann das Finden schwierig werden...sollte aber auch gehen (man kann evtl. sogar mit dem Schlitten ab der Wurzhütte ganz sanft runterrodeln ins Valepper Tal). Während der Schneeschmelz könnte die Sache etwas feucht werden.Es sind lediglich auf den letzten 2 Metern etwas trittsicherheit gefragt. Los gehts..... nach etwa 50 Minuten kommt Ihr an die Koordinaten.Hier müsst Ihr klären, wann diese bescheidene Behausung \"königlichen Besuch\" bekam und könnt damit die Koordinaten des Cache errechen, der dann ganz nahe ist. Jahreszahl = ABCD N. 47  3B.36(C-2)E 011  C3.(D-1)C0  Erstbefuellung2 Matchbox Autos, 1 Taschenmesser, Playmobil Gespenst, Playmobil Cowboy, 2 Schusser, 2 Haarspangen    © superroschi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Max II ... koeniglicher Besuch von superroschi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 28.06.2014 ","person":"arminus ","message":" HinweisHmmmm. Nachdem ich hier schon 2-mal gescheitert bin, einmal die Beschreibung nicht dabei hatte, dann Muggles die Hütte \"blockiert\" hatten, weiß ich seit heute zumindest wann der Besuch da war  Nur Dose hab ich keine ... Musste allerdings nach 15 Minuten abbrechen weil ich noch einen Termin hatte (die Bolzerei mit dem Radl zum Spitzingsattel rauf - es war dann doch knapp - steckt mir immer noch in den Beinen )4 Jahre kein Find, hmmm, ich werd mich mal um einen Tip bemühen."}],"descriptionSnippet":"Eine kleine Abwechlsung bei der Wanderung von Spitzingsee zur Valepp","status":"kann gesucht werden"}