{"hiddenAt":"14.11.2010","waypoint":"OCB6F7","coordinates":"E 012° 39.172' N 51° 17.788'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6F7","description":"Kurz entschlossen haben wir heute bei dem schönen Novemberwetter unseren ersten Cache versteckt. Fernsicht und ein GPS-Gerät mit elektronischem Kompass ist vor Ort von Vorteil. Begebt Euch an die angegeben Koordinaten (N51°17.788; E012°39.172), hier angekommen schaut Euch nach der höchsten Erhebung um. Wenn Ihr diese ausgemacht habt, findet Ihr den Cache 69° links von der Richtung der Erhebung in 159 Meter Entfernung.  Falls die Sicht nicht so besonders sein sollte, schaut  Euch nach der nächstgelegenen sichtbaren Kirchturmspitze um , 90° links von ihrer Richtung in 159 Meter Entfernung befindet sich der Cache.Viel Spaß beim Suchen.... Team Tosamar :-) © tosamar, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Haselberg von tosamar","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 08.09.2017 13:15 ","person":"Valar.Morghulis ","message":" Nachdem ich letztens gleich um die Ecke abgetaucht war, um hier einen Tauchcache zu finden und dann noch mit einem tollen Ausblick beim Tradi um die Ecke belohnt wurde, dachte ich, dass dies nicht mehr zu toppen ist. Aber weit gefehlt. Tosamar hat es mit diesem Multi geschafft, mir noch einmal den Atem zu rauben. Und das lag nicht am vielen Wasser hier, sondern am fantastischen Ausblick an der Peilstation. Da wurden natürlich erstmal paar Erinnerungsfotos geknipst. Die höchste Erhebung konnte ich auch gut entdecken und nach kurzer Peilung ging's ins Zielgebiet. Hier musste ich schon grinsen. Stand ich doch heute schonmal hier und dachte mir: Mensch, hier müsste eine Dose hin. Tja, dass schon eine hier ist, weiß ich jetzt auch. Und weil es hier so sensationell schöne Ausblicke gibt, lasse ich mal einen Reisenden hier. Da kann dieser noch ein wenig die Natur genießen.Vielen lieben Dank an Tosamar für's Herführen und Zeigen dieses wirklich sehenswerten Steinbruchs.Valar.Morghulis8. September 2017 # 654"},{"date":" 01.03.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Haselberg'.Nach Abschluss des heutigen Arbeitstages nutzte ich die freie Zeit für eine kleine Cache-Runde. Das Wetter war mir zu diesem Zeitpunkt noch wohlgesonnen. Drittes Ziel meiner Runde war dieser Cache. Am Stage 1 angekommen sah ich das, was ich brauchte. Damit ermittelte ich Stage 2 und weiter ging. Vor Ort wurde ich dort schnell fündig. Ich verewigte mich im Logbuch und tat alles wieder zurück.Vielen Dank für diesen Cache."},{"date":" 22.03.2016 21:10 ","person":"Pumuckel* ","message":" Auf der Suche nach einem schönen Ziel für unsere heutige Hunde-Runde gab mir Kuno den Tipp zum Haselberg. Nach dem Cachefund haben wir den Steinbruch umrundet und waren begeistert von diesem wunderschönen Stück Landschaft - Dankeschön !"},{"date":" 01.02.2015 ","person":"trassolix ","message":" Heute haben wir uns etwas an den Steinbrüchen rund um den Hasenberg umgesehen und dabei einige schöne Aussichten genossen. Nach etwas Suchen war zu guter Letzt auch noch der Cache .Der Inhalt einschließlich Logbuch war ziemlich feucht, wir haben versucht alles entwas trocken zum wischen.dfdc und die schöne Rundetrassolix"},{"date":" 07.07.2014 ","person":"Elbschnatz ","message":" Nach der Beschreibung mit dem Spoilerfoto gut zu finden. Ein gutes Versteck und vollkommen trocken. Das war eine schöne Wanderung in einer schönen ruhigen Umgebung. Dank dem Aktivator."},{"date":" 07.04.2014 ","person":"Max Muldental ","message":" Ein schönes Stück Natur was hier gezeigt wird.  Ich kannte bisher nur den Steinbruch vorn an der Straße, der hier gezeigte hatte sich bisher erfolgreich vor mir versteckt, danke fürs zeigen."},{"date":" 27.12.2013 21:00 ","person":"Dirdi-LE ","message":" Zusammen mit netti-le wanderten wir vom Steinbruch Ammelshain zum Haselberg. Irgendwie müssen wir uns bei der Peilung etwas vertan haben, da wir bestimmt 40 m entfernt vom später durch netti-le entdeckten Final rauskamen. Da ein Aufgeben heute nicht auf dem Programm stand, wurde der Suchradius erweitert, bis netti den richtigen Blick für den Spoiler hatte und wir die Dose hervorzauberten. DFDC. Dirdi-LE & Family"},{"date":" 02.12.2012 ","person":"smtr ","message":" Den muss ich noch nachloggen."},{"date":" 31.10.2012 ","person":"mkx ","message":" ++++Nachlog+++++als GC +++++Nachlog++++Es gibt Tage, da klappt einfach alles beim cachen. Bei der höchsten Erhebung war ich nicht so ganz sicher. Also einfach das vermutete angenommen, die Richtung so ungefähr gepeilt und eine Koord gerechnet. Diese Koord paßte dann fast auf den Meter genau, zum Glück hatte ich gleich den richtigen Blick, den an der Finallocation gibt es viele Versteckmöglichkeiten.Die Aussicht vom Start ist übrigens grandios! Gruß mkx "},{"date":" 17.09.2011 ","person":"reSep ","message":" Weil wir heute gerade in der Ecke waren, erledigten wir gleich noch diesen Multi. Die Erhöhung war gut , aber die Kirche war für uns nicht zusehen. Da kam auch schon ein hilfsbereiter, einheimischer Jugendlicher... ja sowas scheint es noch zugeben ...und klärte uns auf. Stötteritzer peilte und schon ging die Wanderung los. Leider ins Leere, da hatten wir was falsch Interpretiert. Doch auf dem Rückweg, fiel uns eine Stelle auf die geeignet sein könnte und (ohne Spoiler) hielt ich die Dose in den Händen. Da wurde am Ende doch keine größere Exkursion daraus.Vielen Dank und Grüße, reSep "},{"date":" 03.04.2011 ","person":"Eberolf ","message":" 17.15 Uhr - es klappte alles - Aussicht gut, Peilung möglich, das Gerät richtig bedient  und dann Punktlandung am Finale. Leider hatte ich kein Fernglas mit, so konnte ich den Kirchturm als Kontrollpeilung nicht erspähen. Aber es ging auch so alles glatt.Auch hier wartete ein schönes großes Logbuch, dem ich viele interessante Einträge wünsche!Kleine Randbemerkung: der Zugang zum Startpunkt ist aus südlicher Richtung kaum machbar. So bin ich herumgefahren, um aus westlicher Richtung ran zu kommen. Vielleicht könnte es noch einen Tipp für eine Parkmöglichkeit geben?Danke für den Cache und Gruß vom Eberolf!"},{"date":" 11.12.2010 ","person":"irek17 ","message":" Einsam schritt ich meinen Weg durch den verschneiten Winterwald. Die Fernsicht war heute fantastisch, so konnte ich die Ziele ins Visier nehmen  und weiter ging es durch den Schnee zum Finale. Dort nach etwas Suche die Dose . Danke für die schöne Wanderung und viele Grüße.Irek - no trade"},{"date":" 19.11.2010 ","person":"Pumuckel&Kuno ","message":" Heute früh um sieben, als der Altenhainer schon auf den Beinen war, habe ich noch tief geschlafen. Was ich hier am grandiosen Haselberg schon für schöne Naturerlebnisse hatte... Damals lag hier und da Müll im Wald, das war natürlich unerträglich, aber hier zu campieren war einfach klasse. Die \"Betreten-Verboten\"-Schilder, sie sperren immer gerade die schönsten Felsen,  unterbinden das heutzutage  alles, was ich in meiner Jugend hier erleben konnte. Naja, die Eidechsen profitieren sicherlich davon.Der Cache liegt übrigens direkt an einem Weg und dürfte der Flora und Fauna hier kaum schaden. Vielen Dank für den tollen Cache ! "},{"date":" 19.11.2010 ","person":"altenhainer ","message":" FTF am MorgenNachdem ich bereits am PC die Koordinaten errechnet hatte, konnte ich heute Morgen nach der Nachtschicht mit Hilfe des Spoilerfoto&#39;s die Dose schnell finden. Die Erhebung war bei mir etwas genauer als die optionale Kirche. Ist allerdings lediglich ca. 20 Meter Unterschied. Das Spoilerfoto ist dafür vor Ort eindeutig zu erkennen. Hat echt Spaß gemacht in bekannter Umgebung zu Suchen. Getauscht habe ich nichts, hatte auf dem Weg von der Arbeit nach Hause nichts dabei.Danke für die morgenliche Runde und viele Grüßealtenhainer"}],"descriptionSnippet":"","status":"kann gesucht werden"}