{"hiddenAt":"01.11.2010","waypoint":"OCB68C","coordinates":"E 008° 41.467' N 49° 22.577'","link":"https://www.opencaching.de/viewcache.php?wp=OCB68C","description":"                                                Dieser Cache ist ein \"Tribute\" an meinen ersten gehobenen Cache, der wie der Name schon sagt, besonders den Kindern Spaßgemacht hat.                                                                                                                                                        Dieser Cache führt Euch (größten Teils) durch den Osten Rohrbachs.Die Route ist etwa 6 km lang. Man kommt an mehrerenKinderspielplätzen vorbei. Wer mit Kindern unterwegs ist solltealso ein bisschen (viel mehr) Zeit mitbringen.Wem die Strecke zu weit zum laufen ist, kann die ersten 4 Stagesauch mit Rad (Achtung Steigung) oder Auto als Drive-Inanfahren.Zur Zeit ist bei Stage 3 einiges wegen Steinschlag gesperrt, bittehaltet Euch daran. Lebensgefahr!Der Cache ist natürlich ohne betreten gesperrter Bereiche zu lösenauch wenn ein wunderschöner Spielplatz dadurch leider zur Zeitausfällt.Das Versteck des Final können größere Menschen sehen ohne denWaldweg zu verlassen, es lässt sich jedoch nicht von dorterreichen. Es empfiehlt sich deshalb mit Kindern zu cachen undeinen Dreikäsehoch den entscheidenden Meter den Hang hochzuheben.Ansonsten hilft nur gesteigerte Vorsicht beim Überwinden derBöschung um keinen Trampelpfad zu hinterlassen. Parking AreaN 49° 22.970 E 008° 41.465 Wer nach der Wanderung einigermaßen zügig am Fahrzeug sein will parkt in dieser Gegend.Wer nach getaner Arbeit sich noch etwas gutes tun will. parkt bei STAGE1 (Die Koordianten zu Kaffee oder Eis darf ich hier nicht veröffentlichen, sie liegen aber zwischen STAGE1 und der Parking Area)Von der Gesamtstrecke ändert sich nichts! STAGE1N 49° 22.577 E 008° 41.467 A = Wieviele Klettergriffe hat die Miniatur-Kletterwand?Stage2 hat die Koordinaten N49°22,434 E008°41,4A2 STAGE2B = Wieviele Treppenstufen gibt es? (Ohne Leitersprossen!)Stage3 hat die Koordinaten N49°22,BB0 E008°41,A50 STAGE3C = Wieviele Spitzdächer gibt es hier?Stage4 hat die Koordinaten N49°2C,CA9 E008°41,B00 STAGE4D = Anzahl der Latten pro Dachfläche?E = Anzahl der Dachflächen?F = D-EStage5 hat die Koordinaten N49°2C,14B E008°41,FCE © RdGkA, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug qre tebßr ubuyr Onhzfghzcs ","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Kinderspass in Rohrbach von RdGkA","cacheType":"Multicache","terrain":3,"logs":[{"date":" 10.04.2012 ","person":"kaptain.hack ","message":" Im dritten Anlauf gesucht und  :)Beim ersten Mal, nach dem Besuch aller Stationen, hatte ich keine Zeit mehr den Final zu suchen. Im zweiten Anlauf scheiterte es dann trotz langem Suchen am Versteck. Heute hatte ich dann zunächst eine Box von einem Geländespiel der Waldpiraten in der Hand. Keinen halben Meter weiter wartete die richtige Box auf meinen Zugriff.Rein: 2 Murmeln, GCRaus: nichtsVielen Dank für den Cache!"},{"date":" 09.04.2011 ","person":"Lady April ","message":" Mit Christopher und Team Hebedina sich auf den Weg gemacht, ganz schön steil die Treppe, aber wir haben durchgehalten und wurden belohnt."},{"date":" 22.01.2011 ","person":"navidau ","message":" Hi, nachdem dieser Cache schon lange in meiner Warteschleife steckte, sind wir ihn heute angegangen. Witzigerweise waren wir schon vorher auf allen Spielplaetzen, nur hatten wir uns leider nicht alle Einzelheiten gemerkt. Trotzdem waren die Stationen 1-3 schnell geloest. An Station 4 mussten wir leider den Telefonjoker bemuehen, da wir leider keinen Ausdruck (Paperless Caching) dabei hatten und ich mir nur das \"Noetigste\" notiert hatte ;-) Nachdem der Owner mir aber nochmals die Aufgabe von Station 4 vorgelesen hatte, waren die Finalkoordinaten schnell berechnet. Beim Aufstieg noch \"STEP22\" mitgenommen und dann muggelfrei das \"zerkaute\" Finale gehoben.In: TB Katzlspatzl`s First TravelbugOut: MuenzeAn den Owner: Gegenbesuch erwuenscht"},{"date":" 01.12.2010 ","person":"RdGkA ","message":" HinweisKoordinaten verbessert"},{"date":" 14.11.2010 ","person":"tobiba ","message":" T-Shirt-Wetter!!! Und das Mitte November. Das ist schon ziemlich geil und optimal für eine Cacher-Tour am Sonntagnachmittag. Also habe ich schnell die Aufgaben abgeschrieben und mich noch mal auf´s Rad gesetzt. Die Stationen waren schnell  und die Aufgaben gut zu lösen. Bei den \"22 Stufen\" habe ich noch eine dreiköpfige Familie getroffen, die gerade Tradis einsammeln waren. Nach einem kurzen Plausch ging es rauf auf den Berg. Mit Fahrrad! Gut, dass ich jetzt eine topographische Karte drauf habe. Das hilft wirklich sehr.Am Ziel war das Versteck trotz ungenauer Koordinaten schnell ausgemacht.Rein: Coin \"Happy Caching - Ladybird Geocoin\" (TB320KQ)Raus: TB \"Ratsch - Mist, schon wieder diese blöden Dornen\" (TB39RTH)Danke für diese Tour sagt Tobiba.14 November 2010 16:35:00"}],"descriptionSnippet":"Spielplätze und Waldspaziergang in Rohrbach","status":"kann gesucht werden"}