{"hiddenAt":"08.11.2010","waypoint":"OCB68A","coordinates":"E 013° 22.657' N 52° 30.947'","link":"https://www.opencaching.de/viewcache.php?wp=OCB68A","description":"Das Brandenburger Tor in Berlin steht am Pariser Platz in der Dorotheenstadt im Ortsteil Mitte (Bezirk Mitte). Es wurde in den Jahren von 1788 bis 1791 auf Anweisung des preußischen Königs Friedrich Wilhelm II. von Carl Gotthard Langhans errichtet und ist das bekannteste Wahrzeichen der Stadt. Zugleich ist das Tor ein nationales Symbol, mit dem viele wichtige Ereignisse der Geschichte Berlins, Deutschlands, Europas und der Welt des 20. Jahrhunderts verbunden sind. Der Bau ist dem frühklassizistischen Stil zuzuordnen.Das Brandenburger Tor bildet mit dem Pariser Platz den Abschluss der Straße Unter den Linden. Auf der Westseite des Tores liegt der Platz des 18. März, an dem die Straße des 17. Juni beginnt, die den Tiergarten durchquert.Das Brandenburger Tor markierte die Grenze zwischen Ost- und West-Berlin und damit die Grenze zwischen den Staaten des Warschauer Paktes und der NATO. Es war bis zur Wiedervereinigung Deutschlands Symbol des Kalten Krieges und wurde nach 1990 zum Symbol der Wiedervereinigung Deutschlands und Europas.(Quellenangabe Text: Wikipedia, Bild: Cachetalk)Die Koordinaten schicken Dich zu einer Bodenplatte.Um diese virtuellen Geocache zu loggen, mache bitte folgendes:1. Ein Foto von Dir vor dem Brandenburger Tor.2. Notiere Dir das Passwort von der Bodenplatte.© moenk, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra thpxra","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Brandenburg's Tor von moenk","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 12.04.2018 ","person":"AMBW ","message":" Heute Abend war ich hier am Brandenburger Tor unterwegs und habe diesen Virtual besucht. TFTC "},{"date":" 23.03.2018 ","person":"ja-ma-to ","message":" Auf meiner heutigen Runde durch Mitte kam ich auch am Brandenburger Tor vorbei.Vielen Dank für den Cache."},{"date":" 11.03.2018 13:29 ","person":"ändruid ","message":" on Tour in BerlinWir sagen Danke an moenk und grüssen aus BigCity Musberg (Stuttgart)DfdC"},{"date":" 03.12.2017 15:50 ","person":"URS59 ","message":" Gemeinsam mit Lupe48 standen für unseren heutigen Kurzaufenthalt in Berlin einige ausgewählte Caches auf dem Plan.TFTC"},{"date":" 15.11.2017 ","person":"mati16348 ","message":" Heute habe ich kleine Runde in Berlin gedreht und konnte diesen Cache loggen. TFTC."},{"date":" 03.11.2017 ","person":"Jiver78 ","message":" Bei einer Touri-Runde durch Berlin darf diese Sehenswürdigkeit natürlich nicht fehlen."},{"date":" 15.08.2017 ","person":"little red indian ","message":" am abend noch schöner"},{"date":" 08.08.2017 ","person":"texliebmann ","message":" Gefunden auf ein Besuch von den USA. Es ist immer eine gute Erfarung Brandenburg Tor zu besuchen. Danke für en Cache. TFTC.Das Photo folgt..."},{"date":" 27.07.2017 ","person":"Bergische Biberbande ","message":" Bei unserem Berlin-Besuch sollte dieser virtuelle Cache der erste sein, der  werden sollte. Das erforderliche Passwort war schnell ermittelt und das Brandenburger Tor wurde noch einmal von beiden Seiten bewundert.Vielen Dank für die Idee zu diesem virtuellen Cache \"Berlin - Brandenburg's Tor\".Bergische Biberbande"},{"date":" 26.07.2017 12:49 ","person":"Sonnenschein21 ","message":" Bei einem Besuch Berlins gut  :-)... Vielen Dank "},{"date":" 08.07.2017 12:37 ","person":"lavette96 ","message":" LaVette 96 8. Juli 2017 12:37Gestern am 7.7. war unser 10. Hochzeitstag und das Wochenende wollen wir in Berlin verbringen. Ok eigentlich war Hamburg geplant aber mit den Staatsoberhäuptern wollten wir nun doch nicht feiern. Zuviel ungeladene Gäste die da mit Party machen wollen. Aber die Planung wurde kurzfristig nochmal über den Haufen geworfen, Mimic 96 hat sich leider ein Bänderriss zugezogen.Trotzdem geht's nach Berlin, das Hotel ist gebucht und bezahlt. Nur das cachen müssen wir etwas anders planen. Mal sehen was so geht mit dem Humpelinchen.Cachen im Schongang sozusagen.Natürlich haben wir das Brandenburger Tor besucht. Das Bild folgt vom Rechner aus wenn wir wieder zu Hause sind.Dfdc sagt der nette LaVette *255*"},{"date":" 08.07.2017 11:40 ","person":"Bierfilz ","message":" Einen Tag lang Berlin besichtigt, und dabei natürlich auch das Brandenburger Tor.Zuerst konnte ich nicht glauben, daß diese Platte die Gesuchte Bodenplatte sein sollte!\"Danke für den Cache am Brandenburger Tor!\", sagt Bierfilz aus Nürnberg."},{"date":" 02.07.2017 ","person":"Stellinger ","message":" Da ich heute auch hier am Brandenburger Tor war, habe ich mich hier umgeschaut. Hoffe, dass das Kennwort richtig ist. Gruß an den Owner."},{"date":" 16.06.2017 ","person":"fraggle_DE ","message":" In der Berliner Innenstadt gibt es so einiges an Sehenswürdigkeiten zu entdecken. Da ist man schonmal einige Zeit beschäftigt. :) Und nebenbei darf natürlich auch nicht der ein oder andere Cache fehlen. Vielen Dank für diesen Virtual!"},{"date":" 19.05.2017 12:30 ","person":"Alfons Zitterbacke ","message":" Wie so oft sieht man das Brandenburger fast nicht.Aufbauarbeiten für ein Festival?TFTC"},{"date":" 23.03.2017 12:58 ","person":"drefplegülF ","message":" Mit meinem Schatz auf Sight-Seeing-Tour!"},{"date":" 08.02.2017 16:17 ","person":"Kassena Tomat ","message":" Heute endlich mal dran gedacht. DFDC!"},{"date":" 30.01.2017 11:38 ","person":"Bani13 ","message":" Heute hier am Brandenburger Tor ein Fotostop gemacht.TFTC."},{"date":" 29.01.2017 10:05 ","person":"kellerlocke ","message":" Super leer sonntags morgens und sehr schön bei strahlendem Sonnenschein"},{"date":" 02.01.2017 ","person":"Markoplanet ","message":" An unserem letzten Tag in Berlin noch schnell mitgenommen. War etwas schwierig wegen der Absperrungen der Silvesterfeier aber es hat noch geklappt.TFTCGruß Marko"}],"descriptionSnippet":"SightSeeingVirtualCache am Brandenburger Tor Berlin","status":"kann gesucht werden"}