{"hiddenAt":"29.10.2010","waypoint":"OCB7D2","coordinates":"E 009° 56.064' N 48° 23.389'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7D2","description":"Thiscache can be found with the Wherigo OCB7D6\"round around Ulm (um Ulm herum)\"All hintsand Spoilers are available with the WherigoPleasevisit \"round around Ulm (um Ulm herum)\"  http://www.opencaching.de/viewcache.php?wp=OCB7D6according to theguidelines, there is also another posibbility tosolve this mystery without the Wherigo © kickstarter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Genqvgvbany Ybpngvba. Crgyvat vf uvqqra ol n fgbar","caseType":"mikro","difficulty":3,"condition":"ok","name":"UUH-6 von kickstarter","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 09.11.2014 ","person":"icho40 ","message":" Endlich haben wir alle UUHs .Dieser hier hat sich am längsten geziert.Erst als uns der Owner erklärt hat, was er unter 12 Uhr versteht,war das Finden der Dose ganz einfach.Danke für die nette Runde rund um Ulm"},{"date":" 17.08.2014 ","person":"makuli ","message":" Auch wenn es schon deutlich nach 12 Uhr war, trotzdem .TFTC"},{"date":" 17.08.2014 16:40 ","person":"Tinkus ","message":" Auch das war eine ganz schön fordernde Aufgabe. Im Team waren wir schließlich erfolgreich.TFTC! #57 @16:40"},{"date":" 12.06.2012 ","person":"hochfa ","message":" Nachlog von GC.Hab mich mal wieder ein wenig an die Runde gemacht.TFTC"},{"date":" 12.09.2011 ","person":"dogesu ","message":" Zuerst habe ich gedacht, dass ich die Aufgabe ohne GPS schaffe, doch da war nichts, was wie das Spoilerbild aussah. Mithilfe der Elektronik konnte ich mich doch noch ins Logbuch eintragen.TFTC  Dogesu"},{"date":" 23.11.2010 ","person":"Spike05de ","message":"                                                     Inzwischenbin ich auf die Verstecke von Martin geeicht. Hier konnte ich einenschnellen Fund verzeichnen. Hier ist dann auch halbzeit, zumindestensin der Dosenanzahl. "}],"descriptionSnippet":"","status":"kann gesucht werden"}