{"hiddenAt":"28.05.2009","waypoint":"OCB78B","coordinates":"E 012° 38.418' N 49° 04.185'","link":"https://www.opencaching.de/viewcache.php?wp=OCB78B","description":"Erreichbarkeit:* Aus Richtung Cham direkte Zufahrt möglich* Wer aus Richtung Straubing kommt, kann die jeweils ca. 500mvor/hinter der Gedenkstätte gelegenen Abfahrten zum wendennutzen.Bitte wieder gut festklemmen! Kein Stift im Cache!Die Gedenkstätte erinnert an einen schweren Unfall im Juli 1995,bei dem drei Arbeiter der Strassenmeisterei Viechtach getötetwurden.03.08.09: Umbau vom TB/GC Hotel zum normalen Cache, da die ersteDose gemuggelt wurde. (Sicherheitshalber...)01.05.2010: Nachdem die große Dose immer verschwindet, hab ichjetzt ein Mikro versteckt.© woidboy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"B20 - Gedenkstätte von woidboy","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 29.02.2016 ","person":"maxsim ","message":" Für diesen unseren ersten 29.2. unserer Cacher-Karriere musste etwas besonderes her. Und warum nicht den bisherigen Tagesrekord um ein paar wenige *hust* Dose erhöhen und auf diesen Tag setzen? [:P] Also setzten wir uns zusammen mit den Sonnyleos ins Auto um zur BWT-Runde zu fahren. Und was haben wir nicht zu sehen bekommen: Von wunderbaren, trockenen, neuen Logbüchern über besseres Pappmachee, Schimmelzucht, bis hin zu  Toten Briefkästen und Loggen auf Post-its und Log-Klebern war alles dabei. Außerdem wechselte das Wetter von eisig-kalt über es-regnet-wie-aus-Eimern bis hin zu dicken weißen Flocken. Ersteres und letzteres waren nicht das Problem, aber bei strömenden Regen loggt es sich leider nicht so angenehm. Viele - vor allem der höheren Zahlen - waren leider in schlechtem Zustand, sodass wir bei diesen auf einen Log verzichteten um das Logbuch nicht zu überanspruchen. Übrigens geloggt haben wir platz- und vor allem zeitsparend mit ms - oder sm, je nachdem wer loggte [;)] - für maxsim-team und Sonnyleo.Vielen Dank für Nr. 2483 sagt das maxsim-team"},{"date":" 13.09.2014 ","person":"geomitast ","message":" #967Sehr trauriger Anlass für eine Dose.TFTC"},{"date":" 30.03.2014 13:00 ","person":"Jedidja ","message":" Heute auf der Durchreise sofort . Allerdings ist das Logbuch total durchgeweicht, so dass man es kaum aus der Dose bringt, daher ist auch ein Eintrag nicht möglich. Es wären e nur noch wenige Stellen frei. Also dringend erneuerungsbedürftig. "},{"date":" 26.06.2013 ","person":"DadVader ","message":" Heute auf der Durchreise kurz mal angehalten um sich die Beine zu vertreten.Die Dose war auch gleich  und geloggt.TFTC sagt DadVader"},{"date":" 17.06.2012 ","person":"Crazy Physics ","message":" Nach erfolgloser Schwammerlsuche diesen Cache  und geloggt! Schade das im Bayerischen wald die Cachedichte noch so niedrig ist!Danke für den CacheInteressanter Ort!"},{"date":" 18.01.2011 ","person":"Baierwaidler ","message":" .... auf'm Nachhauseweg mal drangedacht hier vorbeizuschaun...  ;-)Grüße an den OwnerMfGBaierwaidler"},{"date":" 18.09.2010 ","person":"Foschal ","message":" Ein schneller Fund zu früher Stund.Grüße von Foschal"},{"date":" 05.09.2010 ","person":"fireboy54 ","message":"  Auf der Fahrt nach Straubing hier gehalten und geloggt.(Nachtrag: zuerst bei GC geloggt) Danke sagt Fireboy54  "},{"date":" 07.09.2009 ","person":"JohnDeg ","message":" Nachtrag von GC: So, und das war nun definitiv das letzte Doserl des Tages. Mit Hilfe des Hints war das Doserl schnell .Im Logbuch fand ich dann noch einen Logeintrag zum Schmunzeln, der Strassenmeisterei Viechtach, die den Cache wohl bei einer Streckenkontrolle  haben.Foto hab ich mal hochgeladen.Danke und viele Grüße,Reinhard "},{"date":" 05.08.2009 ","person":"Schmusebär & Indidde ","message":" Den Cache zu finden war eine schnelle Sache. Ist es so gedacht, dass er komplett ungetarnt steht Kann mir vorstellen, er könnte durchaus wieder \"Füße bekommen\" falls ein Muggel den richtigen Weg erwischt . TFTC!"},{"date":" 16.06.2009 ","person":"Bajuwar ","message":" 16.06.2009 "},{"date":" 10.06.2009 ","person":"Quasselkasper ","message":" Auf der Heimfahrt hier kurz gehalten und gleich . Leider hatten wir keinen TB zum reintun dabei.Danke sagt   --> Quasselkasper <--"}],"descriptionSnippet":" B20 - Gedenkstätte","status":"kann gesucht werden"}