{"hiddenAt":"18.11.2010","waypoint":"OCB74F","coordinates":"E 013° 14.771' N 52° 30.916'","link":"https://www.opencaching.de/viewcache.php?wp=OCB74F","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheDas Olympiastadion BerlinDas Olympiastadion Berlin befindet sich im Ortsteil Westend im Bezirk Charlottenburg-Wilmersdorf von Berlin. Es ist Teil des auf großen Sichtachsen aufgebauten Olympiageländes (ehemals Reichssportfeld), zu dem auch das Sportforum, Olympia-Hockeystadion, Reitstadion, Olympia-Schwimmstadion, die Waldbühne, das Maifeld und der Glockenturm und die Langemarckhalle gehören. (Quelle: Wikipedia) Der CacheUm diesen virtuellen Cache zu loggen, begebt euch zu den Koordinaten. Am östlichen Ende des Platzes findet ihr Angaben dazu, wie schwer ein hier parkendes Fahrzeug maximal sein darf. Diese Angabe in Worten ist das Passwort.Bsp.: Ist das Maximalgewicht 3,3 Tonnen, so lautet das Passwort 'dreikommadrei'. Dabei ist zu beachten, das Umlaute ausgeschrieben werden, also Ä wird zu ae, ü zu ue, uswusf. Einfach, oder? ;) Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Olympiastadion von mic@","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.03.2018 ","person":"Rabarba ","message":" Heute waren dort Motorräder im Schulungsmodus, ansonsten viel Ruhe  Herzlichen Dank!"},{"date":" 10.10.2017 ","person":"derbinich ","message":" Nette Idee!Danke"},{"date":" 10.09.2017 ","person":"schmalzstulle ","message":" Fotostop am Olympiastadion. Obwohl das Bundesligaspiel Hertha BSC gegen Werder Bremen erst um 15:30 angepfiffen wird, sind um 10:00 schon die ersten Fans in Richtung Olypiastadion unterwegs."},{"date":" 11.05.2017 15:00 ","person":"Alfons Zitterbacke ","message":" In der Woche ein Fahrschulübungsgelände für PKW und Leichtkrafträder.TFTC"},{"date":" 06.05.2017 06:04 ","person":"Schatzforscher ","message":" Es war ein schöner Anlass in Berlin zu sein. Denn heute durfte ich im Olympia Stadion mein Geschenk einlösen. Bei super Wetter und riesiger Stimmung zog RB Leipzig in die Champions League ein.Vor dem Spiel konnte ich noch die Zeit nutzen und ein paar Dosen finden. Dieser Virtual gehörte mit dazu.Vielen Dank für den Cache sagt der Schatzforscher"},{"date":" 10.12.2016 12:30 ","person":"DonQuixote99 ","message":" Es war kalt im Dezember, aber schön einmal hier gewesen zu sein"},{"date":" 15.08.2016 ","person":"Kassena Tomat ","message":" Danke! Schnell gedacht und geparkt. "},{"date":" 20.07.2016 ","person":"AlcheMister ","message":" Familienferien in Berlin: Wir haben viele spannende Orte besucht und kehren mit einem riesigen Haufen Eindrücke - viele Interessante, einige Witzige aber auch ein paar Nachdenklichen - nach Hause zurück. Zurück lassen wir eine handvoll grüner Häckchen.Ein Merci für diesen SSVC aus der Schweiz.AlcheMister"},{"date":" 01.06.2016 ","person":"mic@ ","message":" kann gesucht werdenHeute wurde dieses Listing von mir (re)adoptiert. Danke Schrottie!"},{"date":" 08.05.2016 21:45 ","person":"kirchwitz ","message":" Obwohl der eine oder andere Cache einen die vergangenen Jahre immer wieder ins Umfeld des beeindruckenden Olympiastadions gelockt hat, so datiert der letzte Besuch drinnen zurück aufs letzte Jahrtausend. Eigentlich schade, doch es fehlte bislang einfach die passende Gelegenheit. Auch dieses Mal wieder \"nur\" von außen, dafür war es spätabends gespenstisch ruhig, wodurch der Bau noch größer wirkt, als er ohnehin bereits ist.Dankeschön!"},{"date":" 15.04.2016 11:14 ","person":"Keule-sdw ","message":" Schnell mal einen Kurzstop eingelegt, und mir die Schilder angeschaut. Danke für den Cache."},{"date":" 27.03.2016 ","person":"tarozwo ","message":" Zum kleinen Abendspaziergang ging es hier her "},{"date":" 12.02.2016 16:07 ","person":"Die Leckermäuler ","message":" Die Leckermäuler12.02.16, 16:08Temperatur: 5°C"},{"date":" 26.05.2015 15:36 ","person":"westberlin33 ","message":" Beim Feierabend Bier mitgenommen TFTC und die pflege 26. Mai 2015 15:36 mfg Team westberlin3"},{"date":" 03.05.2015 12:47 ","person":"EmmaBond ","message":" Hier habe ich beim Besuch des tollen Stadions richtig hingeschaut. Hertha - Gladbach 1:2! TFTC und Grüße von der Ostsee"},{"date":" 19.04.2014 ","person":"Die Wildensteiner ","message":" Aber jetzt - vielen Dank für den Cache in der großen Haupststadt.Grüße aus dem Erzgebirge!"},{"date":" 17.04.2014 12:21 ","person":"Hyppodereinzige ","message":" Log folgt bald!Hyppodereinzige, 17. April 2014 12:21Mitglied von Team 4plusX- Hyppodereinzige- Skrolan 3- Schokokeks99- Keksmonster xD"},{"date":" 27.03.2014 18:50 ","person":"monstarFinder ","message":" Ich wohne gleich in der Nähe. Deswegen ist das jetzt mein erster Logeintrag :) Danke!"},{"date":" 30.12.2013 12:30 ","person":"ge0rg ","message":" Heute bei schönem Sonnenschein mal wieder hier vorbeigekommen.ge0rg"},{"date":" 24.10.2013 10:48 ","person":"knoefelei007 ","message":" Mal ein ganz neuer Chachtyp für mich. Sehr schön. Danke! "}],"descriptionSnippet":"hidden by mic@, adopted by Schrottie, re-adopted by mic@ again :-)","status":"kann gesucht werden"}