{"hiddenAt":"18.09.2010","waypoint":"OCB99D","coordinates":"E 013° 50.743' N 50° 56.129'","link":"https://www.opencaching.de/viewcache.php?wp=OCB99D","description":"Dieser Cache führteuch in den kleinen Ort Falkenhain. Dieser Ort ist so klein das Ihrdort keinen einzigen Straßennamen finden werdet. Die Koordinatenbringen euch auf einen kleinen Hügel außerhalb von Falkenhain.Bitte parkt an den angegebenen Koordinaten und fahrt nicht mit demAuto dort hin. Euer Unterboden vom Auto wird es euch danken. DerZeitaufwand beträgt ca. eine halbe Stunde.Ortseingang FalkenhainBlick auf FalkenhainBei klarem Wetter könnt Ihr den tollen Fernblick geniesenAusblick auf die CachelocationFernsehturm in der FerneDie Festung KönigsteinDer Lilienstein© moestaverne77, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Falkenhainer (Über) Blick von moestaverne77","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.04.2017 14:16 ","person":"wienja ","message":" Auf meiner heutigen Runde habe ich auch den Falkenhainer (Über) Blick besucht. Obwohl heute keine super Fernsicht war,hatte ich ein herrliches Panorama. Danke fürs herführen und verstecken sagt wienja. "},{"date":" 07.02.2016 12:18 ","person":"bluesband ","message":" War heute ne sehr windige Ecke. Trotzdem guter Ausblick. DfdgL"},{"date":" 29.11.2015 16:20 ","person":"Slowdancer ","message":" Nach dem Weesensteiner Adventsmarkt noch einen schnellen Abstecher gemacht, Sohnemann hat diesen schönen Cache im letzten Tageslicht . Eine schöne Location und ein toller Blick auf die gesamte Region! "},{"date":" 06.11.2015 09:08 ","person":"Strusifusi ","message":" Mein heutiger ausflug fuehrte mein wuffi und mich heute nach falkenhain "},{"date":" 08.07.2015 14:43 ","person":"pappnikk7105 ","message":" Auf der Suche nach dem CdT heute hier vorbei gekommen und den Überblick genossen,  den Kleinen ziemlich schnell  und geloggt. Vielen Dank fürs herführen und zeigen. DFDC"},{"date":" 23.05.2015 16:46 ","person":"MrDark75 ","message":" Endlich Wochenende! :-) Und damit Zeit für eine kleine Cacherrunde...Diese wurde heute ein wenig länger, da der Bauer eine Kuhweide aus dem geplanten Weg gemacht hatte. Nichtsdestotrotz wurde die Dose gut  und ich konnte mich im Logbuch verewigen.TFTC "},{"date":" 18.04.2014 18:28 ","person":"TheBinily ","message":" Die Dose leuchtete uns leider schon von weitem an - aber wir haben uns trotzdem gefreut lach Danke für den Cache "},{"date":" 18.04.2014 18:26 ","person":"laola ","message":" Fix . Vielen Dank für den Cache :-)"},{"date":" 31.08.2013 ","person":"Schildi_2004 ","message":" Ordnung muss sein, darum wird auch bei OC geloggt.Vielen Dank!"},{"date":" 19.08.2013 ","person":"eefdlaW ","message":" Des Müllers ist des Wanderslust ... auf meiner kleinenCacherunde bin ich heute auch hiervorbei gekommen. Danke fürs herlocken. Beischönem Wetter bestimmt eine gigantische Aussicht. Man kann ja auch mal ohneCaches im Kopf wiederkommen."},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 22.07.2012 ","person":"ArSu ","message":" nach recht intensiver suche dann doch . "},{"date":" 17.05.2012 ","person":"Kidstyle ","message":" Zusammen mit Gizmo81 und Faly nach kurzer Suche ."},{"date":" 17.05.2012 ","person":"Team Gizmo81 ","message":" Gemeinsam mit Faly und \"Zwerg\" gesucht und  "},{"date":" 17.05.2012 ","person":"Faly ","message":" Zum Feiertag ne kleine Runde mit Nachwuchs gedreht und diesen Cache . Danke für die schöne Aussicht und den Bonus (welcher jedoch aus Zeitmangel noch aussteht)."},{"date":" 17.05.2012 ","person":"hjr130899 ","message":" Zum \"Männertag\" mit Junior an vermuteter Stelle . Tolles Wetter und super Aussicht. Danke auch für den Bonus. "},{"date":" 12.02.2012 ","person":"zmolle ","message":" Heute mein erster cache. Bin von Koettewitz rueber nach Falkenhain gelaufen. Der Cache war eine schoene Belohnung. Hab ne Muenze drin gelassen."},{"date":" 22.01.2012 ","person":"run120895 ","message":" Zusammen mit DT2H hier den Wind um Nase wehen lassen.Vielen Dank fürs Verstecken."},{"date":" 15.01.2012 ","person":"RiGe ","message":" Sollte noch ein schöner Tagesabschluß werden, aber leider . Allerdings die Aussicht ist wunderbar. Wir machen einen neuen Versuch."},{"date":" 13.10.2011 ","person":"Drudenfuss ","message":" Heute mit Muggel Jochen auf Schnuppertour gewesen.Leider war die Sicht schlecht und wir konnten die Bilder des Listings nicht nachvollziehen.Mein Gast hatte den richtigen Blick fürs Final und wurde gleich fündig.Danke fürs Herführen.Gruß vom Drudenfuss"}],"descriptionSnippet":"Falkenhainer (Über) Blick","status":"kann gesucht werden"}