{"hiddenAt":"01.02.2011","waypoint":"OCBA9A","coordinates":"E 009° 08.279' N 48° 32.190'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA9A","description":"Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche  Römer am Neckar - Das Grabmal in Kirchentellinsfurt Das römische Grabmal von Kirchentellinsfurt ist eines von vieren seiner Art in Deutschland. Nachdem die Anlage in der Zeit des Mittelalters zu grossen Teilen abgetragen wurde, begann ihre Wiederentdeckung Mitte des 19. Jhds. Mit dem Bau der Schnellstrasse B27 im Bereich des Grabmales wurden die Fundorte nochmals systematisch untersucht. Im Jahr 2000 wurde an dem Platz neben der neuen Strasse ein Denkmal mit Nachbildungen der Fundstücke errichtet. Näheres über die Geschichte des Grabmals von Kirchentellinsfurt könnt Ihr vor Ort erfahren und dabei auch noch den Code zum Loggen dieses SSVC finden. Der Parkplatz nebenan ist leider nicht unbedingt sehenswert, aber ich bin dennoch der Meinung, dass dieses sonst so unbeachtete Grabmal ein wenig Aufmerksamkeit verdient hat.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eüpxfrvgr qre Gnsry","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Römer am Neckar - Grabmal Kirchentellinsfurt von steingesicht","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 22.02.2018 17:26 ","person":"Schapabande ","message":" Heute vor Ort gewesen und die schönen Stücke betrachtet. Vielen Dank fürs Verlocken und Zeigen."},{"date":" 07.01.2018 ","person":"eltopo00 ","message":" Heute auf der Durchfahrt hier kurz Halt gemacht, das Denkmal angeschaut und das Kennwort notiert. Danke fürs Herführen und Zeigen!TFTC, eltopo00"},{"date":" 14.06.2017 ","person":"kluge ","message":" Da ich heute so wieso hier vorbeigekommen bin, habe ich kurz halt gemacht um das Passwort zu notieren. DFDC"},{"date":" 26.03.2017 15:30 ","person":"MikeBi ","message":" Bei schönstem Frühlingswetter mit Lipsia x eine Runde durch den Schönbuch gedreht. Es wurden einige Tradis der WUR Runde besucht und auch ein paar Mysteries besucht. Auch einige andere Caches die auf dem Weg lagen wurden natürlich besucht. Leider waren wir nicht bei allen erfolgreich. Eine Dose der WUR Runde konnten wir nicht finden und ein Naturdenkmal hatten wir falsch zugeordnet. Aber trotzdem ein schöner Tag.Die benötigten Log-Infos waren gut zu finden.TFTC"},{"date":" 08.12.2016 17:08 ","person":"kellerlocke ","message":" Heute endlich mal an den Steinen angehalten und mich etwas um geschaut. TFTC"},{"date":" 09.09.2016 10:12 ","person":"Burggeist ","message":" Stimmt, der Parkplatz ist wirklich nicht schön aber dafür lernt man hier etwas und findet nebenbei noch einen OConly.Vielen Dank vom Burggeist"},{"date":" 12.04.2016 ","person":"Nelly 01 ","message":" Jetzt sind wir schon ein paar mal an dieser Location vorbeigekomen, und hben jetzt erst das Passwort \"entdeckt\". Die Tafel ist informativ, und die Reste sind interessant. Schön :)"},{"date":" 12.04.2016 18:30 ","person":"ekorren ","message":" Bisher habe ich virtuelle Caches bewusst ignoriert - ich hatte einfach noch die Zeiten der inflationären Couch Potato Virtuals bei gc.com im Hinterkopf. Aber inzwischen denke ich mir, man kann auch mal eine Ausnahme machen. Und da Nelly 01 und ich heute abend eh am mir wohlbekannten Römerdenkmal vorbeigekommen sind, habe ich mal nach dem Passwort geschaut und logge hiermit jetzt erstmals einen Virtual ;)Als wir dann später nach Einbruch der Dunkelheit nochmal vorbeigekommen sind, war es hier übrigens ziemlich ungemütlich: Jede Menge Verkehr, darunter mehrere Autos, die immer wieder langsam im Kreis durch den Parkplatz fuhren, ohne diesen zu verlassen. Ob sich hier die Drogenszene, die Schwulenszene oder nochmal andere Gruppen treffen, ist mir unbekannt. Wir sind schnell wieder weg..."},{"date":" 26.09.2015 ","person":"hopehasi ","message":" Nach kurzer Suche .Danke für den Cache"},{"date":" 18.07.2015 16:20 ","person":"wackman ","message":" waren schon mehrmals dort, also gleich einmal das Password gesucht und zum nächsten Cache gewandert."},{"date":" 20.06.2015 11:12 ","person":"DS_FF ","message":" Heute ein bisschen Kultur gemacht.Gruß DS_FF "},{"date":" 06.04.2015 ","person":"snecha ","message":" Das Grabmal war bekannt, heute dann mal wieder dort gewesen und die nötigen Informationen besorgt. Tftcschnecha"},{"date":" 16.11.2014 ","person":"Triariel ","message":" Dieses Denkmal Heute kurz tagsüber besucht um die benötigte Info zu ermitteln. Danach aber diesen \"besonderen\" Ort schnell wieder verlassen....Danke fürs Herlocken und Zeigen."},{"date":" 01.11.2014 ","person":"Schnullebacke ","message":" Auf unserer heutigen Tour auf die Alb haben wir hier einen Zwischenstopp eingelegt und Die alten Römer besucht. DfdC"},{"date":" 13.04.2014 ","person":"Xiuh ","message":" TFTC!"},{"date":" 01.04.2014 19:09 ","person":"dirk_9 ","message":" "},{"date":" 06.02.2014 15:28 ","person":"majo-88 ","message":" Schönes Örtchen...schnell  ...danke "},{"date":" 31.01.2014 12:30 ","person":"writzlpfrimpft ","message":" Diesen hier hatte ich schon mal besucht, aber niucht gewusst, was ein SSVC ist. Jetzt bin ich schlauer, jetzt kann ich ihn auch loggen.Danke für's zeigen!"},{"date":" 31.12.2013 11:14 ","person":"Xander06 ","message":" Gefunden"},{"date":" 18.09.2013 15:58 ","person":"kawunngg ","message":" Auf der Durchreise zufällig das Denkmal entdeckt. Und wie vermutet war da auch ein Cache :)Danke! #9"}],"descriptionSnippet":"Das römische Grabmal von Kirchentellinsfurt - ein virtueller Cache","status":"kann gesucht werden"}