{"hiddenAt":"16.01.2011","waypoint":"OCBB58","coordinates":"E 011° 50.844' N 48° 48.735'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB58","description":"Abensberg ist zwar kein ausgesprochener Kurbadeort wie beispielsweise Bad Gögging oder Bad Abbach, aber auch hier gibt es Schwefelquellen. Eine davon wird etwa 60 Meter südöstlich der angegebenen Koordinaten genutzt, um ein Kneippbecken zu speisen. Dieser Ort wird von den Einheimischen \"Schwefelschwammerl\" genannt, da früher die Überdachung des Quellbrunnens aussah wie ein Pilz (\"Schwammerl\" = \"Pilz\"). Vor einigen Jahren wurde die Location renoviert - seitdem ist das Dach eckig. Der aufmerksame Beobachter kann die Pilzform aber auch heute noch im neu gestalteten Steinbrunnen wiedererkennen.Anfang 2011 wurde zusätzlich ein Ensemble verschiedener Trimm-Dich-Geräte aufgestellt, die die eigentliche Kneipp-Anlage ergänzen.Auf der Wiese zwischen Kneipp-Becken und Parkplatz kann man außerdem noch einige Kunstwerke bewundern, einige davon aus Pappelholz. Letztere wurden im Jahre 2001 von dem 1967 in Abensberg geborenen Künstler Klaus Schwendner geschaffen. Sein Auftraggeber Leonhard Salleck, Besitzer der Brauerei Kuchlbauer, wollte so gegen eine Anordnung der Stadt Abensberg protestieren, die Bäume aus Sicherheitsgründen zu fällen. 2011 wurden die meisten dieser Pappelholzskulpturen leider entfernt.Bei gutem Wetter kann es hier sehr vermuggelt sein. Ganz besonders gilt das aber für die Tage um den ersten Septembersonntag.Der Cache ist ein Nano mit Zusatzabdeckung. Es ist kein Stift im Cache.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ehrpxfrvgr, Zvggr","caseType":"nano","difficulty":2,"condition":"ok","name":"5 vor 12 beim Schwefelschwammerl von HH58","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.04.2018 21:15 ","person":"HH58 ","message":" kann gesucht werdenVerschwundenes Doserl ersetzt"},{"date":" 08.04.2018 ","person":"goof390 ","message":" auch mal wieder hier in abensberg eine runde gedreht und diese stellemit angetappelt. wie ich jetzt sehe habe ich nur die abdeckung und weil ohne loggbuch eins selbst installiert. eine kleinere dose war danicht dabei.dfdc mit grüßen goof390"},{"date":" 02.03.2018 19:50 ","person":"HH58 ","message":" kann gesucht werdenLogstreifen erneuert"},{"date":" 14.01.2018 ","person":"JohnDeg ","message":" Bei unserer Wanderung auf dem Panoramaweg sind wir auch hier vorbei gekommen. Der kleine war schnell entdeckt.Leider war das Kneippbecken leer. Geologische Besonderheiten, wie eine Schwefelquelle finden wir immer sehr interessant. Herzlichen Dank an den Owner fürs auslegen und Pflegen!Der Einfachheit halber haben wir uns wieder mit dem Teamaccount Die_3_lustigen_4 eingetragen."},{"date":" 21.11.2017 21:25 ","person":"HH58 ","message":" kann gesucht werdenIch habe heute nicht nur das Döschen und den Logstreifen, sondern auch gleich die Abdeckung ausgetauscht. Ich hoffe, die neue lässt sich aufgrund der weniger abgenutzen Materialoberfläche wieder leichter lösen, auch ohne Werkzeug (ging ja früher auch)."},{"date":" 09.09.2017 14:55 ","person":"Sven 61 ","message":" Mit zwei ebe besucht"},{"date":" 13.07.2017 22:30 ","person":"HH58 ","message":" kann gesucht werdenTarnung etwas gelockert und Dose samt Logstreifen ersetzt"},{"date":" 02.05.2017 21:40 ","person":"HH58 ","message":" kann gesucht werdenLogstreifen erneuert"},{"date":" 15.11.2016 18:45 ","person":"HH58 ","message":" kann gesucht werdenLogstreifen erneuert"},{"date":" 06.11.2016 ","person":"julschn1982 ","message":" Nachdem das gestrigen Cachen leider krankheitsbedingt ausfallen mußte , kam uns Abensberg gerade recht. Erst gemütlich im Kino bei Popcorn am GIFF-Event die Filme kucken und dann eine ruhige Stadtrunde machen Während dem Wherigo kamen wir hier auch vorbei und konnten diesen natürlich nicht entgehen lassen. DFDC! "},{"date":" 07.08.2016 23:20 ","person":"HH58 ","message":" kann gesucht werdenVerschwundenen Logstreifen ersetzt"},{"date":" 02.07.2016 23:15 ","person":"HH58 ","message":" kann gesucht werdenLogstreifen erneuert"},{"date":" 22.05.2016 ","person":"Knocky. ","message":" Auf Tour mit eva_fsAls wir hier vor Ort kamen um das Doserl zu suchen, wurden wir mit dem tollen Objekt richtig schön überrascht. Toll was da so herum steht! Gleich als kleines Andenken noch ein paar Fotos geschossen. Danach ging es auch schon dem Doserl an dem Kragen.Vielen Dank für’s zeigen undTFTC"},{"date":" 14.12.2015 20:35 ","person":"HH58 ","message":" kann gesucht werdenLogstreifen ausgetauscht"},{"date":" 27.10.2015 19:15 ","person":"HH58 ","message":" kann gesucht werdenVerschwundenes Döschen ersetzt"},{"date":" 23.06.2015 23:00 ","person":"HH58 ","message":" kann gesucht werdenCache kontrolliert und Logstreifen ausgetauscht"},{"date":" 20.06.2015 ","person":"ABM-Team ","message":" Auf dem Heimweg vom Schnitzelevent zusammen im bewährten Team mit ASST 0815 konnte sich der Winzling nicht lange vor uns verstecken \t.DfdC"},{"date":" 04.06.2015 ","person":"HH58 ","message":" kann gesucht werdenEs kann weitergehen "},{"date":" 31.05.2015 17:15 ","person":"HH58 ","message":" HinweisIch war heute mal kurz zur Kontrolle vor Ort. Ich konnte kein Lebenszeichen im Nest erkennen. Ich werde das die nächsten Tage sicherheitshalber nochmal kontrollieren und dann voraussichtlich den Cache wieder freischalten.Zum Ausgleich für die fehlenden Amseln war ganz in der Nähe auf der Wiese eine Schwanenfamilie unterwegs. Erst Mama Schwan mit ihren fünf Jungen beim Grasen - und dann kam auch noch Papa Schwan im Tiefstflug über die Wiese gesaust (der Aerodynamiker spricht hier vom so genannten \"Bodeneffekt\") ..."},{"date":" 25.04.2015 ","person":"HH58 ","message":" momentan nicht verfügbarUnmittelbar beim Cache scheint eine Amsel zu brüten - dann wollen wir das Vögelchen die nächsten Wochen mal besser nicht stören ..."}],"descriptionSnippet":"Kneipp, Kunst + Cache ...","status":"kann gesucht werden"}