{"hiddenAt":"06.12.2010","waypoint":"OCBB55","coordinates":"E 013° 28.900' N 52° 33.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB55","description":"                                                Der Cache liegt NICHT an den angegebenen Koordinatenfür Rollstuhlfahrer: Da ja natürlich die Rollstuhlfahrerunter uns auch gern rätseln aber der Cache selber für diese nichterreichbar ist, biete ich die Möglichkeit an, mir die Koordinatenund ein Foto vom Versteck zu mailen für eine Logfreigabe ohneLogbucheintrag. Damit wäre der Cache dann auch rollstuhlgängig.                                                                                             Jaaaa, dieser Cache.................. wird lustig! Warum? Daserfahrt ihr bald. Habt ihr Lust auf ein tolles Rätsel? Sollt Ihrhaben.Ich hab da letztens ein Buch gelesen. Es war ziemlich spannend undes kam mir bekannt vor............. aber woher? Das Buch war vonPierre Boulle. Geschrieben wurde es im Jahr ......ähhhm ....1964?Nein, 1963 erschien es.Im Original heisst es La Planète des singes............... aufdeutsch: Planet der Affen.Jetzt fällt mir auch ein, woher ich es kenne....... ich hab dieVerfilmung gesehen...........doch wann erschien diese?.......im gleichenJahr?.........oder wenigstens im gleichen Jahrzehnt? Nein ......undJa. 1968 gab es die Erstverfilmung und 2001 ein Remake. Erzählenwerde ich euch vom ...hmm Buch, denke ich. Warum? Natürlich weilBücher immer besser sind. Weswegen? Weil da die eigene Phantasienoch Platz hat.Also, worum geht es bei der Erzählung? Um einen Planeten, auf demdie Protagonisten notlandeten. Welcher Planet? Das erfahren wirnoch. Wer sind die Protagonisten? Die Astronauten Taylor, Dodge undLandon. Wo landeten sie? In einem See. Mit einem Schlauchbootkonnten sie sich retten! Sie hielten sich für ca 300 Lichtjahre vonder Erde entfernt, gestrandet nach einer Reise inLichtgeschwindigkeit in Richtung Zukunft, laut Borduhr befinden siesich nun im Jahr 3978!Werden sie auf dem Planeten leben können?! Sie hatten keine Ahnung,ob er belebt ist oder überhaupt ausreichende Lebensbedingungen fürsie selber bietet. Aber, was blieb ihnen sonst übrig?................Als ihre gesamte Ausrüstung gestohlen wird, entdecken sie bei derVerfolgung einen Stamm primitiver, stummer Menschen und geratenkurz darauf in eine Treibjagd, die eine hochentwickelte Kulturintelligenter Affen auf die Menschen veranstaltet!..hochentwickelte intelligente Affen?......in der Tat!Menschenjagd. Veranstaltet von Affen!!!!!!! Wie ..gehtdas?............! ..was war da passiert?....!.?.?...!.Bei der Jagd wird Dodge getötet und Taylor am Kehlkopf verwundetund gefangen genommen! Wegen seiner Verletzung stumm, findet Taylorsich in einer Stadt der Affen wieder, im Zoo der„Tier“-Psychologin Zira, einer Schimpansin. Es wirddeutlich, dass die Menschen als frühere Haustiere der Affen gelten,inzwischen aber unzähmbar verwildert sein sollen. VerwilderteMenschen? .als Haustiere von Affen? .wo kamen die Menschen hierüberhaupt her?Taylor kann Zira und ihren Verlobten Dr Cornelius mit Hilfe vonSchriftzeichen auf sich aufmerksam machen ...........weitereUntersuchungen werden jedoch von den regierenden Orang-Utansunterdrückt. Dabei zeigt sich, dass die Zivilisation der Affeneinen fundamentalistischen Gottesstaat bildet! Taylor sollkastriert und am Gehirn operiert werden. Wird es dazu kommen? EinFluchtversuch scheitert, jedoch erlangt Taylor seineSprachfähigkeit zurück.Welche Folgen hatte dieses? Es kann der Allgemeinheit nicht längerverborgen werden, dass dieser Mensch kein einfaches Tier ist. Waspassiert nun mit Taylor? Taylor wird vor einenUntersuchungsausschuss des Regierungsklerus geführt, der sich abereher als Tribunal erweist. Seine Angaben werden unter Hinweis aufdie \"Bibel\" der Affen als Lügen abgetan!Dass es sich um einen Schauprozess handelt, zeigt sich, als ihmscheinbar Gelegenheit zum Beweis gegeben wird. Sein Kamerad Landonwurde ebenfalls gefangen genommen und Taylor soll vorführen, dassauch dieser des Sprechens fähig ist ........ allerdings hatteZaius, Wissenschaftsminister und gleichzeitiger Bewahrer desGlaubens schon Vorsorge getroffen und Landon durch eine ArtLobotomie stumpfsinnig gemacht!Da Kritik als Ketzerei gilt, fallen Zira und Cornelius in Ungnade.Weil ihnen Verurteilung droht, befreien sie Taylor und fliehen mitihm!!!!!Ihr Ziel ist die „Verbotene Zone“, in der Cornelius beiAusgrabungen Hinweise auf Hominiden gefunden hatte, die höherentwickelt waren, als die derzeitige Affenkultur. Es zeigt sich,dass es sich bei dieser überlegenen Ahnenrasse um Menschengehandelt hat. Menschen? Es wird deutlich, dass Zaius diearchäologischen Fakten durchaus vertraut gewesen sind. Warumignorierte Zaius dieses Wissen? In den heiligen Schriften der Affenwird der Mensch als Geschöpf des Teufels geschildert, weil er dereinzige Primat sei, der seinesgleichen aus niederen Beweggründentöte!..kennen wir das nicht von irgendwo her? .aus unserer eigenenGeschichte?Jedwede Hinweise darauf, dass die Menschen früher keine primitivenTiere waren, werden daher unterdrückt, geleugnet odervernichtet..................! .ist jetzt klar, auf welchem Planetenwir sind?.......Taylor reitet an der Küste der Verbotenen Zone weiter undtrifft schließlich auf die Trümmer derFreiheitsstatue!.?.?.?.Er muss erkennen, dass er auf der Erde der Zukunft gelandet ist,die von den Menschen zerstört wurde!!!!!..und, hats euch gefallen?! ..kennt ihr es vielleicht sogarselber?! .oder doch eher den Film?.? .immerhin stimmen dieHandlungen von Buch und Film weitgehend überein!!!.............auch keine Selbstverständlichkeit!..und was ist nun eure Aufgabe? Findet die Verbotene Zone.Wie? Mithilfe der Koordinaten.Und wo findet ihr diese? Hier im Text!!!!!!!.glaubt ihr nicht?.?.? ...sind eben bissel verschlüsselt! Manchevon Euch werdens leichter haben. Da wäre es vielleicht einZwei-oder Dreisterniger D!!!!!!!.....ansonsten Viel Spaß beim Knobeln!Wer gar nimmer weiter weiss, darf mich gern per Mail befragen füreinen Schubs in die richtige Richtung.                                            © Feenminze, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":" Vz Mjrvsry Mnvhf ibz Cynargra qre Nssra orsentra.Nore vpu orsüepugr, zrue nyf „bbx bbx“ jveq qre jbuy nhpu avpug nagjbegra [:/]","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Affiges von Feenminze","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 20.03.2018 06:41 ","person":"schnappie0815 ","message":" Auf dieses Rätsel bin ich vor einiger Zeit gestoßen. Ging ganz gut ....Heute waren wir im Team in  der Gegend unterwegs und so sind wir auch hier her gefahren.Als wir uns dem Zielgebiet näherten, hatten Ute 22 den richtigen Blick Hab dank "},{"date":" 19.01.2018 ","person":"AndiOlli ","message":" **21:44 Uhr**Mit der liebsten wolfsshadow 💕 ging es noch zu diesem Cache. Diesen hatte ich vor einiger Zeit schon gelöst, aber nie kam ich in diese Gegend. Heute schaute ich dann bei unserer Hohenschönhausen Tour mal auf die Karte und sah dann diesen gelösten Cache. Also auf dem Heimweg hier noch kurz gestoppt und den Cache . Vielen Dank für den Cache."},{"date":" 29.12.2015 ","person":"protux ","message":" Heute zusammen mit Sweetstarlett+Fam diesen netten Mystery eingesammelt, war gut zu finden. Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Dies war Fund 298. Danke an feenminze."},{"date":" 25.12.2015 ","person":"Chr17ab ","message":" Was hier verlangt wurde, hab ich gleich gesehen, mit dem richtigen Werkzeug standen dann auch schnell die Koordinaten auf dem Papier, nachdem der Cache wieder freigegeben wurde, habe ich heute die Gelegenheit genutzt, hier kurz vor dem Gänseschmaus vorbei zufahren, die Dose war nicht zu übersehen, vielen Dank an  feenminze  fürs Legen und PflegenOut: TB"},{"date":" 26.04.2015 21:01 ","person":"Finalfox ","message":" Heute nach dem Cito mit Finalfox und Freakazoid  das Döschen fix . Danke für den Cache  !"},{"date":" 26.04.2015 20:20 ","person":"Finalfox ","message":" Hier ließ Freakazoid uns, Ohnezahn2709 und meine Wenigkeit, an der Lösung dieses Rätsels teilhaben. Der letzte Zugriff  erfolgte dann durch Ohnezahn 2709. Dank an den Owner für den Cache und an Freakazoid für die Schützenhilfe !"},{"date":" 24.02.2015 18:00 ","person":"Lord_Magnus ","message":" Heute mit \"Maismaus\" eine kleine Feierabendtour gemacht.Dies war eine, im Nachhinein, nicht ganz so harte Nuss wie ich dachte.Irgendwas mußten die vielen ....... ja bedeuten :-DTrotzdem brauchten wir zum Lösen einen netten Chiliabend.Nun war es endlich an der Zeit, das Final einzusacken.Hier haben an dem Wegweiser scheinbar die Vandalen gewütet,zum Glück hat das mit dem Final ja nix zu tun.DfdD und fürs Hegen, Pflegen und LegenMfG Lord_Magnus (^_^)b"},{"date":" 06.03.2012 ","person":"der-michel ","message":" Oink oink oink oink - macht das kleine Schweinchen.Und Schwein gehabt, dass mich der Rob zum erneuten grabbeln auf meiner 75km Fahrradtour überreden konnte. Da fährt man gerne noch mal zurück...  :)Und der Fahrrad-Andy wäre sicherlich sehr, sehr stolz auf mich !**************************  505 - TFTC - der-michel   :)  **************************"},{"date":" 12.11.2011 16:15 ","person":"rubkat ","message":" schnell war klar wie an das Rätsel herangegangen werden muss, nur leider war ich wohl nicht immer gründlich. Heute zusammen mit Karbeck ins Logbuch verewigt.Vielen Dank :)"},{"date":" 05.11.2011 ","person":"RobCom ","message":" Dank dem Tip von MaKaTiWi, daß der Hint auch einer ist und meiner \"Profession\" dann gut gelöst. Schön, wenn man was Neues lernt. Gruß an Ma und Ti, die ich vor Ort traf.#473 - TFTC, RobCom."},{"date":" 29.06.2011 ","person":"Golgafinch ","message":" 19:58Was für ein Affentheater. Ganz schnell war klar womit ich zur Lösung komme. Hint, Tante G. und einigen netten Gesprächen sei dank.Auch eine kurze Beschäftigung mit dem Thema war sicher hilfreich. Aber dann.Erst hat es gedauert bis ich was passendes  hatte. Dann bekam ich entweder nichts oder nicht lesbares. Und dann kam vor zwei Tagen die Erleuchtung. Wie heißt es doch so schön: Wenn du alles Mögliche getan hast, versuch es doch mal mit dem Unmöglichen. Und genau führte mich dann auf die Siegerstraße.Am Ziel brauchte ich dann zwar keine Affenarme, dafür aber Affenkräfte um die Dose zu befreien. Wärend meiner Lehre lernte ich so was als Presspassung kennen.TFTC"},{"date":" 17.06.2011 ","person":"mity ","message":" Es zahlt sich einfach immer aus, Fremdsprachen zu lernen. Besonders, wenn man sich anschickt, fremde Welten (oder gar verbotene Zonen) zu erkunden. Und so dämmerte mir ziemlich schnell, dass der Text gar nicht so affig ist, wie er im ersten Moment aussieht. Sondern durchaus eine haarige Angelegenheit. Zum Glück hatte ich bereits einige Erfahrung in dieser Art der Transkription, so dass ich nach kurzer (naja, ehrlich gesagt doch etwas längerer) Bedenkzeit ausrufen konnte: Ugh!Und so erreichte ich heute mit angeklebtem Gesichtshaar und leicht vornüber gebeugter Körperhaltung die verbotene Zone. Wo ich um 15:00 die Relikte einer untergegangenen Kultur entdeckte und leise grunzend meine Unterschrift hinterließ.Ugh.no trade  mity!"},{"date":" 04.06.2011 ","person":"Kaina&Co ","message":" Wenn man weiß worum es geht und wie man den Cache lösen muss, gehts eigentlich ganz leicht.So konnte ich heute mit Marclandis und Tommsen ins Zielgebiet und die Dose war fix .TFTC,Kaina09."},{"date":" 02.02.2011 ","person":"tarozwo ","message":" Die Lösung lag schon eine ganze Weile zu Hause, also war auch dieser hier auf der heutigen Mysterietour von Spymae und mir mit dabei!Ein Griff und das Döschen war . [:)]Danke sagt tarozwo"},{"date":" 16.01.2011 ","person":"weihnachtshasen ","message":" Wie stribbel schon schrieb. Vor geraumer Zeit nach einigem Kopfzerbrechen gelöst und im Zuge der \"Stillen Ecken\" gleich noch mitgenommen.Vielen Dank"},{"date":" 12.01.2011 ","person":"Rupa ","message":" Das Listing hatte ich mir vor Monaten schonmal angesehen, einiges ausprobiert, aber keine Idee gehabt, was zu tun ist. Neulich dann bin ich über ein anderes Listing gestolpert, welches mich mit der Nase darauf gestupst hat, was hier zu tun sein könnte. Aber wie umsetzen? Geht das nicht irgendwie automatisch? Nun, ich hab's mehrfach mehr oder weniger halbautomatisiert versucht, kam aber auf kein sinnvolles Ergebnis.Da half alles nix, ich sollte mich richtig in die Materie einarbeiten müssen, damit ich verstehe, was hier vor sich geht und wo der Fehler liegen könnte. Das hat dann geklappt, ich konnte das Listing von A-Z nachvollziehen und nachdem der Fehler recht schnell  war, funktionierte es auch mit dem Automaten richtig. ;-)Nachdem ich den Lösungsweg erst einmal kannte, hat mir das restliche \"rätseln\" sehr großen Spaß gemacht. Hat mich an die frühen 80er erinnert, als ich als junger Mann zum ersten Mal mit \"solchen Dingen\" in Berührung kam.Vor Ort hatte ich dann auch erstmal so meine Anfangsschwierigkeiten. Das Versteck war klar und erschien logisch, aber da war nichts... Selbst intensives gucken und grabbeln brachte nichts zum Vorschein. Herrje, aber der muß doch hier liegen... Am Ende hab ich nochmal ganz tief gegrabbelt - und meine Finger erfühlten das mittlerweile wohlbekannte Dosenmaterial. Juch-hu!Vielen Dank für dieses tolle und sehr schön umgesetzte Rätsel und den schönen Cache!Rupa"},{"date":" 10.12.2010 ","person":"UllZi ","message":" 14:25 Da ich schon mal mit einem Affen auf Du und Du war, fiel es mir nicht schwer, die Botschaft zu entschlüsseln. Heute hat sich dann die Zeit ergeben, dem Äffchen einen Besuch abzustatten und das Döschen zu finden.Danke für das schöne RätselUllZi"}],"descriptionSnippet":"","status":"kann gesucht werden"}