{"hiddenAt":"25.05.2008","waypoint":"OCBB19","coordinates":"E 010° 15.790' N 47° 43.065'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB19","description":"Die Mariabergrunde soll euch schöne Plätze rund um den Kemptener Hausberg zeigen. Sie führt euch an historische Orte, verbunden mit wilder Natur. Schöne Aussicht am Aussichtspunkt Hohenegg. Von hier aus müsst ihreuch etwas in Richtung Ermengerst halten, um sicher auf den Radwegzu gelangen.Die Dose ist im Fuße eines Baumstumpfes, nicht in dem hohlen Baum daneben.Dort brüten Vögel, lasst die bitte in Ruhe!© flinxinflux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhzfghzcs hagra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Mariabergrunde-05-Alpenblick von flinxinflux","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.08.2015 ","person":"flinxinflux ","message":" kann gesucht werdenDie Koordinaten sind aktualisiert, die Dose ist vor Ort."},{"date":" 31.07.2015 ","person":"flinxinflux ","message":" Hinweisadoptiert von flinxinflux"},{"date":" 19.03.2014 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 06.01.2014 ","person":"chstdu ","message":" Zunächst in falscher Richtung gesucht, dann kurz durch Muggelbesuch gestört, aber schließlich dann ganz schnell !Super beeindruckendes Bergpanorama!TFTC"},{"date":" 01.01.2014 16:31 ","person":"Standing Ovations ","message":" Hallo aus dem Schwabenland, Schwäbisch Hall. Heute mit unseren Freunden eine kleine Schatzsuche spaziert. Vielen Dank für den Schatz sagen, Standing Ovations"},{"date":" 29.07.2012 ","person":"mtb-bandits ","message":" Unser erster Cache wir sind mit dem MTB gut hingekommen Uwe und Nobbe"},{"date":" 26.07.2012 ","person":"Die Gärtnerin ","message":" Schöne Aussicht, heute begegnete uns nur ein Mensch auf dem Mariaberg. Konnten den Cache absolut gefahrlos heben. Schönes Versteck. Hat Spaß gemacht. "},{"date":" 22.07.2012 ","person":"geohexe ","message":" Sehr schöne Sicht (wenn das Wetter mit macht) und sehr schöner Cache. Relativ schnell .Bitte die Pilgersteine liegen lassen!"},{"date":" 13.07.2012 ","person":"krefamon ","message":" Tolle Aussicht. interessante Wege. Wir hatten Alle, Kinder + Erwachsene viel Spass."},{"date":" 17.09.2011 ","person":"OhfoRoad ","message":" HalloAuf meinem Cacherurlaub geloggt.Grüße aus Mittelfranken"},{"date":" 28.07.2011 ","person":"keili101 ","message":" Wunderschöner Platz, aber deshalb leider auch meistens von muggles besetzt...Auch gut mit dem MTB anzusteuern.NTDFDC "},{"date":" 15.06.2008 ","person":"klausundelke ","message":" Den Hint hätte ich besser nicht gelesen....Es hat hier ziemlich geregnet, vermutlich deshalb lag ich anfangs koordinatenmäßig ziemlich daneben. Hab in der Gegend der Bänke gesucht, aber da war natürlich nix.Dann den Hint gelesen und das Suchgebiet ausgedehnt. Das Ziel war dann auch schnell ausgemacht, aber da lag nix. Also weiter die Gegend nach möglichen Verstecken in der richtigen Höhe durchkämmt, aber erstens nix  und zweitens waren das alles keine so schönen Verstecke. Daher das Final noch mal genauer unter die Lupe genommen. Der wird doch nicht da reingefallen sein?????Vielleicht bin ich blind oder zu nah dran, also erst mal einen Schritt zurück (Ich stand in der Wiese) und die ganze Sache mal von etwas weiter weg betrachten...Aber was liegt denn da zu meinen Füßen?!?!?!?!?!!!!!!!!Da hat sich die Rolle wohl verselbständigt oder Moritz (siehe Vorlog) war nicht sorgfältig genug beim Verstecken. Jedenfalls hab ich alles wieder an Ort und Stelle verbracht. (ich hoffe ich hab die richtige erwischt)Ach so: Die Aussicht muss natürlich auch erwähnt werden...No trade"}],"descriptionSnippet":"Die Mariabergrunde soll euch schöne Plätze rund um den Kemptener Hausberg zeigen. Sie führt euch an historische Orte, ve","status":"kann gesucht werden"}