{"hiddenAt":"07.02.2011","waypoint":"OCBCD0","coordinates":"E 008° 03.885' N 50° 56.579'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCD0","description":"Der Cache liegt im Hauberg in Unglinghausen. Bitte nicht die Straße sondern den Wanderweg nehmen, da man sonst über Grundstücke gehen müsste. Parken könnt ihr bei N :50°56.506 E :008°03.964 Nun eine kurze Geschichte zum Hauberg :Der Hauberg (auch Hackberg) ist eine für das Siegerland und benachbarte Teile des Lahn-Dill-Berglandes typische Form der genossenschaftlichen Waldbewirtschaftung. Sie diente der Gewinnung von Gerblohe, Holzkohle für die regional bedeutsame Eisenerzverarbeitung und von Brennholz. Zusätzlich zur forstwirtschaftlichen Nutzung fand aber auch eine landwirtschaftliche Nutzung statt. Typisch war der im Schwendbau erfolgte Anbau von Roggen und Buchweizen im Jahr nach der Holzernte sowie die spätere gemeinschaftliche Beweidung (Allmende). Überblick Der Hauberg ist ein Eichen-Birken-Niederwald, in dem vereinzelt auch andere Baumarten eingestreut sind. Mit einer Umtriebszeit von 16 bis 20 Jahren wird der Hauberg durch Kahlschlag derart „auf den Stock gesetzt“, dass die Bäume wieder ausschlagen und der Zyklus erneut beginnt. Nur im Jahr nach dem Kahlschlag wurde die Fläche zur Aussaat von Getreide genutzt. In Jahren reicher Eichelmast wurden die Schweine im Hauberg gehütet.Mit dem Rückgang der Nachfrage nach Gerberlohe und Holzkohle hat die Bewirtschaftungsform ihre Bedeutung verloren. In der zweiten Hälfte des 20. Jahrhunderts wurden deshalb umfangreiche Flächen in Hochwaldnutzung überführt. Die noch verbliebenen Niederwaldbestände dienen fast ausschließlich der Brennholz- und Industrieholzgewinnung.(Quelle: Wikipedia)© DiePiraten1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Äfgra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Haubergscache von DiePiraten1","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.10.2014 14:10 ","person":"stuffkes ","message":" Ok....geloggt . . Tftc sagen die stuffkes"},{"date":" 02.04.2014 20:02 ","person":"SimonaAndi ","message":" Nach einem kurzen Abstecher zum Büscher Blick habe ich mir diese Gegend für eine kleine Cacherunde ausgesucht. Nach dem Stromhaus ging es zum Hauberg. Bin ein wenig durch den Wald gestolpert und habe den Cache dann doch noch recht gut . Vielen Dank fürs Zeigen!"},{"date":" 04.05.2013 ","person":"Team Mogelmoorpackung ","message":" Auf den ersten Blick vom Weg aus gesehen. Wenn einfach hinlegen als verstecken gilt, schafft man ja unendlich viele Caches an einem Tag... Wir haben dann doch wieder einige Zweige darübergelegt. "},{"date":" 09.12.2011 ","person":"powder_mueller ","message":" Auf der Unglinghausen Runde ."},{"date":" 18.09.2011 ","person":"flape ","message":" 17:37Auf dem Weg zum Stammtisch habe ich mein Punktekonto noch ein bisschen aufgefüllt. Dieser schnelle Tradi nahe Allenbach half mir dabei.flape"},{"date":" 23.07.2011 ","person":"r.u.f. ","message":" Gut  und geloggt.DFDC........r.u.f."},{"date":" 21.07.2011 ","person":"vtrbender ","message":" (Der Vollständigkeit halber dieser etwas verspätete Log)Zusammen mit mathi und Binkytd erst den falschen Weg eingeschlagen, aber dann doch den von Zecken bewachten Cache . DFDC!"},{"date":" 30.06.2011 ","person":"crisb ","message":" Beim letzten Versuch etwas irritiert bei den Cachekoordinaten gestanden, obwohl der Cache dort ja nicht lag. Mittlerweile stimmt hier ja alles und so ging es heute gemeinsam mit nkoch zum Cache, den wir schnell finden konnten. Wir trugen uns in das witzige leere Notfalllogbuch ein.TFTCin: TBout: -Gruß crisb"},{"date":" 08.06.2011 ","person":"Gesellen ","message":" Heute diesen Cache vor der Arbeit gemacht. Als ich das erste mal hier war fand ich einfach nicht den Weg ( wie heist es \"Der Weg ist das Ziel\"). Heute fand ich einen Weg und so konnte ich um 11:40 Loggen. Auf dem Rückweg fand ich noch warscheinlich den \"Richtigen\" Weg der wäre ja nur \"etwas\" :-) kürzer.Ein netter Cache aber wiso so klein wen die 3 nachwuchscacher dabeigewesen wären hätten sie bestimmt gerne was getauscht.Vielen Dank für die Dose Sagt ein Geselle der schon viel zu lange keine Dose mehr gesucht hatte."},{"date":" 26.05.2011 ","person":"Team LaKaNiCa ","message":" Auf einem kleinen Abendspaziergang schnell  undwieder eine neue Ecke im Siegerland entdeckt.TFTC  sagtTeam LaKaNiCa"},{"date":" 16.04.2011 ","person":"EO+Gangsterlein ","message":" War garnicht so einfach, den richtigen Waldweg zu erreichen....aber zusammen mit larf-de auch dieses problem gelöst. TFTC"},{"date":" 16.02.2011 ","person":"marsipulami0815 ","message":" Frühmorgendliches Statistikcachen zusammen mit Frau Hübbelbummler. Das war Nr. 3.TFTCmarsipulami0815Claudia"},{"date":" 16.02.2011 ","person":"Team luto ","message":" Team luto war da.Heute den Cache mit den Koordinaten vom Team Mattchaser .Da ist wohl ein bisschen Chaos ins Listing geraten.Schade das es ein Micro ist in einem Wald passt immer ein Small, schön das der Cache auch hier eingestellt ist.Danke u Grüsse von uns ( mir )"},{"date":" 14.02.2011 ","person":"Team Mattchaser ","message":" Heute nach der Arbeit , ob ich unbeobachtet war weiß ich natürlich nicht Witzig fand ich übrigens die Cache-Koordinaten - dort sollte man wohl eher parken als suchen. Die \"richtigen\" Koordinaten habe ich mir zum Glück via Smartphone bei OC noch \"besorgen\" können. Hier sollte der Owner dringend Abhilfe schaffen!TFTC"},{"date":" 09.02.2011 ","person":"Snailpush ","message":" TTFDas liegt wohl am nur OC- Status. In der Muggeligen Gegend war das Döschen heute im Vorbeifahren schnell . Hoffentlich ist ihm ein langes Leben beschieden.TFTC"},{"date":" 07.02.2011 ","person":"Toto_de ","message":" 07.02.2011 14:10FTFDa gerade die Mittagspause zur Verfügung stand und das Wetter optimal war, glückte ein schneller Start und damit der FTF. Der Weg zum Ziel gestaltete sich etwas schlammig. Nach einiger Suche konnte ich den Cache dann auch finden. Beim suchen des Caches hatte ich irgendwie das Gefühl vom Ort her beobachtet zu werden, da das ganze Gelände bedingt durch die Jahreszeit doch sehr offen ist. Vielen Dank für die Informationen und den Cache an DiePiraten1 von Toto_de"}],"descriptionSnippet":"Im Gebiet des Haubergs gelegen.","status":"kann gesucht werden"}