{"hiddenAt":"08.02.2011","waypoint":"OCBD93","coordinates":"E 008° 53.084' N 52° 48.604'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD93","description":"Es passen Coins, kleinere TBs und Tauschgegenstände hinein (1 LiterLock&Lock-Box).                                                                                                                                    Unser Fili hat Geburtstag. Eigentlich hat er uns ja auf unser neuesHobby gebracht, aber wir haben ihn lange überholt. Damit das malein Ende hat, muss er sich sein Geburtstagsgeschenk erst malsuchen. Hier also ein Cache, wie er ihn mag: Nix zu rechnen, nix zurecherchieren, kein schweres Rätsel, keine lange Anfahrt, keinGewaltmarsch, nur eine einzige, handliche Dose mit einem richtigenLogbuch, die einfach so da rum liegt.Die Koordinaten springen ein wenig, wie immer im Wald, aber soirre viele Möglichkeiten gibt es vor Ort nicht...Herzlichen Glückwunsch!--- FTF ging an fili1602 (sein erster  ) ---                                            © team hatina, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ibe qrz Onhzfghzcs rvare fgbymra, nore yrvqre trsäyygra Ohpur hagre qra Xrvyra, qvr orvz Säyyra nasnyyra. Cnffg nhs, qvr fvaq fpujre! Ynffg fvr orvz Noyrtra avpug nhs qvr Qbfr snyyra, fbaqrea znpug qnf rva ovffpura ibefvpugvt, oüqqr....","caseType":"normal","difficulty":1,"condition":"ok","name":"fili's Geburtstagsgeschenk von team hatina","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.11.2017 ","person":"team hatina ","message":" HinweisBisschen aufgeräumt, nasse Logbücher durch ein frisches ersetzt."},{"date":" 25.03.2017 02:19 ","person":"3820dennis ","message":" TFTC"},{"date":" 06.03.2016 18:15 ","person":"team hatina ","message":" kann gesucht werdeneine Jungcacherin hatte ein Logbuch übrig, es kann weiter gehen!"},{"date":" 21.11.2015 ","person":"team hatina ","message":" gesperrtDer Cache ist deaktiviert, weil das Logbuch voll ist. Manchmal sind andere Dinge im Leben eben wichtiger. Wenn aber das Logbuch voll ist und kein neues reingelegt wurde, kann der Cache ja auch nicht geloggt worden sein, was den Regeln widerspricht. Ich lösche hier also bis auf Weiteres alle Logs. Es steht euch aber frei, ein Logbuch zu spenden, dann dürft ihr den gerne loggen und ich aktiviere ihn wieder.Wie auch immer: ich versuche, es an einem der nächsten Wochenenden selbst zu erledigen."},{"date":" 02.11.2014 15:03 ","person":"mmail ","message":" Danke für den schönen Cache "},{"date":" 01.01.2014 ","person":"Schidmi ","message":" Mal Nachloggen... Ich hoffe ich finde immer das richtige Datum"},{"date":" 27.09.2013 14:00 ","person":"team hatina ","message":" kann gesucht werdenIrgendwie weiß ich nicht, was da nun ist. Soll das da so bleiben? Passiert da nochmal was? Keine Ahnung. Da der Cache aber nun mal ein Geburtstagsgeschenk ist, soll er auch wieder zum Leben erweckt werden. Die Dose liegt erst mal wieder da, aber bitte: legt erst mal keine TBs darin ab. Wir lassen uns was einfallen und denken uns ein besseres Versteck für sie aus."},{"date":" 07.07.2013 ","person":"team hatina ","message":" HinweisHier wird es weitergehen, aber bitte noch etwas Geduld.Die Vermutung liegt nahe, dass nach der Schonzeit nochmal erhebliche Arbeiten stattfinden werden. Da wir uns ein besonderes Versteck ausgedacht haben, das nicht ganz so leicht abzubauen sein wird, möchten wir das Risiko nicht eingehen, dass es zerstört wird, wenn die Harvester dort Wald\"pflege\" betreibt."},{"date":" 28.04.2013 ","person":"team hatina ","message":" HinweisIrgendwie nehmen die Waldarbeiten wieder dramatisch zu. Die Dose ist auch feucht. Ich nehme sie mal zur Wartung mit und überlege mir ein chiceres Versteck."},{"date":" 10.02.2013 ","person":"footballkids ","message":" Hier waren wir erfolgreich! So schnell kamen wir gar nicht hinterher als schon einer meiner Söhne schrie: \"Ich hab `s!\" - Nun ist die Motivation groß mehr zu finden...Vielen Dank! Die footballkids"},{"date":" 15.06.2012 ","person":"team hatina ","message":" HinweisNach umfangreichen Forstarbeiten liegt der Cache nun etwas weiter vorne. Wenn man den kleinen Pfad von der rechten Ecke aus hineingeht, gelangt man Brennnessel frei hin und muss auch nicht durch soviel Unterholz, wie vorher. Zumindest diesbezüglich hatte die Rodung also ihr Gutes."},{"date":" 03.03.2012 ","person":"tefasu ","message":" Hier auf dem Weg nach Weseloh einen kurzen Stop eingelegt und diesen Cache geloggt.tefasu "},{"date":" 11.01.2012 ","person":"daRAMA ","message":" Die Einladung zum Tee beim Owner schon in der Tasche noch kurz die Runde vervollständigtSorry für das späte Crosslog - so weit von der Heimat hatte ich den gar nicht mehr auf dem Schirm :-)DfdC daRAMA"},{"date":" 26.04.2011 ","person":"team hatina ","message":" HinweisWartung: alles fein.32 founds auf gc bisher"},{"date":" 17.02.2011 ","person":"Team Falki ","message":" Nachdem das Geburtstagskind sein Geschenk  hatte durfte ich mich hier als zweiter in das Logbuch verewigen.Danke für den Cache"}],"descriptionSnippet":"Kleiner Tradi, ein paar Schritte von der Straße in den Wald hinein.","status":"kann gesucht werden"}