{"hiddenAt":"18.02.2011","waypoint":"OCBD97","coordinates":"E 008° 21.756' N 54° 53.721'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD97","description":"Die wahren Koordinaten des Caches müssen erst aus aus folgender Geschichte ermittelt werden.Es war einmal ein schlauer Vogel, derimmer hungrig und nie satt war. Er lebte zusammen mit seinen FreundenWurzelpeter, Benjamin P., Pia P., Sigismund K. und anderen zufrieden im Wald beiP. Der Ortsname enthält zwei doppelte Konsonanten, A sei die Summe ihrer Platznummernim Alphabet: A = ____.Da kam Magnus L., der Bürgermeister vonP., auf die Idee, den Wald abzuholzen und zu Geld zu machen. Über 70 herrlichegroße Bäume hatten die Bürger schon gefällt, bis sie zur Vernunft gebrachtwurden und ihr Vorhaben aufgaben. Aber unserem Vogel gefiel es nun nicht mehrim Wald, er suchte sich eine neue Bleibe.Von   N 54° 53‘ 32“    E 008° 22‘ 28“    kannman ihn sehen, wenn er auf dem Dach seines Hauses sitzt und Ausschau hält. Bsei die Hausnummer: B = ____.Wie seine Freunde aus dem Wald hatauch der schlaue Vogel einen Namen. An welchem Tag (C = ____) in welchem Monat (D= ____) hat er Namenstag? Da es mehrere Namenstage gibt, wähle den frühesten imJahr.Sein Nachname enthält zwei doppelte Konsonanten, E sei die Summe ihrerPlatznummern im Alphabet: E = ____.Zur Erinnerung an den geliebten Waldhat der schlaue Vogel einen Donner-Ahorn beiN 54° 53‘ 58“    E 008° 19‘ 26“   gepflanzt. In welchem Jahr war das? (F = ______)Der,  der sich diese und andere Geschichtenausgedacht hat, ruht bei N 54° 54‘ 06“     E008° 21‘ 47“ . Dort findet man eine Kompassrose aus Stein. Allerdings hatder Nordpol  eine Missweisung. Er zeigtfälschlicherweise in (gerundet)  90° oder180° oder  270°. Die zutreffende Gradzahlsei G= _____.1.     Dieangegebenen Koordinaten sind ungenau. Sie wurden mit dem NAVI meines PKWermittelt, da mein Garmin bei der Ausarbeitung dieses Mysterie-Cachesmerkwürdigerweise seine Mitarbeit verweigert hat J. Also: Augen auf!)2.     Eskann hilfreich sein, sich an die eigene Kindheit zu erinnern und / oder seineKinder an der Suche nach der Lösung zu beteiligen.Nun addiereman alle Variablen: SUMME = A + B + C +D + E + F + G(Kontrolle: Die Quersumme von SUMME beträgt 7.)DieFinalkoordinaten (und die sind sehr genau) ergeben sich nun nach kurzerRechnung:            N 54° [(SUMME*(A – C) + A² + D*E – 1):1000]’            E 008° [(SUMME*C² + F – E– 1):1000]’Das Final liegtinnerhalb des Dreiecks, das von den im Listing genannten Punkten gebildet wird.Inventar:Figuren zum Tauschen, FTF-Urkunde© hannni45, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eboov, Gboov haq qnf Syvrjngüüg unora zvg qre Trfpuvpugr avpugf mh gha!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Vogel von Keitum von hannni45","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 04.11.2016 ","person":"aukue ","message":" Der Vogel von Keitum hat uns eine Weile beschäftigt. Erst einmal daheim, wo ich prompt eine Bildungslücke schließen konnte.Und dann vor Ort: Nach der Kompassrose haben wir nicht allzu lange gesucht, den Vogel hatten wir auch schnell entdeckt, aber die zugehörige Hausnummer fand sich erst, nachdem ich etwas Beinarbeit geleistet hatte. Und der Donner-Ahorn wollte sich uns gar nicht offenbaren. (Wir entdeckten zwar mehr als einen Ahorn, aber kein Schild, vermutlich haben wir uns nicht nahe genug herangetraut.)Also waren wir wieder beschäftigt: Diesmal mit Rechnen! Es ergab sich eine recht plausible Lösung, und heute Morgen pirschten wir uns mal vorsichtig und gespannt an die Finallocation heran... Hurra! Da lauerte tatsächlich der Vogel von Keitum - Jetzt haben wir dich, du frecher Piepmatz!  Gruß aukue"},{"date":" 30.05.2016 ","person":"@strid ","message":" Ein weiterer Urlaubstag auf Sylt, tolles Wetter, nach List noch zusammen mit lisbeth31 eine kleine Fahrradtour gemacht.Die Stationen und Aufgaben des Vogels hatten wir bereits gelöst. Nur der \"Donner-Ahorn\" wollte sich uns nicht zeigen. So mußten wir unsere mathematischen Kenntnisse hervorholen und konnten heute am frühen Abend den Vogel von Keitum muggelfrei loggen.TFTC, Danke für das Rätsel, @strid"},{"date":" 17.03.2016 15:32 ","person":"Chlorblase ","message":" Nach anfänglichen Schwierigkeiten und etwas Hilfe konnte das Rätsel gelöst werden und das Döschen  werden! TFTC Chlorblase "},{"date":" 04.06.2014 ","person":"Hussel ","message":" Es gibt ein paar Caches auf der Insel die mich schon ein paar Sylt-Aufenthalte begleiten, dieser gehört definitiv auch dazu.Vor zwei Jahren wurde mal ein Versuch unternommen den Donner-Ahorn zu finden ... Nichts ... Nada ... Nix ... einfach keine Idee gehabt was hier gesucht wird, also ab zu dem Vogel der in Keitum seine neue Heimat  hat. Das ging ja noch recht einfach. Im nächsten Jahr wurde mal nach der Kompasrose geschaut und ein weiterer Versuch unternommen den Donner-Ahorn zu finden. Auch bei mehreren Anläufen wieder nichts  und der Urlaub neigt sich schon wieder dem Ende zu .Als Vorbereitung für den diesjährigen Sylt-Aufenthalt wurden die restlichen Fragen beantwortet und nach den Aufzeichnungen aus den letzten Jahren gesucht. Doch irgendwie war das Buch mit den Aufzeichnungen verschwunden. Bei einem Rundgang durch Keitum wurden die Stationen erneut aufgesucht und die Fragen beantwortet. Was soll ich zu dem Donner-Ahorn sagen? Auch dieses Jahr habe ich nichts  . So wurde kurzerhand der Owner angeschrieben und um einen kleinen Tipp gebeten. Die Antwort traf sehr schnell ein. Vielen Dank dafür. Mit dem Tipp war es vor Ort eine Kleinigkeit und ich kann endlich sagen, dass die Station vorhanden ist . Daran geglaubt habe ich ja nicht mehr . Der Fund der Station hat bei meiner Freundin und mir dann doch für einige Lachanfälle gesorgt, was hatten wir da für Tomaten auf den Augen . Es wurden in der Ferienwohnung die Finalkoordinaten berechnet und bei der nächsten Möglichkeit, am Abend, das Döschen gesucht und auch .Vielen dank an Hannni45 für den schönen Cache der viel Spaß bereitet hat. Aber gut Ding will Weile haben.Viele Grüße sendetHussel"},{"date":" 26.09.2013 ","person":"trabiriders ","message":" Diese schöne Runde habe ich bei meinem letzten Sylt-Urlaub schon unter meinem Einzel-Profil gemacht. Als ich heute wieder in Keitum war, konnte ich dann direkt das Final ansteuern und auch unter diesem Account loggen. DFDC!"},{"date":" 01.06.2013 ","person":"BiRaM ","message":" Dieser Mystery konnte nur teilweise vor dem Urlaub gelöst werden, gestern noch die 3 Positionen angelaufen und abends gerechnet. Heute vor Ort waren die Muggel das größte Problem, in einer Lücke dann schnell zugegriffen und geloggt.  Dank an die Owner fürs Ausarbeiten dieser netten Runde. no trade. TNX4$"},{"date":" 30.04.2013 ","person":"tahella ","message":" Dem Vögelchen zu folgen war nicht ganz einfach, aber im Endeffekt haben Fredo_Celli und ich alle Informationen zusammengetragen und mit rauchenden Köpfen das Final berechnet. Danke für das Zeigen der Orte und fürs Verstecken."},{"date":" 12.08.2012 ","person":"nervöz ","message":" Haben den Cache gerade gehoben. War mein erster mit Box und wahnsinnig augregend nicht von den Muggeln entdeckt zu werden.Vielen dank."},{"date":" 25.02.2012 ","person":"tux_42 ","message":" Den Vogel von Keitum kannte ich bisher noch nicht. Wieder etwas dazugelernt. Von der Ringburg Tinnum aus sind wir die Stationen zu Fuß abgelaufen. Das war ein richtig schöner Spaziergang! Die Stationen waren alle gut zu finden. Bei einer kleinen Stärkung in einem Teehaus wurden die Finalkoordinaten ermittelt und dann ging es direkt zur Dose, die auch schnell  war. Ein wirklich schönes Rätsel!TFTCtux_42"},{"date":" 05.01.2012 ","person":"M.ich.i ","message":" Der letzte Cache des Urlaubs. Wir haben heute die letzten Rätsel gelöst und hatten überhaupt viel Spaß bei dem Cache. Da fühlte man sich doch in die Kindheit versetzt, auch wenn's bei einer Frage echt mit 'nem Brett vorm Kopf begann! Während \"Andrea\" über die Insel stürmte, todesmutig dem Wind entgegengestellt und das Final . Mit klatschnassen Hosen die Dose geborgen, im sicheren Auto geloggt, einen TB reingelegt und ganz schnell wieder versteckt :)Vielen Dank für die wunderbare Geschichte und die schöne Dose sagt M.ich.iIn: TB Light2"},{"date":" 07.10.2011 ","person":"speedy2011 ","message":" Zusammen mit Lliselotte .Nachdem ich gestern 2 Kilometer durch Sturm und Regen gelaufen bin, nur um festzustellen, daß mitten auf der Wiese kein Baum steht, wurde mit nach Kontakt mit der Ownerin klar, daß Sekunden keine Dezimalbrüche von Minuten sind.Danach war vieles einfacher. Schönes, etwas muggeliges Finale.Danke für diesen Cache und das \"Drumrum\", dafür gibt es von mir einen Favoritenpunkt."},{"date":" 03.08.2011 ","person":"Drea&Vroni ","message":" Uns war erst nicht wirklich klar, wonach wir eigentlich suchen, aber irgendwann kamen wir auf den Hinweis und da konnten wir das Rätsel dann auch lösen. Den Outdoorteil konnten wir dann zwischen die anderen Caches an diesem Tag schieben und immer mal wieder eine Aufgabe lösen. Nach einem Rechenfehler zeigten die Finalkoords dann miten in die Nordsee und hier konnte etwas nicht stimmen, also nochmal rechnen und schon lag das Final an Land. Wunderbar!! Naja nicht ganz, denn hier haben sich wie heute schon so oft zwei Muggel niedergelassen, die nicht aufstehen wollten. Nach ewiger Zeit stiegen sie dann doch in den Bus und wir konnten blitzschnell zugreifen.Vielen DankDrea&Vroni "},{"date":" 01.08.2011 ","person":"bb10 ","message":" DFDCsagt das Team bb10"},{"date":" 27.07.2011 ","person":"Dr. Geofisch ","message":" Bei diesem Cache habe ich von der guten Zusammenarbeit mit BFKC profitiert. Ich hatte schon vor einiger Zeit mit B darüber gesprochen und daraus abgeleitet, worum es sich bei den Fragen zu diesem Cache dreht. Die Informationen, die ich  hatte, konnte ich dann auch mit Hilfe von FK und C, die den Teil vor Ort auf der Insel schon erfolgreich bewältigt hatten, noch bestätigt und ergänzt bekommen, so daß ich mich nun ebenfalls auf eine erfolgreiche Suche im „Gelände“ konzentrieren konnte. Trotz der späten Stunde mußten wir strategisch günstig parken, damit dem Muggle vor Ort die freie Sicht auf unsere Aktivitäten verwehrt wurde. Dann war der flinke Zugriff auch kein Problem mehr. Nach diesem erfolgreichen Abschluß des heutigen Cachetages gabs noch eine süße Belohnung für alle nach der Rückkehr an die Strandpromenade in Westerland. Ein schönes Rätsel! Danke und viele Grüße!No trade."}],"descriptionSnippet":"Die Koordinaten verweisen auf einen gebührenfreien Parkplatz, der aber nichts mit dem Versteck des Caches zu tun hat! ","status":"kann gesucht werden"}