{"hiddenAt":"14.02.2011","waypoint":"OCBD60","coordinates":"E 013° 14.428' N 52° 29.917'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD60","description":"Der Berg für die SpioneDieser Virtuelle Cache zeigt einen Berg der auf den ersten Blick recht unspektakulär wirkt. Tatsächlich wurde er künstlich in jahrelanger Arbeit angelegt und stellt mit seien 104 Metern neben dem benachbarten Teufelsberg die höchste Stelle Berlins dar.     Ebenso wie der benachbarte Teufelsberg wurden beide Berge ab 1950 über dem ab 1937 errichteten Rohbau der Wehrtechnischen Fakultät aufgeschüttet. 22 Jahre lang luden Lastzüge 26 Millionen Kubikmeter Schutt aus zerbombten Häusern ab, außerdem Industrieabfälle und Bauschutt vom Messedamm. Das besondere dieses Berges ist aber der Hintergrund, zu welcher späteren Nutzung er berühmt wurde: Die US-Armee entdeckte den Berg Ende der 50er-Jahre als Standort für eine Abhöranlage. Zunächst gab es ein mobiles Radar, ab den 70er-Jahren wurden mehrere Gebäude mit fünf weißen Kuppeln errichtet, die hauptsächlich vom US-Militärnachrichtendienst National Security Agency betrieben wurden und Teil des weltweiten Spionagenetzes Echelon waren. Auch Briten waren dort tätig.Ich lade Euch nun ein diesen Berg zu bewandern und ihn mit den jetzt gewonnenen Hintergrundinformationen eventuell mit anderen Augen zu sehen!Der Berg ist etwas besonderes und absolut einen Cache wert. Oben auf dem Berg ist umzeunt eine ehemalige Funkanlage, dessen betreten verboten ist. Aber keine Angst. Jeder darf offiziell um diese abgesperrte alte tote Anlage rumgehen und sich alles ansehen. Ein Berg aus Schutt mit einem historischen Hintergrund!Weitere Hintergrundinformationen:Die Spionagestation wurde 1992 aufgegeben. Ab 1994 nutzte Berlin die Anlage für die zivile Flugüberwachung. 1996 erwarb eine Investorengruppe das 48 000 qm große Areal für 5,2 Millionen Mark und plante die Errichtung von Luxuswohnungen, Restaurants, Sportanlagen, eines Fünf-Sterne-Hotels, sowie eines Spionagemuseum. Die Investoren waren bald Pleite, die Baugenehmigung verfiel. Seit April 2006 ist das Gelände laut Flächennutzungsplan „Wald“ und nicht mehr bebaubar. ____________________________________NUN ZUM CACHE:- Begebt Euch zu den angegebenen Koordinaten. Je nach Wegwahl zwischen T1 bis T2.- Parkmöglichkeiten gibt es hier N 52° 29.634 E 013° 14.298 bzw. hier N 52° 30.014 E13° 14.954- Fotografiert Euch (erkennbar) mit Eurem GPS-Tool, sodaß mindestens die größte- weisse Kuppel im Hintergrund auf dem Bild mit zu sehen ist.- Stellt das Bild im log mit ein.- Schreibt im Log was Euch spontan einfiel, als ihr das Objekt gesehen habt.- Fertig!Einzige Regel:  Logs ohne ein wie oben beschriebenes Bild werden gelöscht!Viel Spass wünscht IriBe© IriBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Berg für die Spione von IriBe","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 25.02.2018 12:00 ","person":"johnny_cache11 ","message":" Auf dem heutigen Spaziergang am Teufelsberg (inkl. Besuch der sehr empfehlenswerten \"Ausstellung\" in der ehemaligen Abhörstation) haben Schatzflieger und ich auch die Fotos für diesen Cache gemacht. TFTC"},{"date":" 10.08.2017 ","person":"Tinoman75 ","message":" Wow, was für ein LP! Aus der Telekomwerbung bekannt und trotzdem ich schon öfter in Berlin war, nie so richtig registriert. Aber jetzt an diesem herrlichen Tag wurde die Abhörstation in Angriff genommen! Überwältigend die Örtlichkeit und das was die Szene daraus gemacht hat. Beides sollte so unbedingt erhalten bleiben, stellt es doch eine fantastische Symbiose des Bauwerks aus der Zeit des kalten Krieges und der Friedlichkeit der Nutzung der heutigen Zeit dar! Allerdings eins war nicht auszuhalten: am hellerlichten Tage wurde man förmlich von den Mücken \"überrannt\"! TFTC"},{"date":" 01.01.2017 17:07 ","person":"luschwi ","message":" Heute beim Neujahrs Spaziergang mal den Teufelsberg mit der Familie (Krasse Herde) erklommen. Spontaner Gedanke beim Besuch: Spannende Geschichte...wir müssen unbedingt mal eine Tour mitmachen, wiederkommen um dann auch noch weitere Caches zu heben. "},{"date":" 23.04.2016 ","person":"martl ","message":" Schöne Fotosafari. Schnell mal geknipst mit Euni 8) 8) 8) TFTCMartina"},{"date":" 23.04.2016 19:00 ","person":"Euni ","message":" Heute habe ich mit martl diesen Berg bestiegen. Wir sind ein Stück mit dem Auto gefahren und sind den Rest gelaufen. Von Heranwachsenden wurden wir belehrt, wo man parken und fahren darf und wo nicht. Foto: siehe Log von martl.Euni"},{"date":" 22.06.2014 16:01 ","person":"Danman80 ","message":" Tolle Location"},{"date":" 22.06.2014 16:00 ","person":"Keks1602 ","message":" Zusammen mit Danman80 unterwegs. Passenderweise auf dem Rückweg von der Führung durch die Abhörstation :-).Foto anbei."},{"date":" 15.02.2014 ","person":"Pumuckel&Kuno ","message":" Nach einer sehr interessanten Führung durch die einstmal streng geheimen Gänge und Türme auf dem Teufelsberg ging es hier noch auf eine kleine Cache-Runde mit schönen ausblicken auf die Stadt. Danke für den beonderen Vitual auf einem besonderen Berg !!  "},{"date":" 12.10.2012 ","person":"der-michel ","message":" Ja, hier benötigt man dann doch etwas Ausdauer, um diese Steigungen zu erradeln.Das Gelände verspricht ja einiges und wäre auch von innen sehenswert.Der Cache ist ja fast kletterausrüstungsmäßig versteckt...Zurück ging dann die rasante Fahrt die Skipiste herab - huiiiiii  ;)************************** 1357 - TFTC - der-michel :) **************************"},{"date":" 16.09.2012 ","person":"Team Briskeby ","message":" Zusammen mit Shihaisha heute bei schönem Wetter .Vielen Dank für das Versteck!#108 @ 14:25 Uhrno trade"},{"date":" 24.09.2011 ","person":"mogline ","message":" Punkt 18 Uhr bin ich angekommen. Schon von weitem war zu hören, dass mehr als nur ein Besucher vor Ort war. So habe ich also die Gelegenheit ergriffen und bin durch ein kleines Schlupfloch auf's Gelände gehuscht. Hammer!!! Volksfeststimmung, geile Graffities, super Aussicht über Berlin und Teile Bandenburgs und ganz oben unter der Kuppel Live-Musik.Ich bin froh, dass ich mir diesen Weg gemacht habe!Vielen Dank für die Motivationshilfe!!!!"},{"date":" 12.06.2011 ","person":"Frank Frank ","message":" (1343) Der \"Sportberg\" führt an einer Station genau hier vorbei, und da habe ich mir natürlich die Zeit genommen, ein Foto von mir und dem weißen Flattervorhang zu machen.Erinnerungen an den Cache \"FSB-Site IV\" wurden hier genauso wach wie der Respekt vor den Mountainbikern, die da runterfahren und ich schon kaum runterlaufen kann.Danke für den virtuellen Zusatzpunkt!"},{"date":" 04.05.2011 ","person":"doglobe ","message":" #73 immernoch irgentwas um 23:00 + kochontour wie mic@ schon sagte seeeehr merkwürdig :) auch resycel hier mal die bilder die ich auf GC genommen habe "},{"date":" 04.05.2011 ","person":"mic@ ","message":" Komisch, daß dieser Cache nur ein Virtual ist, wo sein Pendant auf gc-Seite noch einen Tradi beinhaltet. Das Foto recycle ich aber, denn die Aufnahmekoordinaten sind ja (fast) gleich   8)  TFTC, Mic@"},{"date":" 13.03.2011 ","person":"Schrottie ","message":" Endlich sind die temperaturen wieder so angenehm, das man auch mal leicht bekleidet rausgehen kann und so nutzten wir den tag wie tausende andere auch um mal wieder auf dem Teufelsberg herumzustromern. Das Gelände der alten Station ist zwar inzwischen gut bewacht, aber glücklicherweise kennen wir es schon, so das wir uns heute auch mit einer \"Drumherumwanderung\" zufrieden geben konnten. Und wenn hier nopch ein Virtual abfällt, dann ist das ja gleich doppelt angenehm. "},{"date":" 09.03.2011 ","person":"roamer_ge ","message":" Gegen 21:30 Uhr konnte ich mich als erster in das noch jungfräuliche Logbuch eintragen. Auf dem Weg dahin musste ich doch tatsächlich Slalom um die kleinen Steckdosen fahren, die einfach auf der Straße stehen geblieben sind.  :-) Fluchtreflex war gestern... P. S. Lieber Owner, Filmdosen sind nicht wasserdicht und daher nicht so gut für solche Verstecke geeignet. Ich kann gerne mit einer lock4lock Dose aushelfen, wenn Interesse besteht. Tftc"},{"date":" 14.02.2011 ","person":"airSom ","message":" HinweisIch war schon -zig mal dort und habe auch den Cache \"FSB Site IV\" absolviert. Mir würde aber nicht im Traum einfallen, auf Grund dessen, den Cache als Fund zu loggen, selbst dann nicht wenn ich noch bei OC loggen würde.   airSom"}],"descriptionSnippet":"","status":"kann gesucht werden"}