{"hiddenAt":"18.02.2011","waypoint":"OCBD9E","coordinates":"E 007° 57.412' N 47° 57.542'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD9E","description":"Begibdich an den Punkt, von dem das Foto aufgenommen wurde und du wirsteinen Nano finden. © black forest cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Radfahrer gesucht von black forest cacher","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 08.05.2015 13:35 ","person":"Löwenmäulchen ","message":" Schon auf Geocaching.com  und jetzt nachgetragen. DFDC "},{"date":" 08.03.2015 11:14 ","person":"Dreisam-Cacher ","message":" Kannten den Radfahrer schon lange,also war der Cache schnell .Super Versteck!!! Die Dreisam-Cacher"},{"date":" 27.01.2014 ","person":"GPS Schaf ","message":" TFTC"},{"date":" 17.01.2014 ","person":"claudifa ","message":" Auf Geocaching.com  nun nachgeloggt auf Opencaching.de:  Heute bin ich mit Mana-gua in einer Mission in Richtung Buchenbach gefahren.Mittlerweile wusste ich ja auch, wo dieser Radfahrer stand. Ich hatte sogar diesen Mittwoch schon den Künstler Thomas Zipfel beim \"Jugend trainiert für Olympia\" Langlaufrennen auf dem Feldberg getroffen. Doch mit der Kameraperspektive hatten wir so unsere Probleme. Wir haben wohl etwas zu nah dran gesucht. Erschwerend kam noch dazu, dass schon ein ziemlicher Fahrzeugverkehr war. Ich dachte nur: Zum Glück kennt uns hier niemand .Nachdem ich ein paar Logs gelesen hatte, beschloss ich, wo anders zu suchen, was sich als nicht schlecht herausstellen sollte. Doch die Bergung verzögerte sich ziemlich, weil immer noch laufend Autos vorbeifuhren. Zum Schreiben konnten wir uns ja aus der Gefahrenzone zurückziehen.Doch zurück musste das Döslein ja leider auch wieder. Doch das haben wir dann auch noch geschafft.  Danke fürs Herführen und danke für meinen Cache Nr. 14 "},{"date":" 17.01.2014 ","person":"Mana-gua ","message":" Bei uns oben scheinte die Sonne und bei Buchenbach liegt der Challenge-Olm, dessen Logbedingung bei mir kurz bevorstand. Somit beschlossen claudifa und ich eine kleine Runde zu drehen, um diese Mission abzuschließen.Claudifa wusste schon wo der Radfahrer zu finden ist. Dort angekommen wussten wir gleich, dass es wohl sehr muggelig werden würde... Haben so Orte wohl ansich... Aber egal jetzt waren wir da also wollten wir natürlich auch loggen. Zuerst suchten wwir an der falschen Stelle... Haben uns bei der Perspektive ein wenig verschätzt. Claudifa hatte dann den richtigen Riecher und als ich mit dem Vergleichsfoto zu ihr kam war klar, wir sind richtig. doch wie greift man da unauffällig zu? Wir schafften es und loggten ein wenig abseits im Sitzen. Nun musste der kleine auch wieder zurück... Aber auch dies war nach kurzer Zeit erledigt. Dies war der letzte Streich vor dem Challenge-Olm, denn nun ist er dran .Danke, für den Cache."},{"date":" 01.07.2013 ","person":"Team BergWolf ","message":" Heute war es endlich soweit.Ein kleiner Stups und die Beschreibung mal genau lesen.......Gefunden.Danke fürs Verstecken und Grüße an die BFCsTeam BergWolf"},{"date":" 09.05.2013 ","person":"Burggeist ","message":" Ortsfremde haben das Problem, an der Koordinate zu diesem Geocache nicht das Fotomotiv zu finden. Da müssen erst die Eingeborenen befragt werden. Ich denke, kein Fremder wird einen kompletten Ort absuchen nach diesem Motiv. Da sollte die Koordinate wenigstens in der Nähe sein.Am Kreisverkehr haben wir alles abgesucht, leider ohne Erfolg.Da man im Straßenbereich suchen muß, sollte hier noch das allgemeine Gefahrensymbol rein und vielleicht noch ein paar Worte dazu geschrieben werden. Für Kinder ist so ein Geocache nicht geeignet."},{"date":" 24.01.2013 ","person":"5er-pack ","message":" Nachtrag von meiner Suche auf GC vom 20.05.2011Lieben Dank für die Dose HP#1074In nächtlicher Stund war ich auf dem Rund.Danke und Grüße 5er-pack "},{"date":" 04.04.2012 ","person":"d.sucher ","message":" Hurra unser 1. cach . Wie oft wir da schon waren und nichts von einem Cach wussten!? Nur Logbuch , schade. Haben Kleinigkeit hinterlassen."},{"date":" 13.03.2012 ","person":"RJKache ","message":" Na also - schon -zig Mal dran vorbeigeradelt, aber noch nie bewusst wahrgenommen. Heute endlich denke ich: Den hab ich doch schon mal gesehen - grübel, grübel - und dann den Schatz erfolgreich gehoben. Danke & Gruß Hannes."},{"date":" 21.01.2012 ","person":"Joogy ","message":" Hallo CacherHallo OwnerGemeinsam mit tohelima und Gagarmehl auf Cachetour im Dreisamtal! Diese Dose stand dabei aber garnicht auf der Liste! tohelima wies uns aber auf diesen recht einfachen Cache hin und dank dem mobilen Internet konnten wir das Listing begutachten! Am Radler selbst kamen wir schon auf dem Weg in den Ort vorbei und so stand dem erfolgreichen loggen auch nichts mehr im Weg!T4TcJoogy"},{"date":" 20.08.2011 ","person":"Heumel01 ","message":" Der Radfahrer war schon länger bekannt. Heute nach dem Stammtisch kurz angehalten und geloggt."},{"date":" 20.08.2011 ","person":"rotteckring ","message":" Auf dem Heimweg vom Event auf der Höffnerhütte wollten wirdem Stau im Tunnel umgehen und sind hier vorbei gekommen.Später stehen wir in der Kartäuser Strasse im Stau.Danke fürs zeigen und verstecken."},{"date":" 20.08.2011 ","person":"Flopp ","message":" Nach dem Sommer-Event an der Höfener Hütte (http:"},{"date":" 11.08.2011 ","person":"wiwocasi ","message":" Letztens den Radfahrer entdeckt, aber das Listing nicht parat gehabt. Heute dann hier kurz angehalten.TFTC, wiwocasi"},{"date":" 02.08.2011 ","person":"Cernunnos ","message":" HinweisWaren heute da um uns noch zu loggen,da ja beim letzten Fund der Cache nass war,aber,er ist weg !!!Lg Cernunnos "},{"date":" 23.07.2011 ","person":"Cernunnos ","message":" Hallo, habe heute meinen ersten Chache gemacht, da ich erst in einer Woche mein GPS bekomme und den Radfahrer nur zu gut kenne war ich überrascht wie einfach dieser zu finden war.Leider war er nicht gut verschlossen so das das Logbuch leider völlig durchnäßt war.LGCernunnos"},{"date":" 19.06.2011 ","person":"fogg&co ","message":" Die Helden vom Ultra-Bike abgeholt, da musste dieser sehr passende Cache dran glauben! <img src=\"http:"},{"date":" 26.02.2011 ","person":"fraggler ","message":" Den Radfahrer hab ich dochschon gesehn!!Den Nano nun auch! Ich finde diese kleinen Dinger supi!!  Dankefraggler"},{"date":" 20.02.2011 ","person":"molchebaer ","message":" Heute gut und schnell  - auch ich mit Heimvorteil... ;)TFTC!molchebaer"}],"descriptionSnippet":"Wer kennt ihn???","status":"kann gesucht werden"}