{"hiddenAt":"05.03.2010","waypoint":"OCBEB3","coordinates":"E 013° 48.200' N 51° 07.700'","link":"https://www.opencaching.de/viewcache.php?wp=OCBEB3","description":"Bei meiner Recherche zum Gedächtniskünstler ist mir irgendwann dieBeschreibung eines Gerätes über den Weg gelaufen,daß seit mindestens 20 Jahren völlig aus meinerErinnerung gelöscht war. Ich denke, es ist einen Cache wertund hoffe, die „älteren“ Cacher teilen meineFreude über die Wiederentdeckung und geben vielleicht die eineoder andere Erinnerung preis, den jüngeren unter Euch wird einMeilenstein der Technikgeschichte der DDR nähergebracht.Gesucht wird ein Gerät, dass uns in den 1980er Jahren einigesVergnügen bereitete, wenngleich, wie beimGedächtniskünstler, der Vergleich mit den um diese Zeitbereits auf dem Weltmarkt existierenden ähnlichen Gerätenernüchternd ausfällt. Trotzdem haben mein Klassenkameradund Freund Sven - stolzer Besitzer eines solchen Gerätes - undich gedaddelt, bis uns die Finger weh taten....Da alles irgendwie miteinander zusammenhängt, könnt ihr vom  Gedächtniskünstler die Variablen K, L und M verwenden oder ihr müsst noch eine Zusatzaufgabe lösen. (Cache ist archiviert)Alle in folgenden evl. auftauchenden Lösungsbuchstabenmüssen nach dem üblichen System A=1...Z=26 in Zahlenumgewandelt werden.Das besagte Gerät wurde im Rahmen derKonsumgüterproduktion geschätzte 160km NNO von Dresdengefertigt und für stolze Nxx.—Mark der DDR an denEndverbraucher gebracht - aber eigentlich versuchte eher derEndverbraucher an das Gerät zu kommen....Der Hersteller wurde offiziell am 01.01.19O9 gegründet.Die Stadt, in der der Hersteller ansässig war, findet sichauch im Firmennamen wieder, ebenso der Fluß, an dem die Stadtliegt. Macht aus den Buchstaben des Flusses Zahlen und addiertdiese zu P.Die Gerätebezeichnung (Abkürzung) besteht aus 3Buchstaben und 2 Ziffern. Wir benötigen den 1. Buchstaben alsQ und den 3. Buchstaben als R.Das Gehirn der Maschine wurde importiert und nannte sichxx-x-xxxx-x. Wir benötigen hier den 2. Buchstaben als Sund die letzte Ziffer als T.Zusatzaufgabe: Falls Ihr K, L und M noch nicht habt (siehe oben),müsst Ihr noch den Namen des Herstellers des eben gesuchtenGehirns ermitteln - bestehend aus zwei Worten - aus dem 1. Wort der6. Buchstabe sei K, aus dem 2. Wort der 7. Buchstabe seiL und der 8. Buchstabe M.Zu guter Letzt müsst ihr noch herausfinden, auf welchem Kanaldas Gerät kabelgebunden sendete (U), damit man auchseine Freude dran hatte.Genug recherchiert, sonst bekommt ihr auch solche eckigen Augen wiewir damals !Noch flink gerechnet...N 51° K+L-T.(N*M-R) ((S-L)/U) (U)E 013° P+U+Q.(N*O-R) (U) (Q+Q)... kurz geprüft... ... und auf gehts ! Parken am besten ca. 300m SW vom Cache.Happy hunting wünscht Euch Team QNo !PS: Wenn ihr fertig seit mit suchen und loggen, schaut doch malganz entspannt nach oben und erfreut Euch an diesem schönengroßen Exemplar© QNo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Ballzauberer von QNo","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 07.09.2016 16:01 ","person":"pluto752 ","message":" Da mußte schon der \"nette Inder\" herhalten denn das war nicht mehr meine Zeit oder ich war nicht privilegiert genug. Schönes Final mit zunehmender Mückenplage. Dfdc"},{"date":" 01.07.2016 20:42 ","person":"NiRe07 ","message":" Das Rätsel lösten wir vor einer ganzen Weile. Wir haben ja nicht mehr wirklich viel von der DDR mit erlebt, aber dank Mr.Google fanden wir schließlich eine passende Lösung. Heute nun war Ausseneinsatz. Der Anblick über uns war beeindruckend, die vielen Zecken und Mücken leider auch :-DVielen Dank für den Cache.Ps: das Logbuch ist  etwas feucht. "},{"date":" 21.11.2015 ","person":"silberfuchs60 ","message":" Auch ich habe damals mit dem \"Ballzauberer\" gespielt,viele Ferienheime hatten nämlich so ein Ding.Heute endlich mal vor Ort gewesen und eingeschrieben. TFTC"},{"date":" 26.04.2015 ","person":"2_F ","message":" Der Mystery konnte schon vor einiger Zeit zuhause gelöst werden und lag seitdem auf dem Stapel für abzuholende Caches. Das Rätsel konnte schnell gelöst werden und so standen die Koordinaten fest. Heute war es endlich soweit und es ging in den Norden von Dresden. Beim Außeneinsatz mussten wir zunächst zwei Muggels vorbeilassen und dann stand einem Logeintrag nichts mehr im Wege. Danke fürs Rätselraten, Herführen und Zeigen.TB out"},{"date":" ","person":"Geo","message":" 21.09.2014 "},{"date":" 09.04.2014 21:20 ","person":"Oisin ","message":" Dieser Cache hat mich irgendwie fast zur Verzweiflung gebracht. Den Inspirations-Cache hatte ich schon vor einer halben Ewigkeit abgearbeitet, somit war die grobe Richtung klar. Und eigentlich hatte ich auch diese Fragen hier schon beantwortet. Aber damals gab es vermutlich noch keinen Geochecker oder ist hatte ihn übersehen. Auf jeden Fall suchte ich zwei mal an der falschen Stelle (obwohl es auch hier etwas nach den Spuren von Geocachern aussah) und logischerweise nichts.Für den heutigen Abend war wieder ein Besuch in der Gegend angesetzt und da sollte nun endlich auch dieser Cache  werden. Also sammelte ich noch einmal alle Werte zusammen und schon war mir der Geochecker wohl gesonnen und auch vor Ort fand ich die Dose dann punktgenau an den Koordinaten.Das Produkt, um das es hier geht, hatte ich völlig verdrängt. Erst die Informationen, die ich während der Recherche lesen konnte, halfen meinem Gedächtnis etwas auf die Sprünge. Tatsächlich hatte ich damit auch mal zu tun.Vielen Dank für diese Erinnerungen und den Cache."},{"date":" 05.04.2014 11:35 ","person":"Hagbard86 ","message":" Diese Information war mir bislang nicht bekannt, umso besser an dieser Stelle davon zu erfahren. Die Dose war gut auszumachen.Tftc"},{"date":" 15.01.2014 ","person":"alterkamenzer ","message":" Heute bei OC nachgetragen, bei GC schon vor längerer Zeit erfolgreich gewesen."},{"date":" 14.01.2014 16:00 ","person":"96911125 ","message":" Das war eine sehr schöne Zeitreise."},{"date":" 22.12.2013 ","person":"schatzversteckerDD ","message":" Auf GC.com schon geloggt."},{"date":" 18.07.2013 ","person":"Saxe-DD-WXD ","message":" Ein sehr schöner Cache mit mächtigem Finish. Schnell  und geloggt.DFDC"},{"date":" 20.06.2013 ","person":"ddrb ","message":" irgendwann im verlauf der letzten 17 monate , aber leider nie bei oc geloggt. ich gelobe besserung vielen dank fürs verstecken sagtddrb"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 20.04.2012 ","person":"KOFKOF ","message":" Hier musste der Geocacher-Papa ran, der sich noch an das Gerät erinnern kann. Bei der Recherche zu den Koordinaten noch eine interessante, historische Anektode zum Gehirn der Maschine .Mit den Koordinaten hat uns das GPS-Gerät dann erst mal am Ziel vorbei gelost; nach einem \"Reset\" dann doch zum Cache . Zum Glück war heute alles trocken. TFTC"},{"date":" 06.11.2011 ","person":"Tharandter ","message":" Auch dieser Cache wurde vom fleißigen Beschliesser gelöst und heute gemeinsam im Rudel besucht.  Also ab in den Wald und Dose suchen! Nervig das es bereits ab 16:15 dunkel wird."},{"date":" 06.11.2011 ","person":"Beschliesser ","message":" Auch dem Ballzauberer konnten wir heute einen Besuch abstatten. So ein Ding kannte ich vorher nicht. Naja war ja auch vor meiner Zeit. Jedenfalls konnte das Rätsel relativ schnell gelöst werden. Genau so war es auch heute mit der Dose. Hin zu den Finalkoordinaten, kurz gesucht und schon hatten wir die Box!Danke für das Rätsel und die Dose!Grüße vom Beschliesser (unterwegs mit Tharandter, Rudelcacherin & Tobi_T)"},{"date":" 01.05.2011 ","person":"Schildi_2004 ","message":" Auch bei OC soll ein Logeintrag erfolgen. Danke!"},{"date":" 05.03.2011 ","person":"juenger_des_tux ","message":" Bei schönstem Cacherwetter anvisiert,  und geloggt.Das Rätsel war mal wieder sehr lehrreich, auch wenn ich \"nur\" einen KC-87 mit Kassettenlaufwerk hatte.Wir haben einen kleinen Tux als Anhänger von Computern dagelassen und den Button mitgenommen.Vielen Dank für diesen tollen Cache und das OC Listing sagen die Juenger_des_Tux."},{"date":" 18.01.2011 ","person":"malek1936 ","message":" Am 18.01.11  und hiermit auch bei OPEN nachgetragen"}],"descriptionSnippet":"Rätselcache zur Technikgeschichte","status":"kann gesucht werden"}