{"hiddenAt":"21.03.2011","waypoint":"OCC004","coordinates":"E 008° 01.010' N 47° 56.437'","link":"https://www.opencaching.de/viewcache.php?wp=OCC004","description":" Passt wirklich gut auf. Geht keinesfalls im Dunkeln undgeht nur über den kleinen Pfad hinter der Eisenbahnbrücke. Aber ihrwerdet mit einem herrlichen Ausblick belohnt © black forest cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Lost Place Burg Falkenstein von black forest cacher","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 29.09.2017 22:22 ","person":"Wolfsrudelfreiburg ","message":" Schöner Aufstieg middle in dr Nacht. Zappeduschter, aber wonderscheene Aussicht.Cache , geloggt und nichts getauscht."},{"date":" 21.04.2017 ","person":"keka_2005 ","message":" Der Aufstieg ist gar nicht so schwer. Die Aussicht prächtig. TFTC"},{"date":" 01.06.2014 ","person":"Flopp ","message":" Die erste Herausforderung bei diesem Cache bestand darin, irgendwie vom Parkplatz über die stark befahrene Straße durch Höllental zu kommen. Ein paar Minuten mussten wir abwarten bis sich ein genügend große \"Autolücke\" auftat - dann ratzfatz über die Straße gerannt! Die zweite Herausforderung war der Weg zur Ruine: steil und im Zickzack ging es auf verschlungenen Pfaden den Berg hinauf - vorbei an imposanten Felsen und tiefen Abgründen. Endlich war dann die Burgruine in Sicht, oder was davon übrig ist. Mehr als ein paar Mauerreste  sind nicht mehr vorhanden. Der Blick auf's Höllental ist aber mehr als genial; allein dafür lohnt sich der Aufstieg!Vielen Dank dafürFlopp"},{"date":" 07.12.2013 16:00 ","person":"Der Weg zum Erebor ","message":" our last cache for this dayafter the exhausting walk to \"Schutzhütte mit Aussicht\"  our muscles were warm and we think it is time to do this climb too.start and ..great walk, nice view and found the treasure  this view needs a fav....thx for showing this place "},{"date":" 09.05.2013 ","person":"Burggeist ","message":" Letztes Jahr war ich schon einmal hier, um die Ruine anzuschauen und hatte keine Ahnung von dem Geocache.Inhalt : Meßlöffel, kleines Säckchen, kleine Spielsachen, Stein, 2 Kulis, Logbuch.Sehr schöner Platz hier. Vielen Dank für diesen Geocache sagt der Burggeist."},{"date":" 09.01.2013 ","person":"67ML ","message":" "},{"date":" 30.04.2012 ","person":"Flopp ","message":" HinweisHier ist wohl der GC-Code falsch. Richtig ist GC2QN8VGrüßeFlopp"},{"date":" 19.11.2011 ","person":"J_682 ","message":" Das ist ein wirklich schöner und fast vergessener Ort. Herzlichen Dank, dass hier ein Dose liegt. Ohne GC wäre uns diese Ruine verborgen geblieben und wir hätten unsere Mittagspause auf irgendeiner langweiligen Bank gemacht.Nichts getauscht."},{"date":" 10.07.2011 ","person":"black forest cacher ","message":" HinweisJetzt auch auf OC logbar.Grüße bfc"},{"date":" 23.06.2011 ","person":"Team BergWolf ","message":" Na, nach diesem Aufstieg hätten wir wenigstens da oben Kaffee und Kuchen oder nen leckeren Eisbecher erwartet ;-).Doch auch ohne Leckerei wurden wir durch die grandiose Aussicht belohnt.Danke fürs Zeigen dieser tollen Stelle.GrüßeTeam BergWolf"},{"date":" 17.05.2011 ","person":"5er-pack ","message":" Hallo BFC,da ich GC den Rücken kehre werde ich mich verstärkt füt OC einsetzen. Diesen Cache habe ich 2011 schon besucht. Anbei mein Log von damals.   Heute mit schejo1 und casra1 auf Tour in Hinterzarten und Umgebung unterwegs. Der Aufstieg zur Burg war echt knackig. Der Ausblick einfa´ch grandios.Danke fürs zeigen sagt der 5er-pack"},{"date":" 17.04.2011 ","person":"fraggler ","message":" Sodele,auch tagsüber hat man nen tollen Blick von hier oben...die Örtlichkeit kannte ich noch gar nicht....  Dankefraggler"},{"date":" 16.04.2011 ","person":"molchebaer ","message":"  FTF Das Team FTF hat mal wieder zugeschlagen - und das zu später Stunde!Ich konnte jamesone nach dem Nachtcache nicht wirklich von der Idee abbringen noch dort hoch zu klettern!Ein echt toller Aufstieg zu einer coolen Location, die ich noch überhaupt nicht kannte!Die Dose nach einigem Suchen dann doch noch , geloggt und gefreut!Gruß an den Owner & Vielen Dank für's Zeigen!TFTC!molchebaer (#1131)"}],"descriptionSnippet":"","status":"kann gesucht werden"}