{"hiddenAt":"28.03.2011","waypoint":"OCC054","coordinates":"E 010° 49.650' N 53° 55.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCC054","description":"Die Wikinger haben ihren Bauwagen durch ein neues Haus ersetzt.Auch die Internetseite wurde komplett überarbeitet.Daher steht das alte Rätsel nicht mehr zur Verfügung.Hier ist das neue Rätsel in der Version (1/2013):(Facelift 8/2015)Die Wikinger wohnen vor meiner Haustür und haben noch keinen Cache ... So geht es nicht!Also:1-2-3, ein Wikinger-Cache!Bei meinem ersten Cache haben mir ED47 und cybershadowmoon geholfen. Danke schön!Nun 1-2-3 frisch ans Werk:1 - Rätsel im Internet lösen2- Fragen vor Ort beantworten3 -Cache findenNehmt einen Tag mit schönem Wetter und plant mehr Zeit ein, es gibt noch viel mehr zu entdecken.Und unter einem großen Dach gibt es Tische und Bänke für eine gemütliche Pause.Das \"Café Hahn\" im neuen Haus ist immer am letzten Freitag im Monat ab 15.00 Uhr geöffnet.Weiter Ereignisse stehen im Terminkalender.Schritt 1:Findet den Internetauftritt der Wikinger, die hier wohnen: N 53° 55.250 E 10° 49.650,Seht euch auf der Seite um und beantwortet folgende Fragen:Eröffnung:Im Sommer welchen Jahres wurde der Bauspielplatz eröffnet?Das Jahr+1 ist die Lösung.Blockhaus:Addiert Länge und Breite des slawischen Blockhauses in cm.St. Nikolai:Aus welchem Jahr stammt das Original?Bildet die Quersumme!Trondheim:Seit wann steht das Original von St. Nikolai im Freilichtmuseum von Trondheim?Bildet die Quersumme!Stall:Was für ein Stall steht neben der Klosterscheune?- Pferdestall (20)- Hühnerstall (25)- Schafstall (30)- Ziegenstall (35)- Hosenstall (40)Kloster:Wann wurde mit dem Bau der mittelalterlichen Klosteranlage begonnen?Bildet die Quersumme!Fest:Welches Fest wird regelmäßig auf dem Bauspielplatz gefeiert?- Sonnenwendfest (5)- Sommerfest (10)- Osterfest (15)- Erntedankfest (20)- Hammerfest (25)Schritt 2:Findet die Bauwerke bei den berechneten Koordinatenund beantwortet vor Ort die Fragen:Bauwerk 1N 53° 55.(elf Ställe) E 10° 49.(Blockhaus - 10 x St. Nikolai)Welches Werkzeug steht vor der Tür? _ _ _ _ _ _Buchstabenwert = WerkzeugBauwerk 2N 53° 55.(Eröffnung / acht) E 10° 49. (Blockhaus - 22 Klöster)Wieviele Sparren reichen bis zum Boden?Anzahl = SparrenBauwerk 3N 53° 55.(21 Feste) E 10° 49.(Eröffnung / 8 + 16 Ställe)Wieviele zweiteilige eiserne Kreuz-Streben halten dieses Haus zusammen?Anzahl = StrebenBauwerk 4N 53° 55.(10 Ställe + 3 Klöster) E 10° 49.(100 x St. Nikolai - 11 x Trondheim)Wieviele Treppen-Stufen sind innen? (eventuell kaputte/entfernte Stufen mitzählen) Anzahl = StufenSchritt 3: Findet den Wikingerschatz:N 53° 55.(10 Sparren + 20 Streben + 3 Stufen) E 10° 49.(10 Werkzeuge) ACHTUNG:Neuerdings sind die Häuser verschlossen, wenn kein Wikinger vor Ort ist.Der Cache ist aber ohne Schlüssel zu finden.Viel Spaß!Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen:Geochecker.com© Der olle Hansen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Fpungm yvrtg ubpu haq gebpxra.","caseType":"normal","difficulty":2,"condition":"ok","name":"1-2-3 Die Wikinger (1/2013) von Der olle Hansen","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 29.02.2016 ","person":"schosieb70 ","message":" Den Geocache hab ich schon auf der anderen Plattform .Deshalb logge ich Ihn hier nach.  Ich werde Ihn selbst verständlich nochmal besuchen und für OC auch einen Eintrag schreiben.DFDC"},{"date":" 14.11.2015 ","person":"sanchopancho ","message":" Hallo,das Wetter war zwar nicht so toll, aber es gab auch immer wieder trockenen Phasen.Gestern habe ich gemütlich bei einem Kaffee die Vorarbeit geleistet und heute ging es dann in das Wikinger Dorf. Hier hat sich seit meinem letzten Besuch einiges getan, ein tolles Projekt und ein schöner Cache dazu. Wikinger habe ich heute bei dem Wetter keine gesehen, aber ein paar Schafe, Ziegen und Hasen waren anwesend. Ein empfehlenswerter Mystery Multi, hat Spaß gemacht .Vielen Dank fürs Verstecken und viele Grüßesanchopancho :) "},{"date":" 06.09.2015 ","person":"unke74 ","message":" Diesen Cache konnte ich letztes Jahr schon finden,bin aber erst seit heute bei Opencaching.DfdC,Gruß von unke74!"},{"date":" 29.06.2014 14:51 ","person":"littlefarmer ","message":" Bei der Vorbereitung der Fahrradtour nutzte ich heute morgen noch die Regenzeit, um Teil 1 zu erledigen und für Teil 2 die Koords zu bestimmen. Dabei fiel mir auf, dass für die Eröffnung nicht die Quersumme + 1 gesucht wird, sondern die Summe aus 1 und dem Jahr - nur damit ergaben sich passende Ergebnisse.Bevor es zum Dummersdorfer Ufer ging, habe ich einen Abstecher zu dieser schönen Location gemacht, wo schnell alle Antworten  werden konnten. Also noch eben die Finalkoords bestimmt und im Logbuch verewigt.THX for the cache and happy hunting.littlefarmer"},{"date":" 04.05.2014 23:45 ","person":"Der olle Hansen ","message":" kann gesucht werdenDer Cache ist schon seit mehr als einem Jahr überarbeitet und steht längst wieder zur Verfügung.Sollten Wikinger vor Ort sein, Flucht nach vorn! Die Wikinger wissen, dass ab und Zu \"Dosensucher\" unterwegs sind. Also nicht verstecken, sondern offen als Cacher zu erkennen geben.Im neu errichteten Haus sind Toiletten vorhanden und man bekommt bestimmt auch Wasser für Menschen, Hunde und sonstige Lebewesen - sofern ihr zu den Öffnungszeiten dort seid."},{"date":" 10.06.2013 15:00 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 24.06.2012 ","person":"Bundy609 ","message":" HinweisDieser Cache ist auf geocaching.com bereits archiviert. Der Owner reagiert nicht auf eine Anfrage per Mail. Analog zu geocaching.com archiviere ich diesen Cache. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Bundy609 (OC-Support)"},{"date":" 23.05.2012 ","person":"Bundy609 ","message":" Hinweis  ! Cachemeldung !   Dieser Cache wurde als vermutlich nicht mehr vorhanden gemeldet. Aus diesem Grunde setze ich seinen Status auf \"Momentan nicht verfügbar\". Der Owner sollte ihn vor Ort überprüfen und ggf. wieder instandsetzen"},{"date":" 04.10.2011 ","person":"donner-knispel ","message":" na den hab ich doch damals auch ,ich erinnere mich noch genaudfdc"},{"date":" 30.03.2011 ","person":"Der olle Hansen ","message":" HinweisMan braucht kein verschlossenes Haus betreten. Einige \"Gebäude\" sind immer offen, da sie keine Türen haben.Qre Ortevss \"Unhf\" vfg riraghryy orv Ae. 4 rgjnf irejveeraq. ;-)Nore rf ung uöymrear \"Jäaqr\", rvara Rvatnat haq fbtne mjrv \"Mvzzre\", qbeg cnffra nore jvexyvpu ahe qvr tnam xyrvara Jvxvatre uvarva.Haq rf tvog angüeyvpu qvr trfhpugra Fghsra, rvar Uäysgr vz _ _ _ haq qvr naqrer Uäysgr vz _ _ _ _ . "}],"descriptionSnippet":"","status":"kann gesucht werden"}