{"hiddenAt":"07.04.2011","waypoint":"OCC1C6","coordinates":"E 008° 18.443' N 48° 59.921'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1C6","description":"Mit öffendlichen Verkehrsmitteln Haltestelle \"Altrheinbrücke\".Kostenloser Parkplatz direkt am See.Auch mit dem Fahrad zu erreichen.Ein Spaziergang durch die Altrheinauen mit seinen Altrheinarmen und etlichen Seen sowie kleinen Bachläufen lohnt sich allemal.Ausgangspunkt ist der Parkplatz direkt am See.Nach der Schranke den ersten Fussweg rechts entlang marschieren.Ihr werdet dann direkt am Weg einen abgesägten Baumstumpf finden in den ich oben auf der Schnittfläche eine kleine Kreuzschlitzschraube eingedreht habe.Hier seit ihr richtig.© Rubikon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ententeich von Rubikon","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 31.03.2018 11:45 ","person":"geofossi ","message":" An einem wunderschönen Frühlingstag war es die reinste Freude, diesen Cache zu suchen und zu finden. Der ist wirklich gut getarnt - trotz Hint war ich eine Weile beschäftigt. Ein hübscher Ort. Enten, Gänse und andere Tiere freuten sich mit mir über den schönen Tag. Logbuch leicht feucht, loggen aber kein Probem. Ich habe den Behälter innen abgetrocknet bevor ich ihn wieder in sein Versteck zurückbefördert habe."},{"date":" 25.02.2018 15:43 ","person":"steve6502 ","message":" Gefunden mit etwas Mühe. Logbuch ist etwas feucht.Tftc"},{"date":" 01.11.2017 12:00 ","person":"SchokoEngele ","message":" Baumstamm gefunden, Cache leider nicht"},{"date":" 13.10.2017 18:30 ","person":"Jan_Peter ","message":" Am Freitag den 13. hatte ich das Glück, noch eine schöne Spazierrunde mit Cache-Suche absolvieren zu können. Ein OC-Only Cache ist ja (leider) schon eine Seltenheit. Nach kurzer Suche wurde die Dose in ihren sehr gut getarnten Verteck . Leider ist sie nicht so wirklich Wetterfest, daher ist es innen ein wenig feucht. Aber noch nicht so schlimm, das man nicht mehr loggen könnte. Also konnte ich mich problemlos eintragen und anschließend dann noch weiter das schöne Herbstwetter genießen."},{"date":" 25.02.2017 ","person":"up3m ","message":" Heute bei einem Spaziergang bei Kaiserwetter . Da der Cache seit fast 3 Jahren nicht mehr  worden war, hatte ich bedenken, ob wir noch etwas finden. Aber da lag bei den Koordinaten eine ziemlich kaputte Plastiktüte neben einem Baumstumpf. Die Dose ist intakt, das Logbuch allerdings feucht. Wir haben die Dose so gut es ging getrocknet und geputzt. Und wieder versteckt.Danke für den Cache!"},{"date":" 17.10.2013 16:00 ","person":"Retaliator-HPN ","message":" Tolles Versteck!---= ReTaLiaToR =---"},{"date":" 25.07.2013 19:30 ","person":"***@ ","message":" 1st cach ever :Dwir sind jetzt auf jeden fall angefüttert und bereit fürs schatzfieber :)war ganz spontan- haben unsere abendrunde mit den hunden genutzt um uns mal ein bild vom caching zu machen. hat uns super viel spass gemacht (zwei und vierbeiner)!!!für unsere erste suche war es ein tolles abenteuer, gut  und die richtige dosis schatzfieber bekommen.waren zwei sachen zum tauschen drin, haben nix rausgenommen, aber einen \"schatz\" dazu gelegt B)vielen dank für diese abwechslungsreiche hunderunde,TFTCwird nicht der letzte cach sein ;)"},{"date":" 29.06.2013 ","person":"d.rulla ","message":" Heute abend nach dem letzten Regenschauer ganz schnell geloggt ... lag auch an den vielen Schnaken..."},{"date":" 01.05.2013 ","person":"joela1979 ","message":" schöne waldtour tolles versteck "},{"date":" 02.10.2012 ","person":"Leonides ","message":" Diese Dose kann man leicht in eine schöne Wanderung einbauen, es lohnt sich wirklich."},{"date":" 26.05.2012 ","person":"5Boggis ","message":" Diese Dose haben wir auf unserer heurigen Pfingstwanderung, die auf dem GR53 von Karlsruhe nach Lützelstein führte, gesucht und  .DfdD, 5Boggis"},{"date":" 26.05.2011 ","person":"kleidertraum ","message":" Das war wirklich easy. War aber auch mein erster Cache :-) aber Irgendwann muß ja jeder mal anfangen."},{"date":" 14.04.2011 ","person":"wernerwersonst ","message":" Wie ray16 schon gesagt hat, die Beschreibung passt genau, absolut problemlos . Die Größe würde ich aber auch hier eher als 'klein' bezeichnen.Richtig üdülüsch da,Werner, wer sonst?"},{"date":" 09.04.2011 ","person":"jawa5 ","message":" Ein Geburtetagswochende genutzt, um einen Cache fern der Heimat aufzusuchen.Der Cache war schnell gehoben und unser Cacher Know How um einige Grundkennisse erweitert. TFTC"},{"date":" 08.04.2011 ","person":"ray16 ","message":" Hier habe ich mir heute auf einem kleinen Spaziergang die Goldmedaille abgeholt. Danke für den Cache, der dank der genauen Beschreibung und der Hinweise leicht zu finden war."}],"descriptionSnippet":"Altrheinauen hinter Daxlanden","status":"kann gesucht werden"}