{"hiddenAt":"01.04.2011","waypoint":"OCC191","coordinates":"E 008° 24.635' N 47° 51.008'","link":"https://www.opencaching.de/viewcache.php?wp=OCC191","description":"Warnung & ErreichbarkeitDas Gelände in der Schlucht ist anspruchsvoll. Teilweise gehtIhr auf schmalen Pfaden entlang von Abgründen, die nur mit einemStahlseil gesichert sind. Nach Regen können die Wege rutschig sein- ich rate dringend davon ab, den Cache im Winter anzugehen. Aufeinigen Abschnitten ist Trittsicherheit und eine gewisseSchwindelfreiheit erforderlich; entsprechendes Schuhwerk sollteselbstverständlich sein. Im Fall eines Notfalls können dieRettungskräfte einige Zeit brauchen, bis sie Euch erreichen. MerktEuch auf jeden Fall immer, in welchem Rettungssektor Ihr Euchbefindet. Der Cache befindet sich in Rettungssektor P.Empfehlenswert ist, den Cache im Rahmen einer Tageswanderung durchdie Wutachschlucht zu suchen. Günstig ist es, an der Schattenmühlezu parken, mit dem Wanderbus(Achtung:nicht ganzjährig im Einsatz) bis zur Haltestelle UnadingenPosthaus zu fahren und durch Gauchach- und Wutachschlucht zurückzum Auto zu wandern. Außerdem liegt der Cache für Querweg- sowieSchluchtensteig-Wanderer direkt am Weg. Am schnellsten ist derCache von Bachheim aus zu erreichen.Touristische Erschließung der WutachschluchtSchon die Grafen der Herrschaft Tannegg nutzen im 16.Jahrhundert das mineral- und schwefelhaltige Wasser einerHeilquelle bei Boll für wirtschaftliche Zwecke. Aus der Heilwirkungdes Wassers gegen Hautkrankheiten, Rheuma, Neuralgien undNervenkrankheiten entwickelte sich ab 1840 mit dem Bau des erstenBadehauses der spätere Kurort Bad Boll in der Wutachschlucht, zudessen prominenten Gäste Nietzsche und Churchill zählten.Neben dem Badebetrieb galt die Wutach europaweit als eins derbesten Forellengewässer, was - vor allem englische - Angleranlockte. So übernahm der Bad Boll Fishing Club Ltd. Londondie Gebäude des Badebetriebes und führte von 1894 bis 1930 einmondänes Hotel in Bad Boll.Die Erschließung der Schlucht wurde vom Fishing Club und zumgrößten Teil vom Schwarzwaldverein betrieben. Der Schwarzwaldvereinbaute den Ludwig-Neumann-Weg (1904), in dessen Verlauf manvier baugleiche Brücken über die Wutach erreichtete. Außer demalten Rümmele Steg zerstörten Hochwasser all diese Brücken im Laufeder Zeit und der Weg musste durch die Felswände neu terrassiertwerden. Seit 1910 ist die gesamte Schlucht zugänglich und heute einbeliebtes Ausflugsziel.Der alten Rümmele Steg und der CacheDer Cache führt Euch zum letzen erhaltenen Exemplar der ehemalsvier vorhandenen Wutachübergänge. 1903/04 errichtete derBahningenieur Karl Rümmele die Hängebrücken, die nur auf einerFlussseite im Felsen verankert waren. Das andere Ende der Brückenlag auf einem Pfeiler auf, der gleichzeitig als Treppenaufgangdiente.Das Hochwasser zerstört am Rümmele Steg lediglich den Pfeiler amNordufer; der Großteil der Konstruktion blieb erhalten. Seine Sinnverlor der Steg dennoch spätestens 1995, da sich die Wutach immerweiter verbreiterte und die Spannweiter der Brücke nicht mehrausreichte. Durch den Bau des neuen Rümmele Steg flussaufwärtsschaffte man Ersatz. Die Reste der alten Konstruktion wurden vomSchwarzwaldverein Bonndorf saniert und als Ingenieur-Denkmalerhalten.Zu erreichen ist das Baudenkmal vom Wutachwanderweg aus. Amneuen Rümmele Steg verlasst Ihr den breiten Weg und folgt einemkleineren, etwas verwilderten Weg etwa 70 Meter flussabwärtsentlang des Südufers der Wutach. Der Zugang auf die alte Brückewird durch einen Zaun versperrt, den Ihr für die Cachesuche NICHTzu überwinden braucht. Zwar befindet sich die Dose hinter demZaun, kann aber aus dem frei zugänglichen Bereich gegriffen werden.Es müssen keine Verbotsschilder missachtet oder waghalsigeKlettermanöver vollführt werden.Da der GPS-Empfang in der Schlucht nicht optimal ist (dieCache-Koordinaten haben leider nur eine Genauigkeit von 20m), habenwir einen ausführlichen Hint beigefügt. Sollte jemand bessere Werteermitteln können, werde wir diese gerne übernehmen.© J_682, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu nz Bowrxghagra / yvaxftervs qhepu qra Mnha","caseType":"mikro","difficulty":2,"condition":"ok","name":"Alter Rümmele Steg von J_682","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 17.03.2017 14:00 ","person":"peter53 ","message":" schöne Stelle gut verstecktheute bei 15 Grad und Sonnenschein in der Schlucht"},{"date":" 06.06.2016 ","person":"Mr. Tux ","message":" Im Rahmen unserer \"Pilger 16\" - Wanderung .Danke fürs Zeigen dieser tollen Location!TFTC vom Mr. Tux"},{"date":" 10.05.2015 19:15 ","person":"Amundsen ","message":" Ein Steg führt ins Nichts... spannende Geschichte. Die Dose konnte bei tollem Wetter gut  werden.Danke fürs Auslegen."},{"date":" 19.12.2014 ","person":"DrAlzheimer ","message":" Auf der heutigen Gauchach "},{"date":" 14.09.2014 17:31 ","person":"Burggeist ","message":" Eine schöne Wanderung ein kleines Stück im Wutachtal. Leider ist der Wanderweg vom Parkplatz ins Tal zugewachsen und zum Teil mit gefallenen Bäumen versperrt.Das Logbuch ist total voll, es muß unbedingt ausgetauscht werden.Vielen Dank sagt der Burggeist"},{"date":" 11.06.2014 21:00 ","person":"Sueffel ","message":" Der alte Steg sah nicht mehr ganz so vertrauenswürdig aus.Da nimmt man doch lieber den neuen Steg.Den Cache an dem Relikt gut .Danke, Gruß Süffel"},{"date":" 22.09.2013 ","person":"ichwarsnicht ","message":" Na, wenn meine 8jährige (Tannenzweig04!) schon wünscht, die Dreischluchtentour nochmal zu laufen, weil sie das vor zwei Monaten toll fand, dann kann man nicht Nein sagen - also mit Wiwocasi diese schöne Wanderung gemacht! Die (eigentlich wegen Logbuchüberfüllung geschlossene) Dose lag da mit einem kurzen Abstecher nahe und war es auch wert - das 5-Meter-Brett ist toll. Platz zum Signieren ist doch irgendwie immer!Vermutlich war der Owner unter den Horden, die uns auf dem Rückweg entgegenkamen - Anonymität ist alles!Vielen Dank fürs Herführen!ichwarsnicht"},{"date":" 23.08.2013 ","person":"Caputnix ","message":" Auch dieser Cache war während der Wanderung durch die Wutach schlucht eine Beute an einer besonderen StelleDanke fürs zeigenCaputnix"},{"date":" 22.06.2013 12:00 ","person":"Bierfilz ","message":" Auf meiner Schluchtensteig-Weitwanderung den Cache . Eine perfekte Konstruktion hält die Hälfte der Brücke wie einen Kranausleger in der Luft. Toll das zu sehen!"},{"date":" 20.05.2013 ","person":"claudifa ","message":" Auf Geocaching.com  nun nachgeloggt auf Opencaching.de:  Heute haben wir an den Bachheimer Pfingstwandertagen teilgenommen.Da es aber in letzter Zeit wohl geregnet hatte, und es in der Schlucht bestimmt matschig und rutschig war, haben wir uns für die \"Höhenstrecke\" entschieden.Nach dem verdienten Mittagsmenue im Festzelt wollten Mana-gua und ich und eine Mitläuferin die Schuhe dreckig machen und wenigstens einen Cache für heute heben. Also gings doch noch in die Schlucht:Allerdings wichen wir bald von der offiziellen Schluchtenstrecke ab um den Steg aufzusuchen. Bestimmt bin ich früher auch schon ein paar Mal über den alten Steg gewandert, da wir als treue Pfingstwanderer eigentlich fast jedes Jahr an Pfingsten in Bachheim waren. Aber dieses \"Monument\" war mir ziemlich fremd und den neuen Steg habe ich auch noch nie gesehen. Danke fürs Herführen an diesen besonderen Ort und danke für meinen OC-Cache #10 "},{"date":" 20.05.2013 ","person":"Mana-gua ","message":" Online Nachlog bei OCHeute bei den Pfingstwandertagen haben wir dem heutigen Wetter und dem der letzten Tage nicht ganz getraut, also liefen wir mal wieder die Höhenstrecke. Wir trauten der Begehbarkeit der Schlucht nicht so ganz, das heiß wir wollten auf ein Schlammbad verzichten Nach dem Mittagessen ließ es uns aber dann doch keine Ruhe. Pfingstwandertage ohne Schluchtbesuch... wie langweilig. Also entschlossen Claudi-fa, eine Gastcacherin und ich doch noch einen Abstecher in die Schlucht zu machen und zwar zu diesem Cache. So ging es zuerst ein Stück der Strecke der Pfingstwandertage entlang und dann zweigten wir ab in Richtung Rümmlesteg. Hier war ich glaube ich noch nie. Schöne Ecke! Der alte Steg ist auch sehr interessant. Hört einfach mal mitten über dem Wasser auf! Habe ein neues kleines Ersatzlogbuch zum alten dazu und den habe den Log auf dem Einkaufszettel übernommen und den Zettel entfernt. Bitte schau bald mal vorbei und tausche das Logbuch aus. Danke für das Herführen, Legen und Pflegen des Caches!"},{"date":" 22.09.2012 21:00 ","person":"Kugelbaxe ","message":" Zwei Cacher mit Männerhaufen unterwegs, die Muggels haben jeden unserer Abstecher toleriert.Solche Cachces liebe ich, weil mensch an eine besondere Stelle geführt wird.Danke fürs Auslegen. #817"},{"date":" 30.05.2012 ","person":"Die Batzen ","message":" Schöner und sehr interessanter Platz, den wir hier gezeigt bekamen ? danke dafür!"},{"date":" 12.05.2012 ","person":"markuslabi ","message":" Na, da muß die Wutach ordentlich gewütet haben, dass dieser Steg beschädigt wurdeMit hint gut "},{"date":" 17.09.2011 ","person":"Oschthowwer ","message":" Guter Cache,war nur etwas matschig, da es in der NAcht geregnet hatte.Gruß OschthowwerP.S. DAs Logbuch ist voll und müsste getauscht werden."},{"date":" 15.06.2011 ","person":"BdDuke ","message":" #466, 16:19, Der kleine Abstecher war es wert. Der alte Steg ist aus der Nähe sehr beeindruckend.Vote: 3 von 5 SternenTFTC"},{"date":" 14.05.2011 ","person":"Hörnix ","message":" Heute mit Schatz in der Wutach um Cachen zu heben also nach \"Dietfurter Mühle\" auch diesen gelogt !DANKE Hörnix"}],"descriptionSnippet":"Brücken-Ruine in der Wutachschlucht, einer bis zu 170m tiefe Schlucht in der südlichen Baar.","status":"kann gesucht werden"}