{"hiddenAt":"09.04.2011","waypoint":"OCC1EE","coordinates":"E 013° 22.167' N 52° 31.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1EE","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheHauptbahnhof  BerlinDer Berliner Hauptbahnhof ist der größte Turmbahnhof Europas und der wichtigste Eisenbahnknoten in Berlin. Nach dem Hamburger, dem Frankfurter und dem Münchner Hauptbahnhof ist er mit etwa 300.000 Fahrgästen täglich der viertgrößte Personenbahnhof Deutschlands. Das markante Gebäude wurde von dem Architekten Meinhard von Gerkan entworfen. (Quelle: Wikipedia, Foto: Ralf Rolotschek). Der CacheUm diesen virtuellen Cache zu loggen, findet den Bahnsteig Neundreiviertel und sucht unteres Schild. Dieses warnt vor einer Gefahr, die Harry Potter bei seiner Wanddurchquerung sicherlich genutzt hätte. An welcher genauen Position befindet es sich? Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"cyhf qervrvaivregry","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SSVC: Berlin - Gleis Neundreiviertel von mic@","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.02.2018 ","person":"Schatzforscher ","message":" Im Moment stimmt nicht mehr alles so, wie es vorher mal ausgedacht war. Aber ich konnte doch alles identifizieren. Zunächst suchten wir durch einen Lesefehler nach einem bzw. nach zwei anderen Gleisen. Manchmal hilft einfach sehr genaues Lesen. Dann macht es auch Klick.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 28.01.2018 13:17 ","person":"papatiger ","message":" Habs "},{"date":" 03.01.2018 ","person":"wirschatzfinder ","message":" Ist zwar nicht mehr ganz so wie auf dem Bild, trotzdem gut zu identifizieren. TFTC "},{"date":" 15.11.2017 12:24 ","person":"Team Brummi ","message":" Heute in Berlin zum Umsteigen haben wir hier einmal unser Glück versucht.Nicht durch die Wand ... nur über den Bahnsteig.Danke für dieses Virtuell"},{"date":" 13.11.2017 14:23 ","person":"chulupi ","message":" 14.25h | #2209Da ich noch 9 3"},{"date":" 12.11.2017 ","person":"dogesu ","message":" Heute bin ich wieder durch den Hauptbahnhof gekommen und habe mir das Listing nochmal angeschaut. Da habe ich beim letzten Versuch wahrscheinlich was überlesen, denn nun hatte ich alle nötigen Informationen, um mir Gleis 9 3"},{"date":" 03.11.2017 ","person":"icho40 ","message":" Zum Glück fuhr unser Zug auf Gleis 9 3"},{"date":" 16.10.2017 11:29 ","person":"KarinMu ","message":" Kurz vor der Heimfahrt . Danke :)"},{"date":" 16.10.2017 11:28 ","person":"AndyMu ","message":" Anfangs habe ich den Hintergrund falsch interpretiert und prompt falsch gelaufen. KarinMu hatte es mir dann aber erklärt ;-)Geloggt zusammen mit KarinMu um 11:28. DFDC! Andy"},{"date":" 03.07.2017 ","person":"Stellinger ","message":" Hallo mic@, wenn alles richtig war, logge ich diesen Cache. Um Deine Frage zu beantworten, ich weiß was SAFARI-Caches sind. Ich habe bereits welche geloggt, oder? Grüße aus Hamburg, Harald."},{"date":" 13.06.2017 ","person":"Rabarba ","message":" Der war schon lange fällig  :D Schön, dass die Bahnhofsbegehung sich in dieser Hinsicht gelohnt hat  :) Vielen Dank!"},{"date":" 07.05.2017 14:00 ","person":"Alfons Zitterbacke ","message":" Auch bei schönstem Frühlingswetter: im Berliner Hauptbahnhof ist es immer kalt. Liegt vielleicht an der modernen Architektur. ;-))"},{"date":" 15.04.2017 04:30 ","person":"kirchwitz ","message":" Zwar hat der Berliner Hauptbahnhof ein stumpiges (sic!) Dach, und anfangs mochte ihn auch niemand so richtig, weil er anderen bis dahin beliebten Fernbahnhöfen Konkurrenz machte, doch inzwischen hat man ihn akzeptiert, und das Umfeld entwickelt sich zwar langsam, aber beständig.Der aufmerksame Leser sollte kein Problem haben, die passende Stelle zu finden, und auch wenn es dort inzwischen ein bisschen anders aussieht, so erkennt man sie vor Ort leicht wieder. Dank des Hinweisbildes fällt auch der Groschen bezüglich der Anspielung auf das magische Universum, und natürlich ist die markierte Stelle mit dem Passwort nicht zu übersehen. Prima Idee, alles gut zu finden.Dankeschön!"},{"date":" 29.01.2017 10:23 ","person":"kellerlocke ","message":" Rasch . TFTC"},{"date":" 01.11.2016 ","person":"deDirk+sHasi ","message":" Beim Familientreffen in Berlin haben wir uns hierher führen lassen. Merci für die \"Büx\" :)"},{"date":" 12.10.2016 08:45 ","person":"Froggie-Quick ","message":" Eine Dienstreise nach Berlin genutzt und meinen ersten Virtual Cache gesucht und . DfdC sagt Froggie-Quick "},{"date":" 23.09.2016 15:34 ","person":"martl ","message":" Am 23. September 2016 um 15:34 Uhr als Cache # 658 .Tftc an mic@ :-)Martina"},{"date":" 12.08.2016 15:17 ","person":"Kassena Tomat ","message":" Wenn man den Hbf kennt und etwas Orientierungsvermögen hat, ist es kein Problem, direkt zum Ziel zu gehen. Dort steht es aber nicht mehr exakt so aus wie auf dem Foto, und was es hier Harry-Potter-mäßig zu finden geben soll, hat sich mir nicht erschlossen (auch nicht aufgrund des ganz kleinen). Also habe ich gefühlt völlig sinnbefreit das Abgedeckte Große eingegeben und es wurde akzeptiert. Verstanden hab ich es leider nicht. Danke wofür auch immer."},{"date":" 09.04.2016 10:39 ","person":"J4bari ","message":" Wusste nicht so recht was ich machen sollte. Habe dann einfach mal den Text eingegeben, den man nicht sieht und bin nun gespannt,  ob es passt."},{"date":" 07.04.2016 16:00 ","person":"mirabilos ","message":" 1781﹟ ca. 16:00Hier braucht man ein gutes Auge. Mitcacher Walle hatte auch die passende Höhe.Interessant, was es alles gibt… lustig. Danke für’s Zeigen, und eine Empfehlung lasse ich auch gern hier."}],"descriptionSnippet":"Serie SightSeeingVirtualCaches Berlin","status":"kann gesucht werden"}