{"hiddenAt":"25.06.2010","waypoint":"OCC248","coordinates":"E 009° 26.335' N 50° 37.287'","link":"https://www.opencaching.de/viewcache.php?wp=OCC248","description":"Dogwalk ist ein schöner Rundgang am Rande von Angersbach. Laufzeit ca. 1 Stunde, feste Schuhe sinnvoll. . . .                                                ...:: Dogwalk ::...Dieser Cach ist uns während einem Spaziergang mit unserem Hundin den Sinn gekommen. Er zeigt euch ein paar lauschige Plätzchen amRande Angersbachs.Wer mit seinem Hund unterwegs ist sollte auf Rehe achten.Der Cach ist ein Rundweg auf dem man die wunderschöne Aussichtüber Angersbach genießen kann und bei schönen Wetter sogar Sichtbis zur Wasserkuppe hat.Parken könnt ihr in der Straße bei: (N 50° 37.375 E 009°26.340)Wir beginnen im wäldlichen Teil, der wenn auch manchmal starkbewachsen dennoch begehbar ist.Im Cach findet ihr die Koordinaten zum nächsten Platz.Der zweite Cach liegt direkt an der Waldstraße auf der ihr euchbefindet, im Waldrumklettern ist nicht nötig.Auch hier findet ihr im Cach die Koordinaten zum nächsten PunktDer dritte Cach liegt nahe einer Bank und bietet die Möglichkeiteiner Rast. Hier findet ihr die Koordinaten zum FinalCachAm Final Cach könnt ihr die versprochene schöne Aussichtgenießen.Wenn ihr den Final Cach gefunden habt und zum Auto gelangen wolltist es sinnvoll den oberen Weg der Gabelung zu nehmen. Von dort ausbraucht ihr nur gerade aus bergab ins Dorf zu laufen.Letzter Cach ist euer Auto, Um es zu finden gebt dieParkkoordinate ein ;-PPS: Viel Spaß und den Stift zum loggen nicht vergessen =)                                            © s3r4m0n, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. yrmehjzhno2. erhnz3. znho4. ravrgfmh rvasnpu jbyyra jve rf rhpu nhpu avpug znpura ^^ Ivry fcnß orvz eägfrya","caseType":"mikro","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Dogwalk von s3r4m0n","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 21.05.2017 ","person":"dogesu ","message":" HinweisLaut dem Listing auf der anderen Plattform hat sich das Versteck von Stage 2 etwas verändert:2. mortsA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 21.05.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es Änderungen: Ihr such nach einer kleinen Dose, Offset N +1, E +64. fr gaüet bf eurfA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 21.07.2014 ","person":"s3r4m0n ","message":" kann gesucht werdenAm Sonnberg parken ist genau richtig =)Habe vor nicht allzu langer Zeit die Cachedosen alle erneuert, also sollten noch alle vor Ort sein. gruß s3r4m0n"},{"date":" 19.07.2014 ","person":"carmo ","message":" Ich habe den ersten Cache schon  und konnte somit nicht weitergehn. Ich habe am Sonnberg geparkt,vielleicht war das auch schon falsch. Schade."}],"descriptionSnippet":"Dogwalk ist ein schöner Rundgang am Rande von Angersbach. Laufzeit ca. 1 Stunde, feste Schuhe sinnvoll. . . .","status":"kann gesucht werden"}