{"hiddenAt":"14.04.2011","waypoint":"OCC26F","coordinates":"E 011° 27.878' N 48° 43.053'","link":"https://www.opencaching.de/viewcache.php?wp=OCC26F","description":"Diese Serie führt euch zu den verschiedensten bekannten und vielleicht auch unbekannten Kirchen und Kapellen in der Gegend um Manching.Die St. Ignatius Kirche steht im Herz von Niederstimm. Wirtshaus, Feuerwehr, Bushaltestelle und Maibaum sind in unmittelbarer Nähe der spätromantischen Chorturmkirche.Die Kirche ist eine Filialkirche des Kath. Pfarramt St. Bartholomäus Oberstimm. Achtung:Um den Cache zu heben braucht Ihr den Friedhof auf dem die Kirche steht nicht betreten. Der Cache liegt außerhalb der Mauer und der Zugangstore!Also wer noch etwas zu der Kirche weiß oder sie vielleicht schon mal von innen gesehn hat kann zur Geschichte beitragen und dies hier in den Loggs verewigen. © Little146, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kirchen und Kapellen - St. Ignatius Niederstimm von Little146","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.11.2016 ","person":"GaswerkAugsburg ","message":" Heute ging es zusammen mit Patta eTrex zum Geocaching Film Festival bei Ingolstadt.Natürlich braucht man als Cacher immer mehr Zeit zur An- und Abreise, daher sind wir schon früher losgefahren und natürlich auch später heimgekommen.Bei der Hinfahrt mussten wir ständig Pausen machen - sind halt schon ältere Herren, die immer wieder \"raus\" müssen - so lange am Stück können wir halt nicht mehr im Auto sitzen.Das an den Haltepunkten zufällig immer auch Caches liegen ist natürlich reiner Zufall........So ging es von Haltepunkt zu Haltepunkt (oder doch eher Dose zu Dose) langsam aber sicher zum Event und dann standen wir erst mal vor einer Turnhalle...... Also nochmals das Listing aktualisiert und siehe da, das Event ist plötzlich woanderst......Also rein in die gute (Film) Stube und gleich mal das Essen bestellt und natürlich auch gleich bekannte Gesichter getroffen. Dann nett geratscht und das ein oder andere ausgetauscht und dann die Filmchen angesehen und immer wieder schmunzeln müssen...Nach dem Essen ging es wieder nach Hause, aber auch hier galt - immer genügend Pausen machen - und so füllte sich unser Found Konto auch nach dem Event noch um einige Funde.Schon ein ganz schön verrücktes Hobby was wir so haben [^]-----------Und hier meine November Signatur:Diesen Monat schreibe ich mal, wie ich zum Geocachen gekommen bin.Am 20.2.11 fand ich meine erste Dose, wobei mir das Hobby schon früher bekannt war, ich mir das aber irgendwie nicht richtig vorstellen konnte, mit so einem \"Handnavi\" sinnlos nach Tupperdosen zu suchen (so wie ich das Ingress bis heute nicht \"verstehen\" kann).Angefixt wurde ich eigentlich richtig durch diesen [http:"},{"date":" 16.10.2016 14:52 ","person":"SirConflict ","message":" Tfgc"},{"date":" 28.08.2015 15:49 ","person":"sin.nombre ","message":" tftc :DNachts konnten wir hier muggelfrei loggen..."},{"date":" 13.05.2015 ","person":"hihatzz ","message":" Heute hier während einer anderen Mission vorbei gekommen und das Doserl geloggt.Danke für den Cache,team hihatzz"},{"date":" 13.10.2013 ","person":"julschn1982 ","message":" Heute auf dem Heimweg noch ein paar Caches eingesammelt. Auch dieses nett gemachte Doserl konnte sich nicht lange vor uns verstecken.  DFDC!"},{"date":" 20.07.2013 22:42 ","person":"keheya3 ","message":" Beim zweiten Anlauf  & nun auf OC geloggt. Grüsse an die Ownerin! "},{"date":" 07.06.2013 ","person":"ABM-Team ","message":" Nach kurzer Suche entdeckt und seinem Wächter  entlockt. DfdC"},{"date":" 04.11.2012 ","person":"Ratzz_und_Rübe ","message":" Nachtrag Geocaching.comHier ruhten wir uns auf der Bank aus und konnten neben bei uns im Logbüchlein verewigen.T4T$"},{"date":" 20.02.2012 00:35 ","person":"m0rtalis ","message":" tfc"},{"date":" 18.02.2012 ","person":"HH58 ","message":" Bei meinem ersten Besuch im Juni suchte ich aufgrund einer veralteten Cachebeschreibung an der falschen Stelle - heute war es dank Hint ein schneller Fund.TFTC !"},{"date":" 15.07.2011 ","person":"martingary1 ","message":" Am 14.7.11 um ca 21 Uhr ohne muggels, beim zweiten Anlauf . Hat Spaß gemacht nach dem Cache zu suchen. Sehr schön.  8)  "},{"date":" 07.05.2011 ","person":"Foschal ","message":" Mit den richtigen, korrigierten Koordinaten und dem hinzugefügten Hint hat es heute beim zweiten Anlauf mit dem Finden problemlos geklappt."},{"date":" 25.04.2011 ","person":"Team Kraus ","message":" Dank des Hinweises schnell . TFTC"}],"descriptionSnippet":"Kirchen und Kapellen","status":"kann gesucht werden"}