{"hiddenAt":"24.04.2011","waypoint":"OCC391","coordinates":"E 013° 31.008' N 50° 50.996'","link":"https://www.opencaching.de/viewcache.php?wp=OCC391","description":"Dies ist der erste Cache im recht verschlafenen Dörfchen Friedersdorf. Hier soll eine Cacheserie an den interessantesten Orten entstehen. Trotz der recht langweiligen Erscheinung kann dieses Kleinod nämlich sehr viel mehr bieten, als man auf dem ersten Blick vermutet. Beim ersten Cache der Reihe wartet ein herrlicher Ausblick, ein Denkmal und eine schön gefüllte Small-Dose auf euch!Das Denkmal widmet sich den Kriegsgefallenen aus der Region, sowie den Toten des sogenannten Todesmarsches. Nachdem ihr euch dem Denkmal gewidmet habt, könnt ihr im Wäldchen den Cache suchen und bei gutem Wetter eine super Aussicht genießen...© MysterioP, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Friedersdorf #1 - AM DENKMAL von MysterioP","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 03.01.2016 16:04 ","person":"wauzischreck ","message":" #1528#          16:04 Willkomm im neun Gohr! Un wie könnd's bessor schdardn, als mid nor kleen Tour durch mei bevorzuchdes Schachdrevior  Un gab' im neun Gohr schon widdor einsches zu dun, denn es haddn sich neue Dosn in meim \"Smilie-Gebied\" angesammld-also ab, zum Offräum. Holzhau widdor saubor, Reichenau saubor un nu noch bissl mehr anschließndes Grenzgebied. Un da bieded scha Friedersdorf ausreichnd Angriffsfläsche  Die Weeschsäule hadde mich längor als gedachd offgehaldn, abor noch lugde de Sonn iborn Bersch un ich dachd mir, die zwee green Bixxln schaffsde noch. Un nach dem Bahndamm burzlde ich eeschndlich förmlich gen Dengmal un och gleima ibors Feld - meine Schuggln dankdn es mir Abor den Draag verlor ich im Laub im Wald dann och schnell widdor  Da ich mich von der annorn Seide nöhorde, widdmede ich mich erschd der Bixxnsuche. Un das war fier mich gor ne so eefach, wie hior alle schreim dun  Ich verließ mich offnsichdlich bzu sehr off mei Mäusekino un lief deshalb einiche Ehrnrundn  Als ich's dann doch endlich nur noch zum Vorlogschdudschum nudzde fand ich och schnell die Oriendierungshlfe (Müll   un bei Riggndurchdriggn (weil war schon bissl schdeif von dor Bodnsuchorei) fiel mr endlich was Mergwürdsches off, was sich ledzdlich als Deeslverschdegg endbubbn dad  Na da hammors doch in Friedorschdorf  da musssch mich nu nur noch um die noch fehlnde Bonuszahl fier de Schburnsuche bemiehn un dann habsch dn nächsdn Smilieord off dor Gorde  Besdn Dank, libbe Ownor, fier's Leeschn un Pfleeschn der Bixx an dengwürdschn Ord. Leidor konnd ich das Dengmal nich mehr wirglich ausfiehrlich unnor de Lube nemm, denn ohne Daschnfunzl un ECA off dor Nase wirds langsam bissl schwer, noch was zu orkenn  Schon Sch***e, wenn's immor so zeidsch dungl wird un mor schon häm muss Gesundes Neues un nen liem Gruß ausm fern Rußkams! "},{"date":" 19.04.2015 ","person":"Weisseritztalbahn ","message":" Gefunden am 19.04.2015 nach den Daten von gc.com, nachgeloggt auf OC am 17.05.2015 DFDC"},{"date":" 21.11.2014 13:48 ","person":"RICCCO363 ","message":" nachdem ich heute in Dresden an der Elbe (Tolkewitzer Strasse) mit dem Arsch im wasser saß und nichts  habe ,ist dies ein kleines Highlight dankeP.S.: nasse Füße hatte ich keine bekommen an der Elbe LOL"},{"date":" 28.09.2014 15:56 ","person":"wienja ","message":" Mein Navi hat mich etwas hin und her geschickt und es hat ne Weile gedauert bis ich mich im Logbuch eintragen konnte.Danke fürs herführen und verstecken. "},{"date":" 02.05.2014 17:30 ","person":"Tropfen ","message":" Nach Feierabend trotz Nieselregen eine schöne Runde gedreht und hier vorbei gekommen und das Denkmal angesehen. Dank OC gerät dies nicht in Vergessenheit.Die Bix konnte ich dann auch gut finden. DFDC"},{"date":" 24.08.2013 ","person":"Numanoid ","message":" Zusammen mit Kleinzschachwitzer ging es heute auf eine ausgedehnte Cachetour ins erweiterte südwestliche Dresdner Umland und mal wieder die 30km Homezone ein wenig leerzuräumen.Nach Friedersdorf hab ich mich bisher noch nie verirrt, dies wurde heute geändert.Vielen Dank fürs Herführen und erinnern.                                                                                                                           "},{"date":" 11.06.2012 ","person":"halsbacher ","message":" Gefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013."},{"date":" 30.12.2011 ","person":"Rissel ","message":" Dunkelheit und Schneegestöber konnten uns nicht aufhalten.\tTFTC Team Rissel"},{"date":" 07.08.2011 ","person":"Tharandter ","message":" Das es hier so ein Denkmal gibt wusste ich nicht.Danke fürs Zeigen dieses Ortes!"},{"date":" 13.07.2011 ","person":"Schreck1 ","message":" Nach einen kurzen Spaziergang haben wir das Döschen recht fix . Vielen Dank fürs herlocken."},{"date":" 20.05.2011 19:30 ","person":"buddelflink99 ","message":" Nachlog:Auf den Spuren der ehemaligen Schmalspurbahn hier vorbei gekommen.Tolle Aussicht mit dunklen Gewitterwolken ...  schnell weiter ...Vielen Dank fürs Zeigen!"}],"descriptionSnippet":"","status":"kann gesucht werden"}