{"hiddenAt":"25.04.2011","waypoint":"OCC3BA","coordinates":"E 011° 04.644' N 51° 44.623'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3BA","description":"Der Geocache liegt zwischen Thale und Neinstedt.Auf der kleinen Anhöhe „Spinnenberg“ sagen sich normalerweise Fuchs und Hase gute Nacht. Wie man gut erkennen kann, sind oft auch Wildschweine bei diesem Treffen dabei. Von hier hat man eine schöne Aussicht auf Thale bis hinüber nach Blankenburg. Man erkennt auch den Regenstein und das Hamburger Wappen bei Timmenrode. Der Cache ist Familientauglich, allerdings ohne Kinderwagen!Der Spinnenberg ist umrahmt von einem Feld. Einen offiziellen Zugang zu dieser Anhöhe gibt es nicht. An der Südseite ist das Feld allerdings nur ca. 30 Meter breit. Hier wird vor allem durch Tiere immer ein kleiner Pfad zum Spinnenberg getreten. Bitte benutzt auch nur diesen Zugang, damit auf dem Feld kein Schaden angerichtet wird. Hier die Koordinaten, wo sich der Zugang befindet:N51 44.597 E11 04.605© Wanderkaiser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Spinnenberg von Wanderkaiser","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 08.04.2018 ","person":"Kradpirat ","message":" Hier war ja schon lange niemand mehr :DCache ist in bester Ordnung und die Landschaft ist auch schön!"},{"date":" 26.09.2016 13:08 ","person":"noiram ","message":" Unsere heutige Radtour führte uns auf den Kahlenberg. Die Schätze des Wanderkaisers lockten! Hier waren wir noch nie! Diesen Schatz mussten wir uns wirklich verdienen…. Meine Gastcacherin hatte hier wieder Glück, ihn zuerst zu finden, trotz kleinster Verletzungen. Ich blieb auch laufend in den Dornen hängen. Wie findet man nur solch Verstecke! Kleinigkeiten getauscht. Tageskilometer: 24,6. Leider steht der 23. statt der 26.9. im Logbuch! Kein Mensch weit und breit zu sehen, absolut ruhig!Danke & LG"},{"date":" 19.05.2015 15:30 ","person":"noraicasa ","message":" Bei der Feldüberquerung haben wir uns nicht so wohl gefühlt, dennoch eine Gute Idee und eine schöne Aussicht.Danke!"},{"date":" 17.08.2014 ","person":"steingesicht ","message":" Der Zugang war gut zu finden. Hat mich ein wenig an meine Kindheit erinnert, wo wir gerne auf solchen \"Inseln\" im Feld gespielt haben.Auf dem Rückweg ist mir dann in der Ferne ein Auto am Feldweg aufgefallen und die umstehenden Jagdkanzeln - hoffentlich habe ich da niemanden gestört. Und dann ist mir hinterher aufgefallen, dass ich vermutlich dort am Cache noch mein Lieblings-Stiftetui liegen gelassen habe  - naja im Dunklen wollte ich dann doch nicht mehr zurück gehen.Aber hat trotzdem Spass gemacht - Danke für das DösleSteingesicht"},{"date":" 08.08.2014 13:30 ","person":"mal.lochmann ","message":" Unser erster Cache, super."},{"date":" 29.03.2014 14:00 ","person":"wandern1956 ","message":" sehr schnell bei gutem frühlingswetter ."},{"date":" 27.02.2014 15:03 ","person":"ENNA2233 ","message":" "},{"date":" 17.08.2013 ","person":"herje67 ","message":" Von dort hat man einen tollen Blick. Danke für den Cache. "},{"date":" 15.08.2012 ","person":"DieWingers ","message":" Bei schönem Wetter konnten wir den Cache leicht finden.TFTC"},{"date":" 18.06.2012 ","person":"Die5Wingers ","message":" "},{"date":" 17.06.2012 ","person":"TwinTeam ","message":" \"Ziemlich strüppig\" nach Aussage der allein auf den Berg geschickten Kids ;-) (also lange Hose ratsam).. damit belassen wir es dann mal an dem Tag.. :-) LG"},{"date":" 18.09.2011 ","person":"BolonkaZwetna ","message":" Bei schönem Wetter schnell .TFTC"},{"date":" 15.06.2011 ","person":"Thalix64 ","message":" Heute bei schönstem Wetter und bester Aussicht geloggt.Danke fürs herlocken,wir waren schon oft als ,,Ahnungslose´´ hier,heute hat der Weg noch mal so viel Spaß gemacht !TFTC !         sagt Thalix"},{"date":" 04.06.2011 ","person":"enboeri ","message":" Der Cache konnte sich nicht lange vor uns verstecken. Warum ist dieser nicht bei geocaching.com gelistet?DFDC"}],"descriptionSnippet":"Spinnenberg zwischen Thale und Neinstedt","status":"kann gesucht werden"}