{"hiddenAt":"01.05.2011","waypoint":"OCC4D6","coordinates":"E 009° 03.003' N 54° 28.788'","link":"https://www.opencaching.de/viewcache.php?wp=OCC4D6","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheSchloß vor HusumDas Schloss vor Husum – so genannt, weil es zu seiner Erbauungszeit vor der Stadtgrenze lag – befindet sich in Husum im Kreis Nordfriesland in Schleswig-Holstein. Es war ursprünglich eine Nebenresidenz des herzoglichen Hauses Schleswig-Holstein-Gottorf und diente im 18. und 19. Jahrhundert als gelegentliche Residenz des dänischen Königshauses. Bereits während dieser Zeit nahm das nun \"königliche Schloss\" die Amtsverwaltung auf, die sich nach 1864 fast auf das ganze Haus ausdehnte und hier bis ins 20. Jahrhundert verblieb.Das Schloss vor Husum ist der einzige erhaltene Schlossbau an der schleswig-holsteinischen Westküste. Es dient heute als Schlossmuseum und als Kulturzentrum, ist der Öffentlichkeit zugänglich und kann besichtigt werden, der Schlosspark ist während der alljährlichen stattfindenden Krokusblüte eine überregional bekannte Attraktion.(Quelle: Wikipedia).Der CacheUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort. Dazu geht zur Startkoordinate und lest die Schrift unter dem Wappen über euch.Die ersten drei Buchstabe in der zweiten Zeile sind der erste Teil des PasswortesNun begebt euch nach links zum Tor bei N  54° 28.805' E   9° 2.998'. Dort findet ihr um das Tor herum vier Maueranker mit Kerben. Sucht nun die Doppelkreuzkerben.Die Position dieser Makierung zum Tor ist der zweite Teil des Passwortes.Beispiel: Die Kerben befinden sich am Unten am Maueranker, der Rechts vom Tor Oben ist, dann ist der Code URO. Ist er Oben am Maueranker, der Links vom Tor Unten ist, dann ist es OLU, usw.Ihr dürft auch gerne ein Foto von euch vor dem Eingang mit ins Log laden.Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© Elwood Cidre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv qre Fpuevsg hagre qrz Jnccra, tnam tranh uvafrura.","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SSVC Nordfriesland: Schloß vor Husum von Elwood Cidre","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 30.04.2018 ","person":"MamapupsUndPapapups ","message":" Leider hat es sehr geregnet, sodass wir das Schloss nicht richtig geniesen konnten. Müssen also noch mal wiederkommen."},{"date":" 14.02.2018 ","person":"aukue ","message":" Bei einer kleinen Besichtigungstour in Husum kamen wir natürlich auch am (recht hübschen) Schloss vorbei.Hier haben wir uns dann mal ein wenig genauer umgeschaut... Gruß aukue"},{"date":" 03.07.2017 12:00 ","person":"rkschlotte ","message":" Tagesausflug nach Husum und Wyk.1. Webcam Husum Tinebrunnen2. SSVC Nordfriesland: Schloß vor HusumDie Krokus-Blüte war schon vorbei, trotzdem ein netter Spaziergang vom Marktplatz.3. Webcam Dagebüll4. Webcam Wyk - Föhr5. Bi de Pump6. venti amica7. Kuschelvögel8. Riesen Groß9. SchaltjahrTag Event Cache 2.010. Traumhotel ?rkschlotte"},{"date":" 15.04.2017 14:30 ","person":"ostern2017 ","message":" Toller Familiencache am Ostersamstag! "},{"date":" 25.01.2017 ","person":"meerespanda ","message":" Beim Ausflug nach Husum haben wir auch das Schloss besucht und auch die gewünschten Teile des Passworts .P.S. Für alle nachfolgenden Finder: Die zweite Hälfte wird in kleinen Buchstaben verlangt und nicht wie im Listing in Großbuchstaben... "},{"date":" 16.08.2015 11:48 ","person":"MaggieL ","message":" Heute waren wir zum Hafenfest in Husum und haben auch den Markt im Schloss besucht. Schön gemacht.DFDC"},{"date":" 06.04.2015 14:00 ","person":"famlad ","message":" Noch einen cache! Hat Spaß gemacht. Bei schönem Wetter!"},{"date":" 03.03.2015 15:12 ","person":"Keitaro64 ","message":" Fein, es hat geklappt und wir haben diesen Cache ! Es ist immer wieder schön, draußen unterwegs zu sein und ein Ziel zu haben, dessen Entdeckung Freude bereitet. Folgenden Handel gab es: Rein: "},{"date":" 05.10.2014 09:51 ","person":"wykoo ","message":" Mit Sil  "},{"date":" 29.05.2014 20:28 ","person":"Abubakur ","message":" Nochmal spontan in den Schloßpark. Der 1. auf der zweiten Runde mit ms8274 und LesKittyGrüßchen und Küsschen"},{"date":" 29.05.2014 20:25 ","person":"ms8274 ","message":" Mit abubakur und le kitty zur späteren Stunde "},{"date":" 11.08.2013 ","person":"Fricovo ","message":" Während der Husumer Hafentage liess sich dieses Rätsel nebenbei gut lösen. Der Kunsthandwerkermarkt lud dabei auch noch etwas zum Verweilen ein.#11"},{"date":" 04.08.2013 ","person":"Trbrs-Hdlbrg ","message":" An unserem letzten Tag auf dem ersten Campingplatz waren wir im Multimar Tönning und haben danach diesen Geocache besucht. Es war unser erster virtueller Cache überhaupt. Husum ist ganz nett aber ziemlich teuer.Danke!Trbrs-Hdlbrg"},{"date":" 12.05.2013 10:00 ","person":"DumboE ","message":" Das war das erste mal das wir auf der Suche nach einem Cache waren.Wir hatte viel Spass und werden bestimmt weiter machen."},{"date":" 04.04.2013 ","person":"JIBEDE ","message":" "},{"date":" 09.04.2012 ","person":"glasmurmel ","message":" Von Neugier getrieben sind wir schnell mit dem Fahrrad in einer Regenpause zum Schloss gefahren, hat Spass gemacht. -Danke-"},{"date":" 03.03.2012 ","person":"FlashlightKing ","message":" Der Besuch des Schlosses war natürlichder Höhepunkt meines Besuches in Husum!Die ganze Anlage und auch der Park sind wirklich sehenswert .Danke für den schönen Virtual sagt,FlashlightKing"},{"date":" 29.08.2011 ","person":"IndyQ ","message":" Das verstehe ich unter einer schönen Schnitzeljagd :-)Vielen Dank!"},{"date":" 19.07.2011 ","person":"goof390 ","message":" das schloss ist natürlich an oberster stelle heute in husumgestanden. bin zwar schon oft hier gewesen, aber so genau die details nie angesehen. danke fürs nochmalige herlocken. esist doch immer wieder schön in husum. dfdc mit grüßen aus franken goof390"},{"date":" 09.07.2011 ","person":"findmeistnix ","message":" Bei leichtem Nieselregen machte die \"Graue Stadt am Meer\" ihrem Namen mal wieder alle Ehre. Aber für einen kurzen Besuch beim Schloss war es allemal trocken genug.Danke für den Cache!"}],"descriptionSnippet":" Serie SightSeeingVirtualCaches Nordfriesland","status":"kann gesucht werden"}