{"hiddenAt":"01.05.2011","waypoint":"OCC440","coordinates":"E 013° 09.831' N 52° 35.399'","link":"https://www.opencaching.de/viewcache.php?wp=OCC440","description":"Was hab ich mich als Anfänger mit Nanosgequält! Eigentlich tue ich das immer noch.Oh, Ihr wisst noch nicht, was ein Nano ist? Ein Nano ist einwiiiiiiiiinziger fitzelfutzeliger Minicache, den man kaum zwischenDaumen und Zeigefinger halten kann und mit einer Nanolupe suchenmuss, wenn die Augen nicht mehr so gut mitmachen.  Nanos sind meistmagnetisch irgendwo an einerBank, Telefonzelle, Briefkasten usw. befestigt. Aber man kann einenNano auch zum Beispiel in die Rinde von einem Baum stecken bzw.legen. Schwarze Nanos sind dann fast unsichtbar.Das Dumme ist eigentlich weniger der Nano sondern seinVersteckort, der sich meist in belebter Gegend befindet. Wie sollman da als Greenhorn in Ruhe suchen können?Also habe ich hier für Anfänger mal einen Nano im Wald versteckt,wo man weitgehend ungestört sein sollte und in Ruhe viele Stundengeduldig suchen kann. Mitzubringen sind:ProviantZeitwas zu Trinkennoch mehr Zeit.gutes WetterGeduld.Bitte ganz vorsichtig öffnen, damit der Nano nicht kaputt gehtund wieder so verstecken, wie vorgefunden. Achtung:Bei hohem Schnee evtl. nicht findbar. Kein Nachtcache, weil sonst Tiere gestört werden könnten.Waldgebiet: Waldbrandwarnstufe beachten. Kein offenesFeuer und kein Glas wegwerfen!Keine Spoiler in den Logs bitte!Verhalten bei Wildschweinbegegnung(Zusammengefasst von www.stadtentwicklung.berlin.de)Wildschweine sehen schlecht bewegungs­lose Objekte, Gehör- und Geruchssinn sind dagegen sehr gut entwickelt. Wildschweine greifen normalerweise keine Menschen an.Keine Hektik oder panisches Wegrennen. Ruhig stehen bleiben oder sich langsam Zurückziehen, damit sich die Wild­schweine sicher fühlen und flüchten können. Wildschweinen immer eine Rückzugs­möglichkeit lassen.Wildschwein keinesfalls einengen, in eine Ecke drängen oder zwischen Bache und Frischlinge treten.Bache mit Frischlingen in großem Abstand umgehen. WaldkniggeAbgesehen von evtl. speziellen Ausnahmen gilt im Allgemeinen:Kein Lärm verursachen.Keine Zäune zerstören und abgesperrte Areale nicht betreten.Keine Pflanzen beschädigen.Keine Nestbauten zerstören.Keine Wegweiser beschädigen oder manipulieren.Kein Feuer im Wald anzünden.Keinen Abfall hinterlassen, kein Plakatieren.Kein allgemeiner Kraftfahrzeugverkehr.© Siggiiiiii, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Obqra. Rf zhff avpugf hztrtenora bqre trxyrggreg jreqra. Qvr Oähzr mh orshzzrya vfg bofmöa! :-) Jre qra Fvttvvvvvv xraag, xraag nhpu frvara Uhzbe. :-)","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Siggiiiiiis gemeiner Nano von Siggiiiiii","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 27.03.2016 ","person":"Siggiiiiii ","message":" kann gesucht werdenDer Behälter war zerstört. Hier wurden auch massive Baumarbeiten durchgeführt. Der Behälter wurde erneuert und auf die andere Seite des Weges verlegt."},{"date":" 27.03.2016 ","person":"Siggiiiiii ","message":" HinweisDieser Geocache ist ab sofort ein OConly."},{"date":" 31.12.2015 ","person":"Siggiiiiii ","message":" momentan nicht verfügbarHier haben wohl die Wildschweine gewütet. Muss ich erst überprüfen."},{"date":" 22.06.2015 13:25 ","person":"Siggiiiiii ","message":" HinweisCache auf die andere Wegseite verlegt, da es hier bald Baumfällarbeiten geben wird.Neue Koordinaten: N52 35.372 E13 09.849"},{"date":" 15.07.2014 16:15 ","person":"deltafhr ","message":" guter Cache !!!"},{"date":" 30.05.2014 ","person":"Siggiiiiii ","message":" HinweisWartung: Alles okay vor Ort. Neues Logbuch."},{"date":" 14.04.2014 14:25 ","person":"Jockel-Raiden ","message":" Ja der war gemein... das hab ich noch nicht gehabt und wollte schon wieder gehen. Aber Vorgänger hatten ihn sogar im Schnee ...so blind kann ich doch nicht sein... Und wie immer war es die letzte Idee, die zum Erfolg führt. Also im Nieselregen den kleinen aufgepopelt und signiert. Nanos sind halt die Besten...DFDC"},{"date":" 01.09.2013 ","person":"medlutz ","message":" Los komm, wir laufen hier rum, nehmen den noch mit und sind dann ja wieder am Cacheermobil.Okay \"So mog wi dat...\" also los....Was für ein gemeiner Nano 10 hoch was ich..... [:D]WolleD hat ihn entdeckt, Motte03 und ich waren auf anderen Dimensionen geeicht.Aber das Logbuch .......TFTC"},{"date":" 01.09.2013 21:00 ","person":"WolleD ","message":" Man war das ein gemeines Ding, nein was haben wir hier gesucht...  [;)]Am Sonntag Nachmittag so etwas gemeines im Wald zu verstecken bzw. zu suchen geht ja nun gar nicht.Trotz aller dieser Hindernisse ist es uns letztendlich doch gelungen dieses Nano Teilchen im Wald zu entdecken.Aber das mit diesen kleinen Logbüchern benötigt schon Fingerspitzengefühl.Danke für den Cache sagtWolleD"},{"date":" 19.08.2013 ","person":"der-michel ","message":" Hier hatte ich im Winter schon mal mein Glück versucht...Aber so ein fitzefatze Nano ist eben schwer zu lokalisieren.Heute sollte es fast wieder nichts werden, wenn nicht eine Veränderung des Blickwinkels die Dose hervorschimmern und mir die Kinnlade herunter fallen ließ... :)°°° 2512 - TFTC - der-michel :) °°°"},{"date":" 10.07.2013 17:55 ","person":"kerbholz ","message":" Boh, wie ich diese Murkelcaches im Unterholz hasse... ARRGGHHHAber ich war gerade in der Nähe - er lag quasi auf dem Weg (nee, das war jetzt kein Spoiler) - und dachte: Was solls, etwas Zeit opfern und mich bestätigen, das die eben Obergemein sind.Gesagt, getan. Vor Ort hab ich dann auch keine Bäume befummelt. Möglicherweise hat das den Ausschlag gegeben. Ich konnte den Cache heben und mit eigenem Stift signieren. Tschaka!DFDC"},{"date":" 04.03.2013 ","person":"Siggiiiiii ","message":" HinweisMaintenance: Gewinde gesäubert und Cache geputzt. Alles okay vor Ort. Da das Waldstück doch recht wild ist, habe ich die Schwierigkeit etwas hochgesetzt."},{"date":" 28.10.2012 ","person":"memasiso ","message":" Jetzt weiß ich wieder warum auch ich keine Nanos mitten im Wald leiden mag....Trotz zwei(2) unabhängigen GPS-Geräten haben IckdieZahnfee und ich uns durch die schwankenden Coords wie trunkene Kobolde im Wald bewegt....irgendwie roch es auch nach Wildschwein in der Nähe und als plötzlich dann die ganze Rotte in ca. 15m an uns vorbeirottete haben wir uns erstmal vorsichtig umgesehen ob nicht noch mehr von diesem Wildgetier in Nähe ist...denn schließlich sind zurzeit Frischlinge mit dabei!!Der Cache konnte sich dann aber nach intensiver Suche auch nicht mehr verstecken, obwohl er ziemlich ein- und verwachsen war. Wahrscheinlich weil schon so lange keiner mehr da war um ihn zu suchen...Die Suche im Erlebnisraum erhielt noch ihre Krönung, als ein Hirsch mit mit seinem Harem durch die Büsche flabbelte.Danke an den Humorigen Owner für das legen diesen Caches!!!T4TC "},{"date":" 01.05.2012 ","person":"Frank Frank ","message":" (1547) Eigentlich war ich mit meiner Frau ja dabei, eine 93 zu Jagen, aber da kamen wir an Station 4 nicht weiter und waren eh so frustriert, dass uns ein Nano im Wald jetzt auch nicht mehr schocken konnte.Nachdem der GPS-Nullpunkt bestimmt war, begannen wir systematisch und spiralförmig mit der Lupe die Gegend abzusuchen, jeden Grashalm, die Baumrinde, herumliegende Waldfrüchte, selbst eine flüchtende Weinbergschnecke wurde verdächtigt, mit dem Owner gemeinsame Sache zu machen und den Cache zu verbergen. Erst nach langen Stunden der vergeblichen Suche ging unser Konzept auf und ich entdeckte die winzige Dose. Das Logbuch auszurollen und mit spitzer Feder meinen Namen hinein zu schreiben stellte für meine großen dicken Hände eine fast unlösbare Herausforderung dar. Doch um 12:30 Uhr hatte ich ein abgekürztes Frank^2 hinein gekritzelt.Vielen Dank für dieses Erfolgserlebnis und die lustige Dose!"},{"date":" 15.04.2012 ","person":"Siggiiiiii ","message":" HinweisOwner Maintenance: Danke Leute für die Hinweise. Heute bin ich mal vorbeigeradelt und habe den klitzekleinen Nano gegen einen neuen ausgetauscht. War ganz schön angefressen von den Waldmikroben. Auch ein neues Logbuch hab ich reingetan. Viel Spaß weiterhin bei den Suchübungen! :-)"},{"date":" 01.03.2012 ","person":"Siggiiiiii ","message":" HinweisFrüüüüüühling. :-)"},{"date":" 06.02.2012 ","person":"Siggiiiiii ","message":" HinweisKurze Pause. Vorübergehend eingeschneit."},{"date":" 03.12.2011 ","person":"Schrottie ","message":" Auch ich kenne weder Siggi noch seinen Humor und so landete dieser Cache direkt bei Erscheinen auf der Ignoreliste. Nanos im Wald, nein, Nanos überhaupt sind eben genauso überflüssig wie ein Kropf. Irgendwann flüsterte mir aber ein kleines Vögelchen, das der Cache doch in mein Beuteschema passen könnte und da mich heute \"eine Mission\" in die Gegend führte, habe ich schnell mal geschaut was da nun so zu finden ist. Das letzte Log verhieß zwar, das es möglicherweise nichts wird, vor Ort war dann aber alles dermaßen klar, das wir uns ohne Umschweife in die zugegebenermaßen recht handliche Logrolle eintragen konnten. "},{"date":" 16.10.2011 ","person":"AndiOlli ","message":" 11:30 UhrEinen Nano mitten im Wald? Na das wollten wir uns doch mal anschauen. Das Wetter war perfekt für einen Waldspaziergang und auch die Thermoskanne war mit heißem Tee gefüllt.Am Nullpunkt angekommen sprangen meine Koordinaten etwas hin und her und währen ich mich etwas entfernte, rief meine Frau schon \"ich hab ihn\". Also eilte ich hin und da war er, mein erster Nanocache im Wald.Ein wirklich toller Cache, mit einer einfallsreichen Umsetzung. Vielen Dank, ich muss immer noch grinsen.In: Carolin's Cachekinz"},{"date":" 05.08.2011 ","person":"Bodo+Cölli ","message":" Was hat uns da nur geritten das wir tatsächlich einen Nano im Wald angehen Erstmal quer durch den Urwald und als wir dann ankamen ging die große sucherei los. Zahlreiche Mückenstiche und viele Stunden später hatten wir das unmöglich gedachte geschafft, wir hielten den Nano in der Hand TFTC"}],"descriptionSnippet":"Nano zum Üben","status":"kann gesucht werden"}