{"hiddenAt":"21.04.2011","waypoint":"OCC426","coordinates":"E 007° 19.202' N 51° 09.538'","link":"https://www.opencaching.de/viewcache.php?wp=OCC426","description":"Parken kann man an den unten angegebenenKoordinaten.Der Wupper-Bever-Wander-Cache ist, wie der Name schon sagt, einWandercache,bei dem Wandern im Vodergrund steht und die Stationen bewussteinfach gestaltet sind,ohne langes Suchen, ohne Rechnen (bis auf die Finalkoordinaten),ohne Lösen von Rätseln.Die Strecke hat eine Länge von ca. 18 km, kann aber auchsehr gut in zwei Etappen bewältigt werden,mit einer ersten Etappe von knapp 10 km und der zweitenEtappe von etwas über 8 km.Wenn die Runde in zwei Etappen gegangen werden soll, muss man nurin der Nähe des Parkplatzes bei N51 09.437 E7 20.132am Abzweig rechts weiter an der Wupper und über die blaue Brückezum Parkplatz gehen.Die zweite Etappe kann dann ab diesem Abzweig wieder fortgesetztwerden.Der Weg hat wenige, mäßige Steigungen und führt teilweise überausgefurchte Feldwege, aber auch über einige asphaltierte Wege.Deshalb ist die Runde bei entsprechender Fertigkeit mit demFahrrad machbar.Ein paar Caches liegen mehr oder weniger an der Wegstrecke undkönnen ohne große Umwege absolviert werden.An jedem Wegpunkt ist etwasaus einer Abbildung zu sehen.Ordne jeweils die Zahl dem Wegpunktbuchstaben A-J zu.Es sind mehr als 10 Fotos da, es werden also nicht allegebraucht.Hunde sind auf dem Campingplatz nicht erlaubt. Die Hunde müssenoberhalb des Campingplatzes geführt werden. Man kommt dann wiederauf den Track. Unbedingt die Fotocollage in brauchbarer Qualität mitnehmen und dieadditional Waypoints übertragen.Der Track für die Wegführung ist auch sehr empfehlenswert und kannbei gpsiesheruntergeladen werden.Der Cache liegt bei32U (384136+A+B+C+D+E) (5666463+F+G+H+I+J)Aditional WaypointsParkplatz   N 51° 09.300 E 007° 20.366 Wegpunkt A   N 51° 09.538 E 007° 19.202Wegpunkt B   N 51° 09.731 E 007° 18.838 Wegpunkt C   N 51° 10.330 E 007° 18.453 Wegpunkt D  N 51° 10.218 E 007° 18.698 Wegpunkt E  N 51° 09.845 E 007° 19.765 Wegpunkt F   N 51° 09.409 E 007° 19.917 Wegpunkt G  N 51° 09.117 E 007° 20.694 Wegpunkt H  N 51° 09.147 E 007° 21.390 Wegpunkt I   N 51° 08.366 E 007° 21.411 Wegpunkt J  N 51° 08.503 E 007° 21.227 © Team Liner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qvpxre Ohpur","caseType":"klein","difficulty":2,"condition":"ok","name":"Wupper-Bever-Wander-Cache von Team Liner","cacheType":"Multicache","terrain":3,"logs":[{"date":" 15.04.2018 ","person":"Bergische Biberbande ","message":" Nachdem der erste Teil des Wupper-Bever-Wander-Caches letztes Jahr mit dem Fahrrad erradelt und der zweite Teil vor ein paar Wochen erwandert wurde, stand dem Heben des Finales nichts mehr im Wege. Heute war es dann endlich soweit und vor Ort fanden wir die Dose aufgrund des Hinweises auch schnell. Vielen Dank an Team Liner für die schöne Wegführung, die einzelnen Aufgaben, die wir gut  "},{"date":" 26.07.2017 11:10 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #105 (approx.)Found on 26. Juli 2017 at 11:10+++++++++++++++++++++++Liebe"},{"date":" 28.06.2015 ","person":"anfralupa ","message":" Bereits vor 2 Jahren haben wir den 1. Teil dieser tollen, abwechslungsreichen Runde gemacht. Heute endlich konnten wir uns zu Teil 2 aufmachen. Von Wuppetal gings los mit dem Zug bis Lennep und dann weiter mit dem Rad nach Hückeswagen. Den Cache haben wir dann zu Fuß gemeistert und konnten uns unterwegs in der Bever erfrischen. Danke für den Cache, er hat uns einen schönen Tag beschwert.Gruß von anfralupa aus Wuppertal                                            "},{"date":" 20.04.2015 ","person":"Team Liner ","message":" kann gesucht werdenEine neue Dose mit einem neuen Logbuch habe ich ausgelegt."},{"date":" 08.04.2015 ","person":"Team Liner ","message":" momentan nicht verfügbarDas Final scheint verschwunden zu sein. Bis zur Kontrolle und evtl. Ersatz ist erst mal Pause."},{"date":" 07.04.2015 ","person":"Hammas ","message":" Wir haben diese Wunderschöne Runde in 2 Abschnitten und mit dem Fahrrad gemacht. Es lohnt sich. DfdC sagen Martina und Harald aus Breckerfeld. Hier gibt es natürlich eine Empfehlung!"},{"date":" 02.07.2014 ","person":"Nordlandkai ","message":" Diesen Cache wollte ich schon lange angehen, bin aber irgendwie nie dazu gekommen. Da ich in letzter Zeit öfters im ersten Streckenabschnitt unterwegs war habe ich da natürlich die nötigen Infos mit eingesammelt. Danach ging es dann an Abschnitt 2 den am Stück absolviert wurde. Dort wollte zwar mein GPS nicht immer so wie ich, aber trotzdem habe ich es mit dem Weg hinbekommen. Aber trotzdem hatte sich ein Rechnenfehler eingeschlichen. Zu Hause sah die Sache dann ganz anders aus so das ich heute das Finale suchen und finden konnte. Vielen Dank für den schönen Wandermulti der mich auch über Strecken führte die ich bisher nicht kannte."},{"date":" 22.06.2014 ","person":"mirabilos ","message":" Von GC nachgeloggt."},{"date":" 22.06.2014 18:09 ","person":"König Moderig ","message":" 18:05Nach dem 16km-Drachenfels-Training gestern heute mit Kängarfield hier mal weiter gemacht.Sehr schöne Runde; die Wegführung von Wegpunkt H zu Wegpunkt I war nicht ganz schlüssig.TFTC,König Moderig"},{"date":" 03.05.2014 ","person":"Nekromiko ","message":" Was für eine nette Runde!Bei feinstem Wetter (ok, der Wind war zeitweise recht kalt) zogen wir los um diese Dose zu suchen.Durch ein paar gewollte Umwege wurde die Strecke auf 28km erweitert, was aber bei der schönen Landschaft kein Problem darstellt.Alle Stationen konnten eindeutig  und gelöst werden, so dass wir am Ende die Dose in der Hand hielten und uns angenehm erschöpft ins Logbuch eintragen konnten.Auf dem Weg zurück zum Auto bemerkten wir, dass unangenehmer Weise die Wipperführter Bierbörse abgehalten wurde. Im Verlauf des Rückweges wurden wir also leider gezwungen noch eine Hopfenkaltschale zu verköstigen... Da die Auswahl sehr groß war (mit über 400 Sorten wurde geworben), entschieben wir uns der Stimmung entsprechend für ein \"Mord und Totschlag\" aus Kyritz an der Klapper, ein lecker Schwarzbier...So ging der Tag gemütlich zu Ende - was will man mehr!Schöne Grüße aus SGnekromiko"},{"date":" 27.02.2014 ","person":"trollblacky ","message":" Wie der Owner vorgeschlagen hat, haben wir diesen Wandercache in zwei Etappen absolviert. Die erste Runde war bei schönem Wetter gut zu machen und alle Stationen waren gut zu erkennen. Die zweite Runde war noch anstrengender als gedacht, denn die Wege waren teilweise sehr matschig und dann haben wir uns zweimal total verlaufen (unser Fehler, da wir nicht die genaue Wegführung dabei hatten). Fazit:  zwei  sehr, sehr schöne Wanderungen,  die uns in eine neue Umgebung geführt haben.Vielen Dank für‘ s ZeigenTrollblacky "},{"date":" 06.08.2011 ","person":"KäschMaus ","message":" Das war ja mal einfach. Einfach ein guter Service. Der Track im Display, die Koordinaten gespeichert, verlaufen quasi unmöglich.Dass genau am Final, der Weg war schon verlassen, die GPS-Batterien aufgaben und die Ersatzbatterien anscheinend defekt (Gibt es sowas überhaupt?) waren, hat uns dann doch noch 30 Minuten suchen lassen.Interessant, was man dabei alles finden kann.Bei 'abwechslungsreichen' Wetter haben wir die 'beiden Runden' absolviert. Von oben kam wahrscheinlich mehr Wasser, als Wupper- und Bevertalsperre zurzeit gemeinsam haben.Die erste Runde ist leider etwas asphaltlastig, die zweite Runde ist das schon etwas naturnäher.Du meine Güte, was ist den das für ein Bauernhof ?Danke für den Cache. KäschMaus"},{"date":" 07.05.2011 ","person":"Homer Jay ","message":" Wir können uns den Lubis nur anschließen [:I] War ein schöner Wandertag und das Wetter dazu großartig. Hat uns gut gefallen und Spaß gemacht.Gruß und vielen Dank - Team Homer Jayin: Nüvi-Halteklammerout: TB"},{"date":" 01.05.2011 ","person":"H_Milch ","message":" Sehr schöne abwechslungsreiche Runde, auch wenn es mal ein Stück an der einen oder anderen Straße lang geht.Am Ausgangsparkplatz gibts übrigens eine Tafel die soagr noch mit \"Flyern\" des Weges samt Karte bestückt war. Ansonsten sollte man den Wegverlauf sicherheitshalber zur Hand haben...Eindeutige WP's und gut positioniertes final. Wir hatten bei prächtigen Wetter unseren Spaß.Einkehrmöglichkeiten gibts leider erst kurz vor Schluss am Campingplatz der Bevertalsperre.Der Gipfel war heute die beiden GC Punktesammlerjunkies, die wir an WP 2 trafen und den cache mit dem Auto am absolvieren waren... Danke fürs Zeigen und Ausarbeiten."}],"descriptionSnippet":"Wandercache über 18km oder erst 10km, dann 8km. ","status":"kann gesucht werden"}