{"hiddenAt":"27.04.2011","waypoint":"OCC424","coordinates":"E 007° 08.256' N 50° 58.743'","link":"https://www.opencaching.de/viewcache.php?wp=OCC424","description":"„Hier wohnte“Initiativen, Schulen, Angehörige und Hinterbliebene recherchieren die Daten von Menschen, die während der Zeit des Nationalsozialismus verfolgt, deportiert und ermordet wurden. Zu den von den Nationalsozialisten während des \"Dritten Reiches\" verfolgten Gruppen gehörten Juden, Sinti und Roma, politisch Andersdenkende, Homosexuelle, Zeugen Jehovas und Euthanasieopfer. Eine Recherche-Hilfe stellt die Datenbank der Gedenkstätte Yad Vashem in Jerusalem dar.Liegen die Daten vor, fertigt Demnig einen Betonwürfel mit 10 Zentimeter Kantenlänge, die mit einer Messingplatte abschließt. Diese versieht er in der Regel mit dem Schriftzug Hier wohnte (in Zittau auch: Hier lebte, in Frankfurt (Oder) auch: Hier wirkte), dem Namen, Geburtsjahr und dem Schicksal des Menschen, meist das Datum der Deportation oder des Todes. Den Stein lässt er jeweils bündig in den Bürgersteig oder die Straße direkt vor der Haustür zur letzten Wohnung des Opfers ein.Um diesen Cache zu loggen, erfülle folgende Aufgabe:1. Finde einen Stolperstein im Bergischen Land, der noch nicht geloggt wurde.2. Mache ein lesbares Foto von dem Stein und deinem GPS.3. Logge zusammen mit dem Foto und schreib die Koordinaten in dein Log!Hinweis: Wurde ein Stolperstein geloggt, so kann er und alle Stolpersteine in einem Umkreis von 5 Meter um ihn herum nicht mehr geloggt werden!© PTO, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Stolpersteine im Bergischen Land von PTO","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 31.10.2017 ","person":"Torald ","message":" \"Ein Mensch ist erst vergessen, wenn sein Name vergessen ist\", sagt Gunter Demnig. Mit den Steinen vor den Häusern wird die Erinnerung an die Menschen lebendig, die einst hier wohnten.So erinnert dieser Stolperstein an Bertha Herweg, aus Leverkusen-Schlebusch in der Gezelinallee.Zu finden bei den Koordinaten: N51°02.203  E007°02.618DFDC sagt TORALD"},{"date":" 15.07.2016 ","person":"Kyrandia ","message":" Gestern von diesem Cache gelesen und dann auf dem Weg zum Arzt zufällig den Stolperstein entdeckt in der Burgstr. in Radevormwald. Traurige Geschichte.Koordinaten: N51°12.201  E07°21.355"},{"date":" 03.05.2016 16:28 ","person":"König Moderig ","message":" Diese Stolpersteine fand ich zufällig in Remscheid in der Alten Bismarckstraße.Sie würdigen:Rosa HäuslerMathilde DannenbergArtur DannanbergMarta DannenbergMarkus LennebergErnst Rolf LennebergN 51° 10.756 E 007° 11.774TFTC an PTO,König Moderig (Nik)"},{"date":" 01.05.2015 ","person":"Bergische Biberbande ","message":" Es war eher ein Zufall, der uns auf die Stolpersteine aufmerksam machte, aber das Interesse war sofort geweckt und die Nachforschungen fingen an. Ohne diesen Cache wäre wohl daraus erst einmal nichts daraus geworden. Aber so wurden die ersten Informationen gesammelt und es war abermals ein Zufall, über den jetzt en Stolperstein etwas zu erfahren. Wir berichteten der lieben Verwandtschaft von den Stolpersteinen und ihre Erzählungen führten dann schließlich zu dem Stolperstein für Friedrich Brosius in der Wielstraße in Wermelskirchen.Der Stolperstein ist zu finden bei N 51° 07.973  E 007° 12.611 und dort steht :\"Hier wohnte Friedrich Brosius Jg. 1905 KZ-Haft Buchenwald 1937 - Mai 1945\"Vielen Dank für diese interessante Cache-Idee und die daraus folgende Auseinandersetzung mit der Vergangenheit.Bergische Biberbande"},{"date":" 28.12.2014 ","person":"Seebaer777 ","message":" Heute sollte endlich dieser Cache absolviert werden, nachdem ich vor Monaten bereits Online-Archive durchforstet und einige Schicksale näher unter die Lupe genommen hatte. Schon grausam, wie wertlos mit Menschen umgegangen wurde. So extrem und heftig gehen selbst die gefährlichsten Tiere nicht miteinander um, so brutal kann nur Bestie Mensch sein.Mein Stolperstein in der Ahornstraße 9 in Bergisch Gladbach gedenkt Henriette Zimmermann, geb. Meyer, Jg. 1875, deportiert 1942, für tot erklärt (am 19.9.1942 von Theresienstadt nach Treblinka transportiert), Koordinaten: N50° 58.902' E7° 07.348'Hab eben noch den Wikipedia-Eintrag zum Vernichtungslager Treblinka durchgelesen, da wird einem vom Lesen übel, durchorganisierter Massenmord, ein ganzer Zug mit 20 Waggons wurde in 1 1"},{"date":" 25.10.2014 ","person":"mambofive ","message":" Auch in Wuppertal gibt es jede Menge Stolpersteine.In Wuppertal-Ronsdorf erinnert ein Vierfach-Stolperstein an die Familie Marx, mein Foto zeigt den Stolperstein für Helene Marx.Die Koordinaten: N 51° 13.579 E 007° 11.940Eigentlich würde ich jetzt sowas schreiben wie \"Danke für die schöne Safari\", aber das passt bei diesem Thema nicht.Deshalb: Danke für den Anlass, sich auch mal wieder mit der Vergangenheit zu beschäftigen.TFTC,   mambofive.P.S.: konstruktive Kritik: ist es Absicht, dass dieser Cache weder das OC-only noch das Safari-Attribut gesetzt hat? Ohne das Safari-Attribut ist er nur über Flopps Safari-Karte zu finden, direkt bei opencaching.de ist er nur sehr schwer zu finden. Ich habe ihn irgendwann mal zufällig gesehen und habe lange gebraucht, ihn wiederzufinden..."},{"date":" 10.08.2014 ","person":"Nordlandkai ","message":" Aus mir per Zufall der Stolperstein von Dr. Moritz Kurt Wohl begegnete war ich doch ein wenig stutzig. Anscheinend gibt es darunter auch welche mit einem Happy End. Bei der nächsten Gelegenheit bin ich dann natürlich mit der GPS dort hin um die Koordinaten aufzunehmen und ein Foto zu machen.Zu finden ist der Stein bei N51 08.207 E007 12.604 in Wermelskirchen, vor dem Haus Eich 24."},{"date":" 17.03.2013 ","person":"prussel ","message":" Na, dann machen wir mal den Anfang:Stolpersteine für Julius Holstein, Rosalie Holstein-Cohn und Anneliese Cohn vor dem Haus Schwanenstraße 26a in Wuppertal-ElberfeldN 51° 15.471 E 007° 08.885TFTC und Gruß aus Frankfurt am MainJutta & Michael"}],"descriptionSnippet":"Steine die an Personen erinnern","status":"kann gesucht werden"}