{"hiddenAt":"05.05.2011","waypoint":"OCC517","coordinates":"E 009° 26.757' N 54° 46.366'","link":"https://www.opencaching.de/viewcache.php?wp=OCC517","description":"Dieser Cache führt Euch in das Freilandlabor der Universität. DasInstitut für Biologie und Sachunterricht hat in diesem kleinenNaturreservat, welches unweit vom Bahnhof und dem Campus liegt,eine Lehreinrichtung geschaffen, die als Praxisfeld für denBiologieunterricht im Freien, Umwelterziehung und Naturerlebendient.Quelle und Details: Freilandlabor.de & Radrundum Info-TafelWer in der nassen Jahreszeit oder generell bei Regen diesen Cachesucht, achtet bitte besonders auf sich, wenn die Holztreppenbetreten werden. Diese sind oft sehr rutschig und das Holz kannmöglicherweise auch morsch sein. Ebenfalls ist am Versteck Vorsichtgeboten, da der Untergrund uneben ist und womöglich unstabil. AlsoAugen auf!Bitte Bleistift und Anspitzer im Cache lassen!Viel Spaß beim Besuch des Freilandlabors und der Suche!© Lixxx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gerccr","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Freilandlabor Flensburg von Lixxx","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.10.2017 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es noch einen Hinweis für den Weg zum Cache:Geht auf der Straße am Kulturzentrum Kühlhaus vorbei bis zum Ende dann links über die Wiese."},{"date":" 17.09.2017 11:00 ","person":"Pinnie und Pueppie ","message":" Diese Lehreinrichtung hat es in sich !Die \"Treppe\" ist kaum vorhanden, vielleicht wäre Werkunterricht eine gute Idee.'Indiana Jones' und ein Survival - Anhänger hätten hier ihren Spaß,wir nicht !!!!!!  MFG.   "},{"date":" 15.05.2016 14:18 ","person":"ntotheico ","message":" Zum ersten mal auf dem Gelände gewesen und festgestellt dass ich bisher was verpasst habe. DfdC"},{"date":" 20.03.2016 ","person":"Lorenz06 ","message":" Lorenz06: GGGGG"},{"date":" 19.09.2015 22:58 ","person":"Peer79de ","message":" Schnell  danke 😀"},{"date":" 06.06.2015 19:45 ","person":"Samtpfote69 ","message":" Durch diesen Cache habe ich mal wieder eine schöne Ecke von Flensburg kennengelernt, die ich vorher noch nicht kannte.Die Treppen hier sind wirklich abenteuerlich!DFDC und viele GrüßeSamtpfote69"},{"date":" 22.05.2015 ","person":"Le Dompteur ","message":" 'had put this on my ignore-list because of the D-value. 'was on the spot today so why not just dare to take a look at it? It became a \"dare-go-down-take-log-'n'grab\". So easy? Yes!N.B. You COULD take photos of the stairway, like \"Indiana-Jones\"'ones, but... TFTC'kam auf meine Ignore-Liste als \"Newbe\" vor einem Jahr. Heute 'mal in der Gegend, \"aufräumend\". \"Kann man sich ja zumindest 'mal anschauen\", denkend. Ohhh; so schnell , geloggt und besserversteckt? Da stimmt doch was nicht mit dem D-Wert? Ach ja; wenn man dann die \"Treppe\" betrachtet, kommt schon das beklemmende Gefühl, es \"Indiana Jones\" gleichtun zu müssen. Schnell, schnell, derweil das morsche Holz unter der Flucht barst! DFDC"},{"date":" 25.08.2013 ","person":"Angua33 ","message":" Da wohnt man fast in der Nachbarschaft und hat den kleinen \"Urwald\" noch nie gesehen.Dankeschön"},{"date":" 18.06.2013 23:31 ","person":"Roadrunners FL ","message":" Eine schöne Ecke in Flensburg. Viele Treppenstufen, die sich aber lohnen.Dfdc!DfdC Roadrunners FL"},{"date":" 18.04.2013 18:10 ","person":"Rhino7 ","message":" gefundenNACHTRAG:ICH HABE DEN CACHE GEFUNDEN. DURCH DIE HÖHEN UND TIEFEN IST EIN SMARTPHONE DA EINGESCHRÄNKT. HAT SPASS GEMACHT. Hab den Cache . Nach langem hin und her Suchen hat sich der Akku verabschiedet. "},{"date":" 18.10.2012 ","person":"Lixxx ","message":" HinweisDer Cache wurde verlegt. Die Wege müssen nun nicht mehr verlassen werden.Wenn dort gerade Vorlesungen stattfinden, kommt lieber ein anderes Mal wieder. Das Freilandlabor ist mehr als einen Besuch wert und unser Hobby soll auch niemanden stören.Neu: Koordinaten, Hinweis und Schwierigkeit"},{"date":" 15.04.2012 ","person":"Nordlicht01 ","message":" Tolles Versteck, der Weg dorthin ist schonetwas abenteuerlich (Treppe)Viele GrüßeNordlicht01"},{"date":" 08.12.2011 ","person":"de meyner ","message":" Gefunden um 15:44Heute Nachmittag in diesen von Vögeln vollgesch…. Gelände nach dem Cache gesucht. Er war recht schnell . Dem Cache geht es gut und er ist auch nicht von den Vögeln in Mitleidenschaft gezogen worden.Danke für den Cachede meyner "},{"date":" 29.07.2011 ","person":"Aldokyl ","message":" Während eines Urlaubes in Schleswig-Holstein auch an dieser Dose vorbei gekommen und gut . Wir haben viele tolle Orte kennengelernt und werden sicher nicht das letzte Mal hier gewesen sein.Danke für den Cache."},{"date":" 08.07.2011 ","person":"Woody Woodpin ","message":" Das es hier ein Freilandlabor gibt, wusste ich bisher nicht, die Infotafel bot ja schon einige interessante Fakten über dieses Projekt (der andere Link scheint leider offline zu sein).Ein wenig über Stufen und Steine gestolpert, die aufgrund des Regens extrem glitschig waren, vor Ort aber Glück gehabt und das Versteck sofort .T4T$"},{"date":" 25.05.2011 ","person":"Team Eriba ","message":" Was für ein toller Ort. Der Cache wurde schnell .DfdC Team Eriba"}],"descriptionSnippet":"","status":"kann gesucht werden"}