{"hiddenAt":"06.05.2011","waypoint":"OCC515","coordinates":"E 008° 22.817' N 48° 47.217'","link":"https://www.opencaching.de/viewcache.php?wp=OCC515","description":"\tEine etwas FADe Geschichte (die noch etwas Würze benötigt):     \tBegebet Euch zum \tDreizielstein und wendet Euren Schritt nach Norden gen Bernstein. \tWeichet nicht vom vorbestimmten Wege ab und seid wachsam, dann wird es Euch wie Schuppen \taus den Haaren fallen, und Ihr werdet das erkennen, wonach Ihr suchet.\tSo Ihr aber am Gumpen anlanget, ohne dass Euch die Augen geöffnet wurden, \tkehret um, tuet Buße, und schauet gefälligst besser hin!\tDoch wenn Ihr den Ort der Verheißung gefunden habet, greifet zur Feder und würzet \tdiese etwas FADe Geschichte mit den Weisheiten, derer Ihr auf Eurer Suche teilhaftig wurdet.\t \tAlle gemeinen Bedingungen (AGB):\tDie Dose liegt irgendwo zwischen \t'Dreizielstein' und 'Am Gumpen' etwas mehr als einen Meter neben dem Weg. \tDas Rätsel benötigt keine Vorarbeit, nur etwas Aufmerksamkeit beim Lesen der Beschreibung\t\tund unterwegs. Sucht bitte nicht alles auf Verdacht ab, ihr werdet es wissen, wenn ihr die \trichtige Stelle gefunden habt.\tDer Startpunkt kann nicht direkt angefahren werden. Der empfohlene Ausgangspunkt ist in Loffenau \tbei N 48° 46' 26\" E 008° 22' 56\" \t(N 48° 46,433' E 008° 22,933'), dort gibt es Parkplätze, \tdie Bushaltestelle \tLoffenau Marktplatz (Bus 244 Baden-Baden - Bad Herrenalb) und eine Infotafel \tmit Karte zur Orientierung. Von dort geht es zur \tKreuzung Reiterweg / Kirchhaldenweg und ab da der Beschilderung folgend zum \tDreizielstein. Bis dorthin sind es etwa 3 km und 120 Höhenmeter auf normalen, fahrrad- und \tkinderwagentauglichen (sofern er nicht gerade 10-cm-Plastikrädchen hat) Waldwegen. Die \teigentliche 'Suchstrecke' umfasst 1 km und ist relativ eben. Die obigen\tAngaben zu Zeitaufwand \tund Strecke beziehen sich auf den einfachen Weg.\tEs kann natürlich auch jeder andere Ausgangspunkt gewählt oder der Weg in\tentgegengesetzter Richtung gegangen werden.\t \tViel Spaß!\tWerner, wer sonst?\t \tÄnderungen:\t05.12.2013\t- Referenzpunkte aus dem Text als zusätzliche Wegpunkte angehängt© wernerwersonst, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Finale:] qnuvagre","caseType":"mikro","difficulty":2,"condition":"ok","name":"Eine etwas FADe Geschichte von wernerwersonst","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 14.04.2016 ","person":"wernerwersonst ","message":" HinweisDosenkontrolle, alles da, wo es sein sollte. Wenn sie längere Zeit  wurde, neigt sie aber dazu, sich selbst tieferzulegen. Also im Zweifel etwas intensiver suchen.Schönen Gruß!Werner, wer sonst?"},{"date":" 13.04.2014 19:20 ","person":"sFritz ","message":" Ja, eigentlich hatten wir die Lösung direkt vor der Nase und sind dann doch zu weit gelaufen. Wie so oft im Leben muss man hinter die Fassade blicken. Der Weg zum Dreizielsteinweg war super schön, tolle Landschaft! DANKE für den Cache."},{"date":" 04.03.2014 14:15 ","person":"panther0905 ","message":" eine Tolle Idee dieser Cache. Dadurch hatten wir eine Superschöne Wanderung, die wir auf den Bernstein hinauf erweitert haben. Vielen Dank Cache war wirklich gut zu finden. Es viel uns wirklich wie Schuppen aus den Haaren... von den Augen ...ect  LG panther0905 "},{"date":" 13.06.2013 ","person":"wernerwersonst ","message":" HinweisDosenkontrolle, alles in Ordnung.Werner, wer sonst?"},{"date":" 01.05.2012 ","person":"Aldebaran ","message":" Ein sehr schöner Cache auf dem Weg zum Bernstein."},{"date":" 02.06.2011 ","person":"wernerwersonst ","message":" HinweisHallo Ignal,ich finde, dein Vergleich mit der Nacktschnecke hinkt etwas, die hat einfach zu viel Hirn ...Werner, wer sonst?"},{"date":" 02.06.2011 ","person":"Ignal ","message":" Den bin ich heute mit Jani KaWi angegangen. Zuerst wusste ich nicht, wonach ich suchen soll. Als wir die Stelle erreicht hatten, fiel es uns tatsächlich wie Schuppen aus den Ohren. Vor Ort war noch eine braune Nacktschnecke zu sehen - hat irgendwie gepasst. Zwei Premieren gab's für uns da: zum einen ein FTF, zum anderen der erste Cache, bei dem ich ganz ohne was zu schreiben da stand. Ich hoffe, Fotolog und die Abdrücke meiner 3 Daumen zählen auch.Und wenn das Hirn noch einigermaßen funktioniert, kann man einen Zusammenhang zwischen der Location und der braunen Nacktschnecke herstellen.TFTC und 416 Blessings"}],"descriptionSnippet":"die noch etwas Würze benötigt","status":"kann gesucht werden"}