{"hiddenAt":"14.05.2011","waypoint":"OCC5E0","coordinates":"E 012° 14.370' N 51° 49.476'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5E0","description":"Die Paulus KircheUnter der Leitung des Baumeisters Johannes Otzen, Berlin, entstand1889 - 1892 im neogotischen Stil die St. Pauluskirche. Das Gebäudeselbst ist aus roten Backsteinen errichtet. Besonders hervorzuhebensind der an der Nordseite stehende schlanke Turm, die Mosaikbilderüber dem Hauptportal (Christusporträt, einem Mosaik in St.Apollinare zu Ravenna nachgebildet) und an den beiden kleinenWestportalen (Mose, Johannes der Täufer). Ursprünglich hatte dieseKirche 900 Sitzplätze. Der Innenraum mit seinen Säulen, Bogen undGewölben ist geprägt von den roten Formsteinen. Selbst die Kanzel,der Taufstein und der Altar sind aus diesem Materialgefertigt.Im Zweiten Weltkrieg wurde die Kirche bei zwei Bombenangriffenstark zerstört. Sie verlor das Hauptdach und sämtliche Fenster. DieGemeinde war in der Lage, die Kirche zum 24. Dezember 1949 soweitherzurichten, dass wieder Gottesdienste durchgeführt werdenkonnten. Bis 1982 konnte die Pauluskirche nur teilweise wiedernutzbar gemacht werden. Im Zeitraum von 1982 bis 1985 wurdenRestaurierungen und Umbauten durchgeführt. Dabei wurde der Westteilabgetrennt und zum Gemeindezentrum umgebaut. Weiterhin wurden beidiesen Umbaumaßnahmen auch das Kirchenschiff verkleinert. In diesemZusammenhang wurde auch die vorhandene Orgel durch die 1955 für dieSt. Johanniskirche gebaute Adam-Orgel ersetzt.Im Eingangsbereich des Turmes schuf der Bildhauer Claus LutzGaedicke aus Halle ein Mahn- und Gedenkmal in Form einesAuferstehungslammes, einem restaurierten Sgraffitomedaillon.Parken könnt ihr vor der Kirche im Wohngebiet in den dafürgekennzeichneten Flächen ;)Viel Spaß beim Suchen.© ulliEJ8, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"frgm dich haq greif qnanpu ;)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Paulus Kirche von ulliEJ8","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.07.2017 20:21 ","person":"12Vicky ","message":" HinweisDie Koordinaten waren bei meinem Besuch leider belagert.Von außen hat mir die Kirche sehr gut gefallen. Ich hoffe, bei meinem nächsten Besuch hab ich mehr Glück.Danke fürs Herführen!"},{"date":" 19.02.2017 13:00 ","person":"noraicasa ","message":" Bei unserer heutigen Stadttour durch Dessau war dieser kleine mit dabei. Schnell . Danke!"},{"date":" 11.05.2016 18:16 ","person":"din0815 ","message":" #1011. Mai 2016 um 18:16Zu Besuch in Dessau und bei einer kleinen Kinderwagenrunde mit vibri und Muggel Klein-Magdalena hier vorbei gekommen, gesucht und . TFTC und Grüße aus Lutherstadt Wittenberg"},{"date":" 06.01.2015 23:38 ","person":"Werang11 ","message":" Schnell ...Danke ☺"},{"date":" 08.11.2014 13:02 ","person":"ellersdorfer ","message":" Beim letzten Mal vor ein paar Wochen war ein Zugriff wegen Muggeln unmöglich. Heute ging es besser, auch wenn wir uns lieber nicht gesetzt haben.Vielen Dank."},{"date":" 11.10.2014 11:25 ","person":"elha-des ","message":" Unser erster Schatz, juhu. Geloggt und Kleinigkeit beigelegt.VG"},{"date":" 22.04.2014 ","person":"Jobär ","message":" Nach Erledigung diverser Einkäufe wurde dieser Cache angegangen. Nach erfolglosem Umdrehen diverser Steine dann doch noch  und gelogt.                                                                                                                                                     "},{"date":" 03.11.2013 ","person":"Werkstatt 11 ","message":" Willkommene Sitzgelegenheit, wo doch bei der Runde durch Dessau langsam die Socken zu qualmen anfingen. Ein Dank aus Leipzig."},{"date":" 16.06.2013 13:45 ","person":"NEMOs Freunde ","message":" Den fanden wir an unserer heutigen Geocachingtour am besten. Gute Ideen, prima umgesetzt. Deswegen gibts von uns eine Empfehlung! Danke"},{"date":" 17.09.2011 ","person":"JonnyQuiek ","message":" Tja das Versteck entdeckt aber leer."},{"date":" 20.08.2011 ","person":"Bonnie&Clyde_DE ","message":" Diese Dose war nicht ganz so schnell "},{"date":" 06.06.2011 ","person":"Talianer ","message":" Dank super genauer Koordinaten sehr schnell .Danke für's Zeigen der Pauluskirche!"},{"date":" 23.05.2011 ","person":"die3Grazien ","message":" Nummer 2 nach kurzer Ablenkung doch .Danke :)Die3Grazien"}],"descriptionSnippet":"","status":"kann gesucht werden"}