{"hiddenAt":"10.05.2011","waypoint":"OCC5A9","coordinates":"E 008° 38.919' N 49° 25.431'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5A9","description":"Unsere Kinder wünschten sich zum Geburtstag eine Schatzsuche in Wieblingen mit Koordinaten und vielen Fragen. Also machten wir uns an die Arbeit, das Ergebnis könnt Ihr nun selbst erleben.Die gesamte Wegstrecke ist mit Kinderwagen, Rollstuhl und sonstigen Gefährten bei jedem Wetter sehr gut zu bewältigen. Es handelt sich um einen achtförmigen Fast-Rundweg durch das Herz von Wieblingen, der in einer Stunde gut zu bewältigen sein sollte. Ihr könnt die beigefügten Koordinaten wählen als Wegweiser oder einfach der Wegbeschreibung folgen. Die Schatztruhe freut sich auch über sehr grosse Trackables.Viel Vergnügen!Trbrs-HdlbrgPS: Gründlich lesen kann sehr hilfreich sein, auch über Augenhöhe!Parken könnt ihr am Besten auf dem Parkplatz gegenüber der \"Gaststätte zur Krone\" in der Mannheimer Straße 255, von hier aus startet Ihr auch die Suche.N49°25.532' E008°38.881'1) Geht Richtung Süden bis zur alten katholischen Kirche, überquert auf dem Zebrastreifen die Mannheimer Straße und lauft über den Elisabeth-von-Thadden-Platz bis zur Ecke Maaßstrasse und Wallstraße.49°25.431' E008°38.919'Wie lange regierte der letzte Bürgermeister von Wieblingen? Jahre.A=2) Geht zurück in die Mannheimer Straße und ohne diese zu überqueren Richtung Norden bis zum Rathaus und Rathhausplatz.N49°25.537' E008°38.864'Wo wohnt das Huhn? Vorletze und letzte Ziffer der Hausnummer.B=Wieviel Tiere haben sich am Nass zu einem netten Stelldichein versammelt? Zählt genau.C=Wieviele Jahre lang war dieser Torbogen abgetragen?D=3) Geht weiter bis zur Kreuzkirche und überquert auf dem Zebrastreifen die Mannheimer Straße.N49°25.601' E008°38.836'Wann bekam die Kirche ihren Namen? Die letzten zwei Ziffern.E=4) Geht durch die Kreuzstraße und durch die Klappergasse bis zur Hostig.N49°25.615' E008°38.931'Wer machte auf dem Weg zum Neckar so ein Spektakel? Zählt die Buchstaben des Wortes.F=5) Geht ein paar Schritte zurück und folgt der Falkengasse bis zur \"Ballettschule Lack\".N49°25.705' E008°38.916'Wieviele tanzende Ballerinas seht Ihr?G=Was ziert das Doppelhaus gegenüber? Anzahl der Bilder.H=6) Geht weiter und an der Ecke weiter Richtung Westen durch die Maltesergasse bis zur Mannheimer Straße.N49°25.722' E008°38.759'Seit wann ist der Malteserorden an diesem Hofgut belegt? Quersumme.I=Wieviele Werkzeuge könnt Ihr von dieser Ecke aus erkennen? 30 Schritte entfernt.K=7) Folgt der Mannheimer Straße ohne diese zu überqueren Richtung Süden bis zum zweiten speziellen Lebensmittelgeschäft.N49°25.631' E008°38.814'Wieviele Backwaren wurden auf die Hauswand gemalt?L=8) Geht weiter bis zur Kreuzkirche und überquert auf dem Zebrastreifen die Mannheimer Straße und geht dann wieder zurück Richtung Norden bis zur Einmündung des Forstwegs.N49°25.644' E008°38.801'Wieviele Wörter in goldenen Buchstaben könnt Ihr zählen?M=9) Nun geht es zum Schatz, dieser ist hinter sehr altem Holz versteckt. Aus eigener Erfahrung als Schatzsucher haben wir uns zwei von einander unabhängige Rechenwege ausgedacht, da wir selbst schon in die Irre gelaufen sind. Oft reicht schon eine falsch verstandene Frage oder eine schlechte Zielortung und man sucht an völlig falscher Stelle und kann den Schatz enttäuscht nicht heben. Verhaltet Euch bitte so unauffällig wie möglich, damit diese Schatzsuche noch lange vielen Menschen Freude bereiten kann.Erste Lösung:N49°25.(A+B)*(C+C)+C' E008°38.(M)(M+K-L)(M-K+L-K+L)'Zweite Lösung:N49°25.(I-G)(H-I+G)(H*G/I+G)' E008°38.E*(E+F-D)+F'© Trbrs-Hdlbrg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr orvqra Grvyr zvg wr qerv Xynzzre-Cäepura hzfpuyvrffra qerv rvamryara Mvssrea, qvr naqrera orvqra Grvyr fvaq jvr zngurzngvfpur Sbezrya mh erpuara.Qnf Fpungmirefgrpx vfg rgjn nhs qre Uöur qre nz Anff irefnzzrygra Gvrer iba rvarz xyrvara teüara Trbpnpuvat-Cva znexvreg.","caseType":"groß","difficulty":3,"condition":"ok","name":"Schatzsuche in Heidelberg-Wieblingen von Trbrs-Hdlbrg","cacheType":"Multicache","terrain":1,"logs":[{"date":" 02.12.2017 ","person":"Trbrs-Hdlbrg ","message":" kann gesucht werdenDa hatte ich doch tatsächlich vergessen, bei der letzten notgedrungenen Korrektur auch opencaching anzupassen.Ich bitte um Entschuldigung.Ich musste eine Station sowie eine Hälfte einer Lösungsformel ändern.WinfriedTrbrs-Hdlbrg"},{"date":" 13.08.2016 ","person":"Jiver78 ","message":" Der heutige Samstag war \"Zwangs-Multi-Tag\" - wegen der anderen Caching-Seite. Daher hab ich diesen Zwang genutzt um Wieblingen aufzuräumen und den Schatz zu heben.Am Finale durfte ich dann glücklicherweise feststellen, dass Samstag Nachmittag wohl ein perfekter Zeitpunkt ist, die Dose zu heben. Muggel? Hab ich keine gesehen...Ein herzliches Danke für den Cache an Trbrs-Hdlbrg!"},{"date":" 19.03.2016 ","person":"Trbrs-Hdlbrg ","message":" HinweisAchtung!Ich musste diese Schatzsuche überarbeiten, weil das Gebäude mit den aufgemalten Böcken abgerissen worden ist. Frage 4 (E) habe ich gestrichen, dafür an Frage 2 eine neue Frage (D) angehängt und entsprechend in einer der beiden Final-Berechungen D und E vertauscht.WinfriedTrbrs-Hdlbrg"},{"date":" 11.05.2015 ","person":"Elizur ","message":" Heute in Wieblingen unterwegs gewesen und diesen Multi entdeckt. Die Stationen waren mit dem Fahrrad schnell abgefahren und schlussendlich war ich froh, dass es zwei Lösungswege gab. Wenn es nur eine Rechnung gegeben hätte, wäre es schwierig geworden. Da hätte ich doch die ein oder andere Frage anders interpretiert. Schlussendlich hat es aber alles gepasst und das freche Final war schnell . Das Problem war nur, den richtigen Moment abzupassen. Nach einer gefühlten Ewigkeit dann Zugriff und schnell geloggt. Vielen Dank für die kleine Stadtführung und das Papier zum Unterschreiben!"},{"date":" 25.12.2014 ","person":"dieFeilemer ","message":" Nachtrag:2ter Versuch und diesmal  wurden wir fündig.Beim ersten Versuch stimmten zwar die Koordinaten doch wir waren einfach zu blind und auch zu unsicher ob wir richtig waren, um den Cache zu finden.Nach einer Mail an den Owner bekamen wir dann  prompt ein Spoilerbild und konnten uns heute eintragen.Freundliche Grüße an den OwnerDFDCdieFeilemer"},{"date":" 19.10.2013 00:53 ","person":"Rieglers ","message":" Super Cache! Toll Wieblingen mal auf eine andere Art zu erleben."},{"date":" 01.01.2013 ","person":"Nymphadora Tonks ","message":" Mithilfe der Beseitigung von Unklarheiten durch den Owner haben wir es am Neujahrstag dann doch gleich geschafft. Und den 'anderen' Cache gleich mitgeloggt.Danke für diese Hilfe und für's Versteggeln.N. Tonks und 2 Nachwuchscacher."},{"date":" 16.09.2012 ","person":"Kutscher-Family ","message":" Unser 1. Tag beim Geocaching. Sehr viel Spaß beim Lösen der Rätsel gehabt! Danke auch für das tolle Versteck. Wir werden weiter machen ;o)"},{"date":" 04.08.2012 ","person":"Trbrs-Hdlbrg ","message":" HinweisEs stellte sich heraus, dass sich ein mir vollkommen unerklärlicher Fehler in die Koordinatenangabe der ersten Station - und damit auch in die Haupt-Koordinaten - eingeschlichen hatte. Dies habe ich genauso korrigiert wie die Angabe der Himmelsrichtung auf dem Weg zur siebten Station.Trbrs-Hdlbrg"},{"date":" 29.07.2012 ","person":"Trbrs-Hdlbrg ","message":" HinweisEndlich haben wir unsere erste Schatzsuche verbessert und mit neuem - deutlich grösseren - Versteck und Logbuch wieder verfügbar gemacht. Es war eine Frage dauerhaft nicht mehr möglich und so haben wir uns entschlossen ausser der logischerweiser neuen Finalberechung - die nun zweifach ausgelegt ist, worauf wir ziemlich stolz sind - die Wegführung zu verbessern und zwei nagelneue Fragen zu ergänzen.Trbrs-Hdlbrg"},{"date":" 02.04.2012 ","person":"Trbrs-Hdlbrg ","message":" HinweisWir sind gerade in Urlaub, haben aber nochmal mit osiris42 Rücksprache per Email gehalten - der Schatz scheint wirklich aus dem Versteck genommen worden zu sein.Trbrs-Hdlbrg"},{"date":" 31.10.2011 ","person":"Trbrs-Hdlbrg ","message":" HinweisDas Symbol, dass der Schatz auch bei starkem Schneefall  werden kann, galt für das ursprüngliche Versteck. Teledahner hat dankenswerterweise darauf hingewiesen. Entfernt.Trbrs-Hdlbrg"},{"date":" 12.08.2011 ","person":"Maikel3009 ","message":" Nach dem zweiten Anlauf mit genauerem GPS-Empfänger haben wir den Cache  und uns ins Logbuch eingetragen. Vielen Dank für die Schatzsuche."},{"date":" 07.08.2011 ","person":"Maikel3009 ","message":" Schöne Tour durch Wieblingen, hat uns sehr viel Spaß gemacht.Leider konnten wir den Cache nicht heben. Wir haben einige GS gefunden aber keinen Cache. Wir sind bei den Zielkoordinaten auf und ab und haben schon Muggle-Blicke auf uns gezogen.Ist der Cache noch da?  Vielleicht suchen wir an einem anderen Tag nochmal.Grüße Maikel3009 "},{"date":" 28.06.2011 ","person":"Trbrs-Hdlbrg ","message":" Heute hat Wolf-Marius mit seinen Geburtstagsgästen unsere Schatzsuche auch gemacht. Thomas hat den Schatz dann gehoben.Trbrs-Hdlbrg"},{"date":" 23.05.2011 ","person":"Trbrs-Hdlbrg ","message":" Heute hatte Delphine-Marie Geburtstag und hat diesen Schatz mit 10 Geburtstagskindern zusammen gesucht. Gefunden hat ihn dann Nick.Trbrs-Hdlbrg"},{"date":" 22.05.2011 ","person":"Trbrs-Hdlbrg ","message":" HinweisWir haben ein neues Döschen an einem neuen Platz versteckt! Dieser liegt nahe an der bisherigen Stelle, ist aber sehr viel schwieriger zu sehen, weshalb wir hoffen, dass keine Muggelkinder mehr zugreifen werden.Trbrs-Hdlbrg"},{"date":" 21.05.2011 ","person":"Trbrs-Hdlbrg ","message":" HinweisIch habe eben nachgesehen, das Versteck ist schon wieder leer geräumt; wir kümmern uns darum!Trbrs-Hdlbrg"},{"date":" 19.05.2011 ","person":"Trbrs-Hdlbrg ","message":" HinweisHeute früh lag der Schatz wieder - unbeschädigt - in seinem Versteck!Wir hatten uns schon überlegt, das Versteck zu wechseln, uns aber nun dafür entschieden, es nochmal so zu lassen wie es ursprünglich war. Die Gefahr, dass ein Kind einen Zufallsfund macht und den Schatz mitnimmt, besteht ja genauso auch in allen anderen Verstecken mitten in einem Ortskern. Wir werden für den Anfang einfach weiter oft kontrollieren.Trbrs-Hdlbrg"},{"date":" 18.05.2011 ","person":"Trbrs-Hdlbrg ","message":" HinweisWir mussten bei einem Kontrollgang leider feststellen, dass das Versteck leer ist; wir kümmern uns darum!Trbrs-Hdlbrg"}],"descriptionSnippet":"","status":"kann gesucht werden"}