{"hiddenAt":"13.05.2009","waypoint":"OCC641","coordinates":"E 008° 26.742' N 50° 15.467'","link":"https://www.opencaching.de/viewcache.php?wp=OCC641","description":"Die angegebenen Koordinaten sind die des Parkplatzes. Wervon hier aus los geht, erspart sich einen üblenAufstieg!Für die Finalkoordinaten müsst ihr folgendes Rätsel lösen:Zaphod Beeblebrox, Abenteurer, Ex-Hippie, Lebemann, Präsidentder Regierung des Galaktischen Imperiums und Erfinder desPangalaktischen Donnergurglers - eines Drinks, der als dasalkoholische Gegenstück zu einem Raubüberfall bezeichnet wurde. Dergrößte Knaller seit dem Urknall (laut Eccentrica Gallumbits). DieWirkung eines Pangalaktischen Donnergurglers ist so, als werdeeinem mit einem riesigen Goldbarren, der in Zitronenscheibengehüllt ist, das Gehirn aus dem Kopf gedroschen.Der Anhalter durch die Galaxis verrät einem, wie man ihn sichselber mixen kann.Man nehme den Inhalt einer Flasche Alten Janx-Geist, heißt esda. Man füge einen Teil Wasser aus den Meeren von Santraginus?(a)? hinzu -Oh, dieses santraginesische Meerwasser, heißt es da. Oh, diesesantraginesischen Fische!!!Man lasse ?(b)? Würfel arkturanischen Mega-Gin in derMischung zergehen (sie muß gut gefroren sein, sonst verfliegt dasBenzin darin).Nun lasse man ?(c)? Liter fallianisches Sumpfgashindurchperlen - zur Erinnerung an all die glücklichen Anhalter,die vor Freude in den Sümpfen von Fallia starben.Über einen umgedrehten Silberlöffel lasse man nun ein Teilqualaktinischen Hyperminz-Extrakt tröpfeln, der nach allen dunklen,zu Kopf steigenden qualaktinischen Zonen duftet, zart, süß undmystisch. Man werfe den Zahn eines algolianischen Sonnentigershinein. Schau zu, wie er sich auflöst und sich die Feuer deralgolianischen Sonne tief im Herzen des Drinks verteilen. EinSpritzer Zamphuor. Zum Schluß eine Olive.Trinken.....aber.....sehr vorsichtig.....Mit der richtigen Anzahl der Zutaten könnt ihr die Koordinatenin folgender Aufgabe errechnen:N 50° 15.(c)(a+1)(a) E 008° 26.(a)(c-b)(a+b)Viel Spass und vergesst nicht, – am 25.Mai istWelthandtuchtag!Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.© geodog42, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrvar Cnavx!.... hagra!","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Don´t Panic von geodog42","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 10.07.2013 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Bereits am  24.12.12  habe ich diesen  und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachträglich.TFTC"},{"date":" 29.05.2013 ","person":"Puke6370 ","message":" Da fühlt man sich doch wieder ganz jung! Ich war noch fast eine Teenie, als im Fernsehen die BBC-Serie \"Per Anhalter durch die Galaxis\" lief. Genialer britischer Humor  . Später haben wir uns natürlich auch die \"moderne\" Verfilmung auf DVD besorgt. Und natürlich haben wir die \"vierbändige Trilogie in fünf Teilen\" auch in unserem Bücherschrank stehen - und selbstverständlich auch gelesen. Das Rätsel war demnach wie ein Heimspiel. Und heute kam dann zusammen mit Sampiripir der Außenteil dran. Ein Handtuch konnte man heute wirklich gebrauchen (zum Trocknen der Haare bei dem Dauerregen - bei diesem Wetter sind auch wirklich nur Cacher oder Hundebesitzer unterwegs!).Vielen Dank für das Rätsel und das Zeigen des schönen Orts."},{"date":" 13.04.2013 ","person":"landelin ","message":" Zwar ist heute kein Handtuchtag, aber nach einem kräftigen Schluck Donnergurgler, igitt, ging es auf die Suche. Die Koors hatten heute wohl einen oder mehrere Schlucke von dem Teufelszeug intus, es hat eine Weile gedauert, bis wir endlich loggen konnten. Die Box hat den Winter gut überstanden. Danke fürs zeigen."},{"date":" 01.01.2013 ","person":"schnuffi19 ","message":" So das ist der erste im Jahr 2013. Sehr schöne Gegend nur hätte das Wetter etwas besser sein können. Vielen Dank fürs herführen."},{"date":" 12.05.2012 ","person":"dellesclan ","message":" mmmh, wollen wir nochmal los, dachten wir uns noch kurz vor 20 Uhr........klar, und wir wurden nicht enttäuscht.War das ein herrlicher Anblick auf den nahenden Sonnenuntergang als wir den Inhalt unseres Fundes begutachteten. Sehr schön und natürlich alles wieder ordentlich versteckt.Wir verweilten ein wenig, und sind dann Richtung Bonus los, welcher auch schnell  wurde. Eine sehr schöne Runde, die wir sicherlich nochmal einlegen werden. Vielen herzlichen Dank vomdellesclan"},{"date":" 25.05.2011 ","person":"HerrMüller ","message":" PERFEKT ! Besser konnte man den heutigen Jubel- und Gedenktag eigentlich nicht begehen.Pünktlich um 08:42h war die Dose , ein einstündiges Picknick am wunderschönen Final verzögerte dann die Logzeit auf 09:42 :)Die stets mitgeführten Handtücher waren sehr hilfreich bei der Abwehr des dort umherstreifenden Gefräßigen Plapperkäfers von Traal ! Zum Glück hat er uns nicht erwischt.... Vielen Dank den Ownern für´s ersinnen dieses Caches und für´s Zeigen des genialen Plätzchens ! Note EINS :) Gruß und bis bald im WaldHerrMüller"},{"date":" 14.06.2009 ","person":"Selvaggio ","message":" Das Buch habe ich zwar nie gelesen, dank Google war das Rätsel aber dennoch binnen Minutenfrist gelöst.Der Outdoorteil führte mich dann an eine landschaftlich unerwartet schöne Stelle. Dort oben lässt es sich aushalten...Danke fürs Hinführen und danke für den Cache!Gruß,SelvaggioTNLNSL"},{"date":" 16.05.2009 ","person":"safri ","message":" Endlich mal wieder ein pangalaktischer Donnergurgler! Hatte fast vergessen, wie dieses geniale geistige Weltraumbummler-Bargetränk schmeckt.Heute nachmittag nach dem Ausritt mit Nala dann über Arnoldshain nach Hause gefahren: das hat sich gelohnt. Jetzt kenne ich endlich auch das geheimste aller geheimen loazzolinischen Picknickplätzchen!Sehr schöner Cache, vielen Dank!Nala hat sich 3 Leckerlis aus der Dose erbettelt ... und fand den Cache daher auch superklasse!In Coin "}],"descriptionSnippet":"","status":"kann gesucht werden"}