{"hiddenAt":"17.05.2011","waypoint":"OCC63A","coordinates":"E 006° 43.080' N 51° 07.418'","link":"https://www.opencaching.de/viewcache.php?wp=OCC63A","description":"Ein Rätsel um eine wirklich schöne und alte Kirche im Rheinland, eine Basilika aus dem 11./12. Jahrhundert. Sie liegt idyllisch, ist schön anzusehen und hat auch wertvolle \"Innereien\", die man besichtigen kann, wenn sie geöffnet ist. Die Fragen sind wirklich einfach im Vorfeld zu lösen, und es ist mit diesem Cache das Ziel, Euch tatsächlich zum Gebäude zu locken. Sollte es geschlossen sein, dann könnt Ihr einen Rundgang machen um das Gebäude: auch der ist richtig interessant, wenn man \"Augen hat zu sehen!\" Das Final liegt an einer Stelle, von der man die Kirche aus der Ferne sehen kann, byebye.  1.) Aus welchem Material besteht der gesuchte Bau? ANZAHL DER BUCHSTABEN = Aa.) Trachytb.) Tuffc.) Backstein2.) Odilia gilt als Schutzpatronin der?POSITION DES 4.TEN BUCHSTABENS IM ALPHABET = Ba.) Taubenb.) Stummenc.) Blinden 3.)Wann wurde eine Reliquie der Heiligen nach Gohr überführt?QUERSUMME DER JAHRESZAHL = Ca.) 1943b.) 1846c.) 1752 4.)Welcher Papst ernannte Odilia zur Patronin des Elsaß?RÖMISCHE ZAHLEN ALS ARABISCHE ZIFFERN = Da.) Pius VIIb.) Leo XIIc.)  Gregor XVI 5.) Odilia war die Tochter von?ANZAHL DER KLEINBUCHSTABEN = E a.) Adalrius Etichob.) Karl dem Kahlenc.) Childerich II 6.) Welche Abtei wurde von Odilia gegründet?ANZAHL DER BUCHSTABEN DES ZWEITEN WORTES = Fa.) Frauenabtei Niedermünsterb.) Frauenabtei Fraulauternc.) Kloster Schmerlenbach 7.)Rechts von der Basilika steht ein Denkmal mit einer Aufforderung inlateinischer Sprache?POSITIONDES 1.TEN BUCHSTABENS DES ZWEITEN WORTES DER AUFFORDERUNG IMALPHABET = Ga.) Dona nobis pacemb.)De mortuis nil nisi benec.)Ora pro nobis   N (B+C+G+2) º (C-E-1) . (D*E+2)′E (B-D+A-5) º (B*3+1) . (C*G+B*F*3-47)′ © rapebe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onax - qehagre","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Sankt Odilia von rapebe","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 04.11.2016 14:10 ","person":"Schadi ","message":" Auf dieses kleine Rätsel stieß ich rein zufällig auf der Durchreise, und bekam Lust, mir diese Wallfahrtskirche mal anzuschauen. Die allgemeinen Fragen zu Sankt Odilia waren mit einer kurzen Recherche gut zu beantworten. Dann machte ich mich auf zu den Listingkoordinaten, weil ich irgendwie dachte, die Kirche sei dort zu finden. Natürlich falsch gedacht, aber immerhin steht in der Nähe eine kleine Marienkapelle.Im zweiten Anlauf war ich dann richtig bei St. Odilia in Gohr. Heute war nur der Vorraum zugänglich, aber ich konnte zumindest einen Blick ins Kirchenschiff werfen, und das ganze Bauwerk einmal umrunden. Mit den noch fehlenden Antworten im Gepäck ging es dann zum Finale, ein Stück außerhalb von Gohr. Dank des klaren Hinweises musste ich nicht lange suchen, bis ich die Dose in Händen hielt.Danke für das Rätsel und den Cache, und für das Zeigen der sehenswerten Basilika!"},{"date":" 08.06.2013 ","person":"mibane ","message":" Das Wetter versprach heute ziemlich bombig  zu werden, und so habe ich mich - für meine Verhältnisse recht früh  - auf den Weg gemacht, um die Gegend in und um Gohr herum einmal näher zu erkunden. Ich war ziemlich genau vier Stunden und knapp 19 Kilometer auf meinem Cachebike unterwegs, und dieser Cache war dabei einer von insgesamt neun Funden an diesem herrlichen Samstag. Das Rätsel hatte ich schon zu Zeiten von St. Odilia vor längerer Zeit gelöst, nur hatte sich noch kein geeigneter Zeitpunkt zum Heben ergeben. Heute war es nun soweit. Ich hatte es mir dabei so einfach vorgestellt, vom benachbarten Wald mal eben westwärts hierher zu fahren. Pustekuchen - da gab es laut meiner topografischen Karte im GPS-Gerät anscheinend keinen direkten Weg.  Komisch, auf OSM sah das zuhause doch ganz anders aus?  Jedenfalls bin ich dann einen größeren Bogen über den Süden hierher gefahren. Im vermeintlich ruhigen Zielgebiet war ich dann sehr verwundert, dass bei meiner Ankunft doch glatt drei (!) Autos in kurzem Abstand hier vorbei brausten. Nach landwirtschaftlichem Verkehr sahen die aber alle nicht aus...  Nachdem die endlich verschwunden waren, konnte ich mich auf die Suche begeben, und dank des guten zusätzlichen Hinweises fand ich den Cache recht schnell. Vielen Dank für das Rätsel und den Cache,bimimima "},{"date":" 26.01.2013 ","person":"gpabst ","message":" Schnell und gut gefuden."},{"date":" 26.09.2012 ","person":"Knuddelratte ","message":" Nun möchte ich auch bei OC noch meine  Caches nachloggen!! TftC"},{"date":" 07.08.2011 ","person":"schlangi ","message":" Heute morgen haben wir den Rätselteil gelöst und sind anschließend mit der ganzen Familie zu einem wundervollen Ausflug gestartet.Cache , gelogged und wieder an Ort und Stelle versteckt. Mein Sohn bestand darauf, eine Murmel zu hinterlassen...Vielen Dank für den schönen Cache."},{"date":" 20.07.2011 ","person":"Blinky Bill ","message":" Auf einer meiner Standard-Radstrecken fiel mir heute eine Kleinigkeit ins Auge Bei näherer Betrachtung entpuppte es sich als Cache  - man kann rapebe Caches also auch ohne GPS und Koordinaten finden Marco"},{"date":" 10.07.2011 ","person":"Linus.de ","message":" "},{"date":" 04.06.2011 ","person":"Soti ","message":" Das Rätsel war schnell gelöst und so konnte dann heute der Out-Door-Teil angegangen werden. Vielen Dank für den Cache."},{"date":" 31.05.2011 ","person":"rapebe ","message":" HinweisEs war nötig, das Final zu verlegen. Natürlich \"gilt\" der erste FTF. Und natürlich können nun wiederum \"Plätze vergeben werden\". Und natürlich können die Finder des ersten FTF nochmal loggen: sie müssen ja auch nochmals rechnen.owner rapebe bittet um Verständnis"},{"date":" 21.05.2011 ","person":"uko752 ","message":"  Unser erster FTF  Gestern abend noch das Rätsel gelöst und heute morgen direkt gesucht und . War ja nicht weit: Wir können fast hingucken.# 2 bei OC08:40"}],"descriptionSnippet":"Historie um Ottilie-neues Listing mit geändertem Final!","status":"kann gesucht werden"}