{"hiddenAt":"31.05.2011","waypoint":"OCC75B","coordinates":"E 013° 19.806' N 52° 24.158'","link":"https://www.opencaching.de/viewcache.php?wp=OCC75B","description":"Wenn man am Parkplatz angekommen ist, eigentlich nur noch der Nase nach Richtung Waypoint.Von da aus ist es dann nicht weit. :)Da ich kein Freund von 12m langen Infotexten in Listings bin:Am Parkplatz befinden sich auch zwei Infotafeln an denen man sich über das Osdorfer Wäldchensowie den alten Mauerstreifen informieren kann. Alle die diesen Cache auf GC.com vor dem 17. Januar 2011 gefunden haben, sollten die Dose erneut aufsuchen, da sie sich grundlegend geändert hat.© weihnachtshasen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Osdorfer Wäldchen von weihnachtshasen","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 27.05.2016 ","person":"following ","message":" HinweisDie Dose ist geschrumpft, gesucht wird nun ein Micro va Nhtrauöur (decodieren)."},{"date":" 12.04.2016 ","person":"DeXi2 ","message":" Den Cache hatten wir schon mal besucht aber an falscher Stelle gesucht. Danke an den Owner für den kleinen Tipp, danach ging es ratzfatz.  Ansonsten ein schönes Eckchen, wir werden bei Gelegenheit die Tiere in der nahen Umgebung mal besuchen.DfdC DeXi2"},{"date":" 10.04.2016 ","person":"akustiker ","message":" das alte osdorf stand schon länger auf meinem plan und so führte mich meine kleine radtour heute auch hier vorbei. die dose konnte sich dank untrüglicher vegetationszeichen nicht lange vor mir verbergen.danke fürs herlocken unddfdc[:)]#1727 14.06 uhr"},{"date":" 16.12.2015 ","person":"Lord_Magnus ","message":" Heute sollte mal der Südwesten von Berlin"},{"date":" 07.08.2015 ","person":"Lining30 ","message":" Eine unerwartet tolle Location. TB getauscht. Vielen Dank für Cache Nr. 1904!"},{"date":" 07.06.2015 16:04 ","person":"MaLieSa ","message":" Nach kurzer Suche . Tftc"},{"date":" 25.05.2015 14:47 ","person":"The Stigs ","message":" Dieser Cache hat mich wahnsinnig gemacht. Ich komme hier ziemlich oft vorbei und habe bestimmt schon 5 Anläufe gehabt und bin jedes Mal frustrierter nach Hause gefahren.Heute hat es mich wieder gewurmt und ich bin dort vorbei. Von weitem habe ich bereits Stimmen gehört und plötzlich ein \"ich hab ihn!\". Zugegeben, ich hab ein wenig geschmult und geschaut, wo gesucht wurde. Als dann die Luft rein war, bin ich hingegangen und habe ebenfalls \"gesucht\" und wurde endlich fündig. Aber nur dank der Hilfe und dem Beobachten des Lorijuniors-Teams, denn mein GPS hat mich in eine vöööllig andere Richtung gelenkt. ;)"},{"date":" 09.05.2015 ","person":"Luna500 ","message":" Danke! So muss ein Cache sein. Er zeigt einem was, was man so nicht erwartet hat. Und das im positiven Sinn. - Vor Ort trafen wir auf ein paar junge Leute, die uns sagten, dass sie als Kinder hier gespielt hätten und seitdem lange nicht hier gewesen wären. Wir verwiesen auf die Fledemäuse und baten darum, dass niemand den Bunker betritt. -  Da wir den richtigen Ton trafen, glauben wir, dass das auch beachtet wurde.Danke für den Cache. Danke für das Zeigen dieses Ortes!Es dankt und grüßt Luna500"},{"date":" 30.04.2015 23:56 ","person":"bergsteigermaus ","message":" Eigentlich für die tägliche Dosis heute einen kleinen Klettercache, der sich am späteren Abend bestens eignet gewählt, aber nach dem Regen am Abend und jetzt nochmal umgeplant und hier fast an meinem Weg liegend, vorbei gefahren. Hier komme ich öfter vorbei beim sporteln und habe mir immer wieder mal die noch vorhandenen Relikte des durch den Mauerbau verschwundenen alten Gut Osdorf angesehen.Die Dose nach kurzer Suche im dunkeln gut .DfdC sowie das Legen und Pflegen dieser alten Dose (fast 10 Jahre!!!) sagt die Bergsteigermaus"},{"date":" 25.03.2015 ","person":"Chr17ab ","message":" nachdem ich bei Lost Osdorfer erfolglos war, probierte ich hier mein Glück, und ich hatte gleich den richtigen Riecher, vielen Dank fürs legen und pflegen an Weihnachtshasen                                                                                                                                                    "},{"date":" 21.01.2015 17:45 ","person":"CanEOS ","message":" 21. Januar 2015 17:45Osdorfer Wäldchen meine # 68Diese Woche ist meine in Berlin bei ihrer Familie zu Besuch bei der Gelegenheit hat sie gleich ein paar Caches mit Frigo13 geloggt.Ich sage recht herzlichen Dank an weihnachtshasen fürs legen und pflegen dieses CachesGruß CanEOS"},{"date":" 27.08.2014 22:26 ","person":"nike one ","message":" Superversteck 1 stunde hat gedauert als ich  hab"},{"date":" 06.06.2014 ","person":"K100EML ","message":" Mit dem Fahrrad aus Richtung Osten kommend, hier den Cache doch relativ schnell . Man darf sich nicht durch die interessante Umgebung täuschen lassen. Immer schön den Koordinaten nach jagen, dann ist man doch bald am Ziel. Danke für den Cache sagt K100EML."},{"date":" 09.03.2014 16:00 ","person":"OneTry ","message":" Nach einiger Zeit endlich . Super Cache!"},{"date":" 02.03.2014 16:34 ","person":"letoo ","message":" Erst beim zweiten Anlauf  echt gut gemacht o_O"},{"date":" 23.02.2014 15:41 ","person":"Regmaf99ocde ","message":" Danke. 23. Februar 2014"},{"date":" 09.11.2013 ","person":"Arni&Maria ","message":" Da wir noch ein bisschen vor die Tür wollten, haben wir dieses Wäldchen zu einem Abendspaziergang auserkoren. So konnten wir uns gleich im nagalneuen Logbuch verewigen."},{"date":" 07.10.2013 ","person":"weihnachtshasen ","message":" kann gesucht werdenWieder da!"},{"date":" 07.10.2013 ","person":"weihnachtshasen ","message":" momentan nicht verfügbarCache weg. Wartungspause."},{"date":" 26.09.2013 19:00 ","person":"Team_Musterstation ","message":" #234 - 19:00Als wir anfingen zu suchen, raschelte es plötzlich im Wald. Und da kam ein kleines Wildschwein auf uns zu. Wir haben uns respektvoll verhalten. Aber es hat uns auch nicht sonderlich beachtet. Später kam noch ein zweites, welches sich aber auch nicht für uns interessiert hat.Nach einer Weile des Suchens hatten wir die Idee, unsere neuen Freunde zum Suchen abzurichten. :-)Aber ich glaube, die interessieren sich nicht so für Caches.Als wir den Cache endlich  hatten, war es schon recht dunkel.Da kam auf einmal ein tiefes Grunzen aus dem Wald, was sich nicht sehr klein anhörte.Wir haben einen mächtigen Schreck bekommen, schnell noch geloggt und alles wieder eingepackt.Dann stellte sich aber heraus, dass die großen Wildschweine in einem umzäunten Gehege untergebracht sind. Da haben wir ja nochmal Glück gehabt.Vielen Dank für die spannende Suche und die schöne Versteckidee!"}],"descriptionSnippet":"Cache am ehemaligen Mauerstreifen in Lichterfelde","status":"kann gesucht werden"}