{"hiddenAt":"01.06.2011","waypoint":"OCC73A","coordinates":"E 012° 55.391' N 51° 08.243'","link":"https://www.opencaching.de/viewcache.php?wp=OCC73A","description":"Alte Steinbrüche - Steinbruch am KieselbachTeil der Serie \"Alte Steinbrüche\"Dieser Geocache ist Teil der Serie „AlteSteinbrüche“. Ziel der Serie ist, die alten, fast vergessenenund teilweise völlig verwachsenen Steinbrüche aus alter Zeilbekannt zu machen. In vielen dieser meist sehr kleinen Steinbrüchewurde in früherer Zeit das Baumaterial für die Häuser derumliegenden Gemeinden gebrochen. Oft kann man noch recht breite undehemals gut ausgebaute Zufahrtswege erkennen, auf denen dasgebrochene Material mit Pferdewagen abtransportiert wurde. Meistsind diese Wege heute nicht mehr in Benutzung und daherzugewachsen.Interessant für uns sind diese alten Brüche, da sie geologischeAufschlüsse bilden, die uns über das Gestein der jeweiligenÖrtlichkeiten Auskunft geben.Sicher wäre auch die nähere Geschichte dieser„Ministeinbrüche“ interessant, aber dazu gibt es so gutwie keine Literatur. So ist es meist kaum möglich, die Zeit zuermitteln, in der der Steinbruch „aktiv“ war und auchirgendwelche „offizielle“ Namen der Brüche gibt es kaumbzw. sind in der Versenkung der Geschichte verschwunden.Wenn also der eine oder andere Cacherfreund sachdienliche Hinweisezu den hier genannten Örtlichkeiten geben kann, wären wir sehrdankbar, würden das in der Beschreibung mit einbauen und denHinweisgeber lobend erwähnen ;-)Steinbruch am KieselbachIn diesem recht großen Steinbruch wurde Leisniger Quarzporphyrabgebaut, der hier als Deckenergussgestein zutage tritt. Dies istein Gestein des Unterrotliegenden (Mittelrotliegenden).Gut erkennen kann man hier die sehr unterschiedliche Qualität desGesteins, abhängig vom Verwitterungsgrad. So reicht auch seineFarbe von rötlich über orange-gelb bis fast weiß.Parken kann man an der kleinen Brücke bei etwa N 51°08.230' E 012° 55.346'.© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf arora qre Ehgfpuonua nhs unyore Uöur.","caseType":"normal","difficulty":2,"condition":"ok","name":"Alte Steinbrüche - Steinbruch am Kieselbach von Die krasse Herde","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 05.04.2014 11:37 ","person":"Riseagainst ","message":" Gefunden. Sehr schönes Versteck. Hat viel Spaß."},{"date":" 09.03.2014 16:55 ","person":"Agosto ","message":" TFTC"},{"date":" 04.06.2012 ","person":"Neuby1986 ","message":" Also das war ja mal wieder ein Erlebnis. Natürlich war der Akku leer als ich schon 9 Meter neben dem Ziel war, also versuchte ich mein Glück ohne Technik. Zwar stand ich irgendwann auf der Rutschbahn statt daneben (Hinweiß auch nicht geschafft zu lesen) aber dafür entstand ein neuer Sport: \"Waldsurfing\". Nach kurzer Zeit hatte ich aber den richtigen Riecher und konnte die Dose ans Licht holen. Leider bin ich beim Zurücklegen abgerutscht und die vorhergehende Dose jetzt einen Freund! (großes Sorry - ich mal wieder! :-))   Out: TB TFTC"},{"date":" 01.04.2012 ","person":"Proton26 ","message":" Die kleine Klettereinlage wurde mit einer schönen großen Dose belohnt. Leider reichte die Zeit nicht mehr für #2. Danke fürs Verstecken!"},{"date":" 03.03.2012 ","person":"Eisschraube ","message":" 14:30 UhrAngelockt vom \"Tod der Königin\" ging natürlich kein Weg an den schönen alten Steinbrüchen vorbei. Nach kurzer Klettereinlage könnte sich der Cache nicht lange verstecken.In: kleiner SIEMENS-KreiselOut: nixDanke sagen Eisschraube + Heike"},{"date":" 16.07.2011 ","person":"H.E.R.A. ","message":" Heute die 4 Caches der Serie \"Alten Steinrüche\" zwischen Minkwitz und Seifersdorf angegangen.Nummer 3 von 4. War einfach zu finden. TFTC"},{"date":" 08.06.2011 ","person":"Pumuckel&Kuno ","message":" 100 m vorher ahnt man nicht, was es hier für Kletterfelslein gibt. Gleich an der Brücke, am Bachufer, beginnt ein etwas versteckter Trampelpfad, also man muß nicht durch die Brennesseln. Danke, schöner Cache !!"},{"date":" 03.06.2011 ","person":"Eulenstein ","message":" Wieder einen alten Steinbruch besucht, und es hat noch für einen FTF gereicht! Super.  Ich hatte Bedenken, daß er am gestrigen Himmelfahrtstag schon  wurde. Aber hatten wohl alle was anderes vor. Für die Suche rate ich zu festem Schuhwerk. Außerdem sollte man nicht den direkten Weg gehen, dann kann man zumindest die Brennnesseln meiden.Vielen Dank für die Urkunde und den \"Trockenen\".TFTC Eulenstein                                                                                                                                                    "}],"descriptionSnippet":"Teil der Serie \"Alte Steinbrüche\"","status":"kann gesucht werden"}