{"hiddenAt":"30.05.2011","waypoint":"OCC75C","coordinates":"E 011° 50.000' N 48° 48.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCC75C","description":"Nachdem auf dem letzten Event in Abensberg meine Rumschnitten so großen Anklang gefunden haben, präsentiere ich euch hier ein kleines Rezept .HIER könnt Ihr schon mal vorab überprüfen, ob Euch die Zubereitung gelungen ist.Ich übernehme allerdings keinerlei Verantwortung dafür, dass das Ergebnis auch schmeckt. Wenn das tatsächlich jemand nachbacken möchte, dann empfehle ich doch eher DIESES Rezept.Parken könnt Ihr etwa 40 Meter nordöstlich der Dose. Bitte eigenen Stift mitbringen.Rumschnitten.Zutaten.4 gehäufte Tassen Mehl78 g Kokosflocken78 g Zartbitterschokolade69 ml Rum57 g Vollmilchschokolade57 g Rohrzucker52 g Puderzucker49 g Butter48 g Rosinen48 ml Eigelb46 ml Eiklar32 ml Milch8 g Vanillezucker8 gehäufte Esslöffel Speisestärke4 gestrichene Teelöffel Backpulver1 Prise SalzBackzeit: 30 Minuten.Backofen auf 175 Grad Celsius vorheizen.Zubereitung.Rührschüssel reinigen.Mehl in die Rührschüssel geben.Kokosflocken in die Rührschüssel geben.Eiklar in die Rührschüssel geben.Vollmilchschokolade verflüssigen.Vollmilchschokolade in die Rührschüssel geben.Backpulver in die Rührschüssel geben.Milch in die Rührschüssel geben.Salz in die Rührschüssel geben.Butter verflüssigen.Butter in die Rührschüssel geben.Rum in die Rührschüssel geben.Milch in die Rührschüssel geben.Speisestärke in die Rührschüssel geben.Vanillezucker in die Rührschüssel geben.Eigelb in die Rührschüssel geben.Eiklar in die Rührschüssel geben.Rohrzucker verflüssigen.Puderzucker verflüssigen.Rohrzucker in die Rührschüssel geben.Puderzucker in die Rührschüssel geben.Milch in die Rührschüssel geben.Rosinen in die Rührschüssel geben.Zartbitterschokolade verflüssigen.Zartbitterschokolade in die Rührschüssel geben.Inhalt der Rührschüssel in die Backform gießen.Servieren.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Sentg anpu qrz PursSvany: Fhrqjrfgrpxr","caseType":"mikro","difficulty":4,"condition":"ok","name":"Rumschnitten von HH58","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.11.2016 14:23 ","person":"TEAM-Bradfisch ","message":" 2016-11-06 - 14:23:00 - Rumschnitten - Nach dem GIFF Event im Roxy Kino Abensberg sind wir noch hierher umd das Doserl dieses netten Rätsels abzuholen. Diese ist sehr gut versteckt.Das Rätsel selbst hat mich eine Weile beschäftigt. Der einfache Ansatz war irgendwie nicht erfolgreich.  Aber nach ein bisschen Stöbern gings dann Schritt für Schritt vorwärts. Schön gemacht!Vielen Dank für den schönen Cache!Armin von teAm-Bradfisch, unterwegs mit Frau Geh, Hanghühnchen, FinnEisbär, Kessia, TRCB und den Exilanten"},{"date":" 05.06.2016 ","person":"Knocky. ","message":" Auf Tour mit eva_fs.Ohh, lecker, Rumschnitten! Schnell noch meinen Chef gefragt und schon ging es an die Arbeit. Ich koche"},{"date":" 09.06.2015 19:00 ","person":"HH58 ","message":" kann gesucht werdenMal kurz nach dem Rechten gesehen. Das Döslein war tatsächlich nicht mehr da, wo es hingehörte. Ich habe aber gleich ein neues dagelassen.Bitte passt beim Wiederverstecken auf, dass das Döschen von oben nicht zu sehen ist !Dann habe ich noch die Position des Finals nachgemessen - das Resultat stimmte exakt mit dem Ergebnis des Rätsels überein"},{"date":" 15.02.2015 ","person":"Inder ","message":" 17:30h.Offenbar war da ein wenig schuu viel Hicks im Rezept!  Am Ziel hatten wir daher evtl. einen Knick in der Optik. Aber mittlerweile sind wir es gewohnt, dass uns die Abensberger Dosen nicht mögen.Am Turm haben wir auch drei Anläufe (incl. einen hinterhältigen Strafzettel) gebraucht, weil die Dose zweimal weg war. Den \"Theater am Bahnhof\" haben wir heute auch beim dritten Anlauf an genau der Stelle gefunden, wo wir bei den letzten beiden Versuchen ausgiebig gesucht haben. Heute sind wir mit zwei gelösten Rätseln nach Abensberg angerückt und wie nicht anders zu erwarten - 2x DNF.Es ist wohl nicht unser Gebiet.Moni und Alfred"},{"date":" 12.06.2013 ","person":"HH58 ","message":" kann gesucht werdenNach dem Hochwasser letzte Woche habe ich hier heute mal nach dem Rechten gesehen. Obwohl der Cache offensichtlich überflutet worden ist, waren beide Dosen, die ich vor habe , in gutem Zustand und innen völlig trocken.Die größere Dose habe ich da gelassen, die kleinere mitgenommen. Damit ist der Cache jetzt auch offiziell wieder ein \"Small\", wenn auch nur knapp ..."},{"date":" 09.05.2013 ","person":"SDBH-R ","message":" Diese Art von Backrezept hatte ich schon vor längerer Zeit auch anderswo mal gesehen, so dass dieses Rezept hier ebenfalls recht schnell gelungen ist. Mit Kuchen für ein Picknick im Gepäck sind wir dann heute auch an diesem Doserl vorbeigekommen und konnte es schnell und zielsicher bergen.Danke für den Cache!!!!"},{"date":" 03.11.2011 ","person":"Ratzz_und_Rübe ","message":" Nachlogopencaching a-320, simonica und die 4bavarias möchten allen danken, die es uns ermöglicht haben, daß wir in diese Dose beißen durften. Der Dank geht an HH58 der dieses nervenaufreibende Rezept erfunden und den Cache versteckt hat. Ehrlich gesagt, seine Tipps waren zwar gut gemeint, haben uns aber noch verwirrter gemacht. Ein besonderer Dank geht an Frau mümü, die uns zwar nicht die fertige Rumschnitte gebacken hat, aber uns wenigsten einen kleinen Stups auf den Konditor gebracht hat. An alle die sich an diesen Rumschnitten versuchen: Sind nicht magenfreundlich.Danke für den Cache und für die große Mühe die das alles bestimmt gemacht hat  ."},{"date":" 01.10.2011 ","person":"hihatzz ","message":" Bereits als der Cache rauskam konnte ich das Rätsel schnell lösen, wollte ich doch auch so eine Kost kredenzen da mir diese Art der \"Verschlüsselung\" sehr gut gefällt.Da wir heute eh in Abensberg waren haben wir eben hier zu einer Rumschnitten-Degustation vorbei geschaut.Vielen Dank für das \"Rezept\" und die Dose vor Ort,hihatzz (#1874), unterwegs mit Jingx und Spacey"},{"date":" 19.09.2011 ","person":"HH58 ","message":" kann gesucht werdenSo, die Dose ist wieder da. Sie ist etwas kleiner geworden - normal große Coins haben keinen Platz mehr darin. Ein Stift ist auch nicht mehr enthalten. Das Versteck (und damit das Rezept ) ist aber gleich geblieben.Ich gebe zu, dass es etwas schade ist, dass Ihr nach der schwierigen Bäckerei nur mit einem Mikro belohnt werdet. Da der Cache ursprünglich als Zusatzcache für ein Event gelegt wurde, habe ich den Final damals als stadtnahen Drive-In gestaltet. Sollte die Dose wieder weg sein, dann werde ich mir wohl was überlegen müssen. Aber nicht, dass jetzt jemand meint, er müsse die Dose muggeln, nur damit sie eventuell größer wird .P.S.: Die nächste Rumschnittenverkostung findet am 19. November statt. Anmeldungen unter http:"},{"date":" 03.07.2011 ","person":"Foschal ","message":" Wir sind erst spät aus Ulm zurückgekehrt und konnten beim Schnitzelevent leider keine Rumschnitten mehr ergattern. So blieb uns nichts anderes übrig, als uns das Rezept näher anzusehen und uns selbst mit der Herstellung von Rumschnitten zu beschäftigen. Das ist uns dann auch gelungen und wir konnten als Belohnung ein Doserl (keine Rumschnitten) finden.Viele Grüße von Foschal"},{"date":" 02.07.2011 ","person":"jcbck ","message":" Gesehen und erstmal beiseite gelegt - die Schnitten kriegen wir ja beim Event, was sollen wir da uns vorher und so....aber dann doch noch hingesetzt und nachgedacht und schließlich praktisch 5 vor 12 die zündende Idee gehabt. Der Rest war ein wenig Handarbeit, der Geochecker wurde grün und wir düsten los.An Ort und Stelle angekommen erst mal gesucht und nix , intensiver gesucht, immer noch nix, kann ja nicht sein!! Weggeblasen? Gemuggelt? Nö - beim dritten Versuch endlich gesehen, manchmal ist man aber auch sowas von blind....Ein tolles Rätsel, nur die Rummenge stimmt nicht, da der Schwund bei den Lösungsversuchen nicht mitgerechnet ist, also mindestens noch eine extra Flasche mit vor die Tastatur nehmen, hicks! Danke fürs Verstecken - jcbck (und Dritter sind wir auch noch geworden )"},{"date":" 02.07.2011 ","person":"Schmusebär & Indidde ","message":" Nach der ein oder anderen Rumschnitte auf dem Event  kamen wir gemeinsam der Lösung Schritt für Schritt näher. Nach etwas Feinarbeit standen dann irgendwann auch die Koordinaten auf dem Papier. Allerdings blicken wir hier immer noch nicht ganz durch .Danke für die Rumschnitten !"},{"date":" 30.05.2011 ","person":"HH58 ","message":" HinweisErstbefüllung:- Logbuch *- Zufallsfinderbeschreibung *- Bleistift mit Radiergummi *- 2 kleine Muschelschalen- Plastikchip- nachleuchtender Glasstein* bitte drinlassen"}],"descriptionSnippet":"Hicks :-)","status":"kann gesucht werden"}