{"hiddenAt":"29.05.2011","waypoint":"OCC72A","coordinates":"E 009° 39.671' N 53° 03.707'","link":"https://www.opencaching.de/viewcache.php?wp=OCC72A","description":"Hallo liebe Geocacher,hier könnt ihr nun den ersten Cache der Landjugend Neuenkirchensuchen.Dieser „Schatz“ ist im Mai 2011 im Zuge der72h-Aktion der Niedersächsischen Landjugend entstanden. Sinn undZweck dieser alle 4 Jahre stattfindenden Herausforderung ist esgemeinsam etwas für die Dorfgemeinschaft zu tun. Unsere Aufgabe beidieser Aktion war ein ca. 8x8m großesXXL-Mensch-ärgere-dich-nicht-Spielfeld zu bauen, dass man nun einpaar Meter weiter bewundern und benutzen kann. Außerdem wurde imbenachbarten Kindergarten ein „Barfuß-Pfad“ erschaffen,auf dem die Kinder mit bloßen Füßen verschiedene Untergründeentdecken können.Falls du mehr über die Landjugend Neuenkirchen erfahrenmöchtest, besuche uns doch einfach unter:www.Landjugend-Neuenkirchen.de © Laju-Neuenkirchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura Jnaq haq Qnpu nhs qre Eüpxfrvgr qre Fpuhgmuüggr","caseType":"normal","difficulty":2,"condition":"ok","name":"Mensch ärgere dich nicht! von Laju-Neuenkirchen","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.08.2016 18:39 ","person":"ElliPirelli ","message":" Zusammen mit Avonik79 ."},{"date":" 01.08.2016 18:38 ","person":"Avonik79 ","message":" Vielen Dank für diesen Cache an die Landjugend Neuenkirchen!Dieser war unser (mit ElliPirelli) Erster und definitiv nicht Letzter :)Laut Logbuch das letzte Mal vor ~2,5 Jahren geöffnet, sah aber alles einwandfrei aus."},{"date":" 06.04.2014 ","person":"eukalyptus ","message":" Diesen Cache konnten wir auf unserer Radtour nach kurzer Suche und kleiner Kletetterei finden, danke."},{"date":" 13.09.2013 ","person":"Sternchen881 ","message":" Mit Trinity87 zusammen geuscht und ... sollte aber mal geschaut werden da er bei Geocaching.com nicht veröffentlicht ist..."},{"date":" 13.09.2013 12:54 ","person":"Trinity87 ","message":" Uiuiui mit dicker Erkältung hier doch nochmal schnell angehalten und nach einiger Kletterei  und geloggt"},{"date":" 16.06.2013 13:35 ","person":"ChrisBa72 ","message":" Nach einiger Sucherei doch noch . Supergeile Gegend hier, gerade auch mit dem kleinen Waldweg im Hintergrund...echt klasse!Gruß ChrisBa72"},{"date":" 07.04.2013 11:00 ","person":"Die_ROWdys ","message":" Ein schöner Ort, das interessante Kunstwerk, das Spielfeld und die schöne Gegend Rund um den Kindergarten sind echt sehenswert. Leider konnten wir den Cache trotz Klettereinlage nicht finden."},{"date":" 07.04.2012 ","person":"Milos Bande ","message":" "},{"date":" 30.08.2011 ","person":"ECKI29664 ","message":" Hier den schiefen Turm besucht,Anschließend eine Klettereinlage und diesen gesucht, und...geloggt DfdCacheGrußECKI"},{"date":" 09.07.2011 ","person":"daRAMA ","message":" Erster   :)  Mein zweiter Besuch hier - der erste war im September 2010 und galt dem ebenfalls bedosten Holzkristall von Tony Cragg. Das Spielbrett hat mir gut gefallen, auch wenn es schon Vandalismusspuren gibt.Die nette Dame, die wohl das Gelände pflegt, lässt übrigens ausrichten, dass Ihr ruhig 'mal zum Unkrautzupfen vorbeikommen könntet   :P  DfdC daRAMAP.S.: Euer Internetauftritt funktioniert irgendwie nicht.\"403 Forbidden\""}],"descriptionSnippet":"einfaches Gelände aber (hoffentlich) nicht zu leicht zu finden ","status":"kann gesucht werden"}