{"hiddenAt":"05.06.2011","waypoint":"OCC88D","coordinates":"E 007° 18.817' N 52° 29.587'","link":"https://www.opencaching.de/viewcache.php?wp=OCC88D","description":"Hallo,ich führe euch hiermit an meinen ersten selbst versteckten Cache. Die Gefahr von Muggels oder Zecken \"angefallen\" zu werden ist sehr gering.Wenn ich beim nächsten mal etwas anders oder besser machen kann lasst es mich bitte in den Kommentaren wissen. Noch bin ich Anfänger ;)Bitte an einen kleinen Tauschgegenstand denken.Jetzt wünsche ich Euch viel Spaß beim suchen!© marc2704, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Kleiner Sender von marc2704","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.01.2018 ","person":"Schatzforscher ","message":" momentan nicht verfügbarDieser Cache liegt laut einer Meldung auf einem Privatgelände. Die Nutzungsbedingungen von opencaching.de enthalten u.a. folgenden Passus:Geocaches dürfen nur an Orten versteckt werden, die von der Öffentlichkeit betreten werden dürfen.Um eine weitere Suche zu verhindern, deaktiviere ich dieses Listing. Sollte der Owner seinen Cache an einem anderen Ort verstecken, beziehungsweise die Erlaubnis des Grunstücksbesitzers einholen, so dass die Nutzungsbedingugen eingehalten werden, so kann dieses Listing durch die \"Cache melden\"-Funktion unter Darlegung der Änderungen vom Supoort wieder freigegeben werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 16.02.2014 ","person":"AL006 ","message":" Mit zwei kleinen Radtouren wollten wir uns heute gemeinsam mit Pathfinder65 und Nina43 für die nächste Fahrradsaison einstimmen. Gestartet sind wir wie üblich mit bester Laune und ausreichend Verpflegung. Der Wetterfrosch meinte es gut mit uns und natürlich waren auch einige Tradis am Wegesrand die wir gern noch signiert haben. Um die Logbücher zu schonen haben wir uns im Team als ALNIPA eingetragen.Dank an alle Owner für den schönen Sonntag NachmittagGruß Team AL006"},{"date":" 26.12.2011 ","person":"grizzly 04 ","message":" Moin Moin,leider erfolgt der Log erst jetzt.Ich will mich in Zukunft bessern. :)TFTCDer mit dem Bäär tanzt"},{"date":" 18.07.2011 ","person":"matopen ","message":" 16:15 zu drittHat ganz schön gedauert, bis wir mit dem Auto einen guten Zugang und Parkmöglichkeit  hatten. (Unser Jungcacher hat doch noch so kurze Beine) Dann aber gut  und der Kleine hat sich über ne kleine Muschel in der Dose gefreut.Eine Zecke hat sich auch gleich an mich herangemacht aber ohne Chancen und in der Dose fanden wir auch noch Eine. Da muß wohl auch schon ein Vorcacher angefallen worden sein.Danke für das Verstecken.In: Anstecker \"Stereotypen Bielefeld\"Out: kleine Muschel"},{"date":" 10.07.2011 ","person":"porta-pirates ","message":" Auch dieser Kleine konnte sich nicht lange vor den Piraten verstecken! Vielen Dank. T4T$!Grüße,die porta-pirates(bewertet mit 3,5 Sternen mit GCVote)"},{"date":" 26.06.2011 ","person":"EL-Frogs ","message":" Nachdem wir uns über den Weg geeinigt hatten war der Cache schnell .TFTCEL-Frogs"},{"date":" 18.06.2011 ","person":"Radioaktivman ","message":" Nachtrag, beim durchsehen gesehen das hier noch der Log fehlt TFTC"}],"descriptionSnippet":"Gut mit Auto oder Rad zu erreichen, Cache ist 20x10x3cm groß. An Ausrüstung genügt eigentlich ein GPS und feste Schuhe.","status":"momentan nicht verfügbar"}