{"hiddenAt":"09.06.2011","waypoint":"OCC8E4","coordinates":"E 008° 12.697' N 46° 45.454'","link":"https://www.opencaching.de/viewcache.php?wp=OCC8E4","description":"Dieser Cache ist Teil einer Kettenreaktion.                 Um ihn zu loggen, müssen folgende Punkte beachtet werden:                                                               a) Du mußt ihn auf Opencaching loggen.                                                                                 b) Du mußt die Kettenreaktion in Gang halten durch Legen       eines weiteren Caches namens \"Kettenreaktion (Owner)\"       Verweise bitte per Link auf Deinen neuen Cache.                                                                      c) Die Art und Größe des neuen Caches ist gänzlich Dir         überlassen. Wichtig ist nur, daß die gelb unterlegte        Cachebeschreibung mit Bild exakt 1:1 übernommen wird,       damit alle Kettenreaktion-Caches denselben Aufbau haben.                                                             Hier der momentane Stand des Experimentes.                   Wenn man etwas über Moore erfahren will, hat man vielfältigeMöglichkeiten: Man kann zum Beispiel in der Wikipedia nachschauen.Oder man schaut sich eines an. Dazu musst Du den Muggestutzwegentlangwandern, an dessen oberem Ende dieser Cache liegt.Ich schlage letzteres vor.Dazu musst Du Dich zu den angegebenen Koordinaten sowie von da ausca. 60m südwestlich begeben und die folgenden Fragenbeantworten:1. Wie heißt das letzte Wort im Namen desNaturschutzgebietes?2. Wie heißt das Endstadium der Moorbildung?3. Um wieviel Millimeter wachsen die Torfablagerungen einesÜbergangsmoores bestenfalls pro Jahr?4. Wieviel Zentimeter ist der Wurzelfilz eines Schwingrasensdick?Wenn Du die Antwort auf alle Fragen gefunden hast, kannst Dueine Email an (1)(2)(3).(4) (at) googlemail dot com senden, mit(1), ..., (4) als den Antworten. Bei einer richtigen Lösungerhältst Du dann auch die Logerlaubnis.Für den Log wäre es schön, wenn Du ein Foto von Dir vor dem Mooreinstellen würdest.There are many opportunities to to learn something about bogs.For instance, you may look up the Wikipedia. Or you see one byyourself. In that case you should walk the Muggestutzweg,where on its upper part this cache resides.I propose you to do this.You have to go to the listing coordinates and a place about 60msouthwest and to answer the following questions:1. What is the last word in the name of the natural park?2. What is the final stage of bogs called?3. How many millimeters grow the peat layer of a bog per year inthe best case?4. How many centimeters thick is the root layer of a floatingmat ?If you can answer all questions, you may send an Email to(1)(2)(3).(4) (at) googlemail dot com, with (1), ..., (4) as theanswers. In case of a correct answer you will receive thepermission to log.It would be appreciated, if you can attach to the log a photo ofyou in front of the bog© GJCaesar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Kettenreaktion (GJCaesar) von GJCaesar","cacheType":"unbekannter Cachetyp","terrain":3,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}