{"hiddenAt":"09.06.2011","waypoint":"OCC8CD","coordinates":"E 013° 20.614' N 50° 55.041'","link":"https://www.opencaching.de/viewcache.php?wp=OCC8CD","description":"Vor dem Rathaus steht  diese Bergmannfigur.Quelle Bild: Wolf.GangLogbedingungen.Denkerst gar nicht daran, andere Logbedingungen anzuwenden als diese. Dugibst mir dann den Anlass deinen Log zu löschen!Mit deinemOnline-Log füge dein Beweisfoto hinzu, aufdem der virtuelle Cache und der erbrachte Beweis deiner Anwesenheitgut zu erkennen sind.AlsBeweis ist auf dem Lichtbild mit abgebildet, z.B. deine Hand oder einGPS-Gerät oder Beteiligte oder andere Dinge die man in das Bildhalten kann, wie z.B. Stift oder Maskottchen. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Bergmannfigur in Freiberg von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 20.01.2018 18:54 ","person":"TausRbeiD ","message":" Beim Bummel durch die Altstadt schnell diesen Safari erfüllt. Danke!"},{"date":" 02.12.2017 14:39 ","person":"HTMLer ","message":" Zum Adventslauf in Freiberg zu Gast, durfte ich mich in derer Altstadt etwas genauer umsehen und gelangte dem OC nach zu jener Sehenswürdigkeit.Danke fürs (pf)legen!"},{"date":" 02.08.2017 13:26 ","person":"geo-2015 ","message":" Danke für's herführen.2. August 2017 13:26  geo-2015"},{"date":" 29.05.2017 ","person":"Die Spürnasen C ","message":" Auf einer kleinen Mittagsrunde habe ich einige Freiberger Sehenswürdigkeiten besucht.Danke für den Stadtrundgang!"},{"date":" 01.04.2017 17:48 ","person":"Valar.Morghulis ","message":" Beim Spaziergang durch Freiberg kamen wir heute auch an der Bergmannfigur vorbei. Natürlich vergaß ich nicht, das entsprechende Beweisfoto zu machen.Vielen Dank an Wolf.Gang für's Zeigen.Valar.Morghulis1. April 2017 # 514"},{"date":" 30.03.2017 13:51 ","person":"Uli001 ","message":" Auf der Tour durch Freiberg mit . Danke Uli aus Leipzig"},{"date":" 25.01.2017 11:45 ","person":"Spannehans ","message":" Danke fürs Herführen. Freiberg hat soviele kleine Denkmale, die man sonst beim Bummel durch Freiberg gar nicht wahr nimmt. Dadurch habe ich gleich die Stadtinformation aufsuchen können.Koordinaten:     N 50 55.039 E 013 20.612      Höhe über NN 417 m"},{"date":" 19.11.2016 ","person":"Schadi ","message":" Auf Besuch in Freiberg hatte ich zum Glück auch etwas Zeit, mit die sehenswerte Altstadt anzuschauen. Und dabei kam ich an dieser Bergmannsfigur samt Virtual vorbei. Im Regen schaute er etwas bedröppelt drein ...Danke für den Virtual!"},{"date":" 17.10.2016 09:52 ","person":"fladderschen ","message":" während stadterledigungen wurden noch ein paar virtuelle Caches besucht.😀"},{"date":" 15.08.2016 22:56 ","person":"recke14 ","message":" Bei einem Freiberg Kurzurlaub kamen wir auch hier vorbei und verewigten uns vor der Statue.  Vielen Dank für die Cache -Idee. "},{"date":" 06.08.2016 16:11 ","person":"Die Wildensteiner ","message":" Nach der heutigen Stadtführung bin ich noch eine Weile in Freiberg geblieben, um den ein oder anderen schönen Blick zu erhaschen. So war auch Zeit, den Bergmann nahe der Touristinfo zu besuchen. Leider hat er hier keinen so richtig imposanten Standort. Eine ziemlich düstere, schattige und unbeobachtete Ecke ist es. Um so schöner, dass dieser Virtual wenigstens die Cacher herlockt, um dem fleißigen Bergmann einen Besuch abzustatten. Er hat sich gefreut und ich mich auch. Danke für diesen montanen Cache!"},{"date":" 19.03.2016 17:26 ","person":"wauzischreck ","message":" Heid warsch ma zu Besuch bei meim Schwesdorherz in Freibersch. Diese Geleeschnheed nudzdn mir ma fier nen kleen \"Schdadtbumml\" Haubdoffgabe war eeschndlich die 50+1-Runde, da mir abor schon glor war, daß mir das in eem Ridd eh nich schaffn wern, versorschde ich mir mei Gäschorhoch ma mid den wirduelln Gäschs, die unsren Weesch greuzdn  Gwerfeldei durchschdreifdn mir alle meeschlichn Gassn un versuchdn dabei die besdmeeschliche Rude zu findn. Bis hiorher gelang uns das ganz gudd. Un hior in dor Nähe wolldn schah sowieso noch einsche Dedails gefundn wern. Während mein Schwesdorherz erschdma ne Eisbause machde, iborleeschde ich mir schon die besde Bose am Berschmann. Ich weeß nich, ob ich se gedroffn hab, abor bilded eich selbor en Urdeil  Besdn Dank, liebor Wolf.Gang, fier's herfiehrn un mir meine Haamidschdadt ma widdor in Orinnrung rufn Un nen liem Gruß ausm fern Rußkams!"},{"date":" 22.06.2015 ","person":"TingeltangelKris ","message":" Heute gings in die Bergstadt ein paar Caches erledigen, auch dieser Bergmann wurde von mir gesichtet. "},{"date":" 09.05.2015 13:09 ","person":"wienja ","message":" Heute sind wir in Freiberg auf den Spuren der Hebamme unterwegs und haben hier mal eine Pause gemacht. Danke für diesen Cache sagt Team Wienja. "},{"date":" 06.05.2015 05:52 ","person":"hoschi_fg ","message":" Hier bin ich bestimmt schon 50 mal daran vorbeigelaufen.Heute endlich mit der richtigen Ausrüstung GPS+Fotoapperat. Vielen Dank für den Cache.Beste Grüßehoschi_fg"},{"date":" 24.03.2015 17:30 ","person":"buddelflink99 ","message":" Der Bergmann ist mir natürlich bekannt. Beim Einkaufen habe ich ihm heute einen Besuch abgestattet und ein Beweisfoto geschossen...   :)  Vielen Dank und Grüße von buddelflink99#110 - 17:30 Uhr"},{"date":" 18.02.2015 18:35 ","person":"S.u.s.i.e.XD ","message":" Leider war der Akku leer, sonst hätten wir noch mehr Caches gesucht. Danke fürs zeigen [:)]"},{"date":" 12.11.2014 23:27 ","person":"RICCCO363 ","message":" "},{"date":" 14.09.2014 17:15 ","person":"salzenforst ","message":" Heute bei den Eltern zu Besuch gewesen. Und trotz des schlechten Wetters anschließend noch einen kleinen Spaziergang gemacht und ein paar caches besucht. Diese kleiner Reihe ist hochinteressant und die anderen dazugehörigen Objekte werden auch noch besucht.TFTCj"},{"date":" 11.06.2014 ","person":"GuenTe ","message":" Nach einem Besuch der Ausstellung terra mineralia noch einen Spaziergang durch die Stadt gemacht. Dabei konnten wir auch diesen Herrn bewundern. Vielen Dank fürs Zeigen und für den Cache! # 47"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}