{"hiddenAt":"19.07.2011","waypoint":"OCC8E6","coordinates":"E 009° 35.620' N 48° 49.033'","link":"https://www.opencaching.de/viewcache.php?wp=OCC8E6","description":"Ein einfacher Cache, schnel zu finden für geübte Geocacher. Man sollte nur auf Spaziergänger-Muggels achten. Über diese Kreuzung, wo sich sechs Wege treffen, kann man einen netten Spaziergang durch Urbachs Wiesen und Wälder planen. Es gibt Bänke als Ausruhmöglichkeiten.© Mr.Biggs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trfgeücc","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Die sechs Wege von Mr.Biggs","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.04.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC2RPAN) überein, denn die Koordinaten sind abweichend. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (15.05.2018) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 14.04.2017 14:15 ","person":"DiRo2209 ","message":" Leider . Sehr viele Wanderer unterwegs. Toller Platz für eine Pause. Vielleicht beim nächsten mal "},{"date":" 24.11.2016 ","person":"zweilaien ","message":" Nach kurzem Suchen ohne Laub leicht "},{"date":" 16.07.2015 20:07 ","person":"carphunter81 ","message":" Warm heute  mal wieder aber Trotzdem  gut   auf der Abendlichen  Runde  DFDC"},{"date":" 17.06.2015 20:17 ","person":"mascobabe ","message":" Beim zweiten Anlauf gleich entdeckt tftc"},{"date":" 16.08.2014 17:30 ","person":"ANDREAS GOEBEL ","message":" Gut zu Finden Nettes Plätzchen Aber als Alleiniger Cacher bleibt nicht viel ZEIT ,zum Bergen des Logbuches Stark Fregwentiert! Gruß A.G."},{"date":" 13.01.2014 16:00 ","person":"Gischen&Alfi ","message":" Mit dem Auto schnell . Mußten auf Muggelsin der Nähe achten."},{"date":" 13.01.2014 16:00 ","person":"Ammerschatz ","message":" Netter Platz. Wäre dort nie hingekommen. Mit geschultem Cacherblick Tubberdösle schnell . Hinweis: Das Logbuch ist sehr durchnäßt, bitte erneuern. Danke."},{"date":" 02.11.2013 09:59 ","person":"Carstenforster ","message":" Heute das erste mal nach der Geburt unserer Tochter am 26.10.13 wieder unterwegs mit den Hunden auf Suche nach nem Cache, den haben wir auch ziemlich schnell . Schöne Gegend kommen bestimmt bald wieder her und laufen eine der 6 Wege. Dfdc"},{"date":" 21.04.2013 ","person":"Iltis4x4 ","message":" 4. und letzte Station unserer kleinen Runde.Trotz viel \"Durchgangsverkehr\" und entlaufener Hunde, kurz geloggt, getauscht und wieder versteckt.Schöner Abschluß unserer kleinen Tour. Vielen Dank.MfG Iltis4x4"},{"date":" 05.08.2012 ","person":"Mr.Biggs ","message":" HinweisDie Koordinaten stimmen wieder mit denen auf GC.com überein, es kann wieder gesuht werden."},{"date":" 31.07.2012 ","person":"mic@ ","message":" HinweisWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 20.06.2012 ","person":"mic@ ","message":" HinweisDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssenzeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmen leider die Koordinaten nicht, auf GC lauten sie anders. Daher deaktiviere ich nun dieses Listing. Sollte bis Ende nächsten Monats (31.07.2012) keine Rückmeldung erfolgen, werde ich den Cache archivieren.mic@ (OC-Support) "},{"date":" 18.05.2012 ","person":"Füxle123 ","message":" Unser erster Fund. War ganz einfach zu finden und das ist ja der eigentliche Spass. Nur? was sollen Kronkorken im Cache?Sind dann gleich weiter zum nächsten Cache, etwa 800m entfernt.Füxle"},{"date":" 01.04.2012 ","person":"Kiwicache ","message":" Prima Gelegenheit, den Spaziergang zu unterbrechen mit Jause und loggen. TFTC!"},{"date":" 15.01.2012 ","person":"Jo-01 ","message":" "},{"date":" 03.11.2011 ","person":"R O B I N ","message":" HinweisBitte koordinaten mittels Beschreibung bearbeiten auf N 48° 49.033 E 009° 35.620 ändernDanke"},{"date":" 25.10.2011 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufuger unterwegs und logge daher alle meine Funde nach. Auf einer Hunderunde fix . Nettes Plätzchen - bloß schade, dass es durch Müll verunziert wird.Bei 6 Wegen hat man jetzt die Qual der Wahl: Wohin?Na, dahin, wo der nächste Cache zu finden ist!Gruß aukue "},{"date":" 06.09.2011 ","person":"bud1221 ","message":" Heute um 14.59 Uhr haben wir diesen unseren ersten Cache ! Danke, war einfach genug, so dass wir Lust auf mehr bekamen. Nicht getauscht."},{"date":" 10.08.2011 ","person":"ec-pc ","message":" Erster bei opencaching!  Ein Griff und die Dose war mein. Danke für`s herführen sagt ec-cp."}],"descriptionSnippet":"Ein Cache, versteckt an einer Kreuzung mit sechs Wegen","status":"momentan nicht verfügbar"}