{"hiddenAt":"12.06.2011","waypoint":"OCC91C","coordinates":"E 011° 25.993' N 51° 18.235'","link":"https://www.opencaching.de/viewcache.php?wp=OCC91C","description":"Hallo Geocachingfans, wir haben jetzt auch ein Cache versteckt. Wir wünschen euch viel Spass beim suchen, rätseln und finden. Der Cache befindet sich auf unseren Privatgelände. Betreten ausdrücklich erwünscht!! :) © Kajaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu nhs hafrera Cevingtryäaqr. Orgergra nhfqeüpxyvpu rejüafpug!! :) ","caseType":"groß","difficulty":3.5,"condition":"ok","name":"kajaner von Kajaner","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 07.10.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 27.12.2014 14:51 ","person":"Burggeist ","message":" Anfang der Woche habe ich mal nachgefragt beim Eigentümer, weil mir nicht klar war, welches Rätsel gelöst werden soll. Keine Fussballspielzeit später kam promt eine nette Antwort. Also habe ich mich heute auf den Weg gemacht.Das Rätsel ist vor Ort, man findet es an der Symbolkoordinate. Zuerst dachte ich, dass ich womöglich spezielle Fachfragen zum Bootsbau im allgemeinen und zu Einbäumen im besonderen beantworten muss oder was ähnlich schwieriges, aber dann war es ganz einfach.Last euch einfach auf das Rätsel ein und macht, was jedes Kind machen würde, wenn man es mit einem solchen Rätsel konfrontiert. Es ist wirklich ganz einfach.So bin ich hier Erstfinder geworden und konnte mich unter dem Datum des 27. Dezember eintragen.Im Cachebehälter (so einen habe ich auch, nur nicht mehr so sicher) sind noch ein Stempel mit Stempelkissen, aber es ist keine Letterbox.Vielen Dank sagt der Burggeist"}],"descriptionSnippet":"Rätselcaching Kajaner ","status":"kann gesucht werden"}