{"hiddenAt":"11.06.2011","waypoint":"OCC917","coordinates":"E 013° 15.700' N 54° 20.993'","link":"https://www.opencaching.de/viewcache.php?wp=OCC917","description":"Mehr als 1200 Lastwagen und fast 15 000 Autos rauschen jeden Tagüber die Straße B96 — Tendenz steigend. Die Kreuzung inSamtens ist der meist befahrene Punkt auf Rügen und somit dergrößte Stauauslöser auf Deutschlands größter und schönsterInsel.Dieser Cache ist das Pandon zur Einsiedler-Staufalle GC2XNBQ aufder anderen Seite von Samtens.Damit man nun auch auf der anderen Seite nicht völlig verzweifeltund sich auch mal die Beine vertreten, den Picknickkorb rausholen,Dampf ablassen und noch etwas für seine Cachestatistik tun kann,habe ich diesen Cache ins Leben gerufen...Geniesst die herrlich weitläufige Aussicht über einen großenTeil der Insel und natürlich dem Stau, dem ihr für einige Zeitentrinnen konntet.© JoeReddick, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Samtens Staufalle von JoeReddick","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 17.09.2016 ","person":"nordlicht 01 ","message":" nach kurzem suchen  und noch eine Weile die Kraniche beobachtet"},{"date":" 04.07.2015 20:17 ","person":"trolldolli ","message":" Hier wurde auf der Durchfahrt gleich einmal dad Döschen besucht.Das Lb signiert und weiter gehts.es bedankt sich das team trolldolli"},{"date":" 26.05.2015 23:04 ","person":"Jörg-Wtal ","message":" Bei einem Ausflug auch hier vorbei gekommen und den Ausblick über die Felder genossen. Fliegende Kraniche beobachtet."},{"date":" 06.05.2014 13:10 ","person":"Hardy_Rodgau ","message":" Auf der heutigen Insel-Rügen-Tour (Tag 9) wurde die Dose nach einem kleinen Spaziergang schnell .Danke sagtHardy_Rodgau {#4027"},{"date":" 08.02.2014 09:05 ","person":"fireangel309 ","message":" Ein schöner Cache, den fireangel309 und ich zusammen  haben,  obwohl wir nicht im Stau standen "},{"date":" 27.12.2013 ","person":"mag1807 ","message":" Auch wir machten den kleinen Spaziergang bei schönem aber windigem Wetter. Das sind schon komische Berge hier.Danke!"},{"date":" 27.11.2013 14:12 ","person":"acelerando ","message":" Gefunden schuhe kann ich weg scheissen im regen is schlecht aber tftc :-)"},{"date":" 02.06.2013 15:05 ","person":"Schmodderbemme Crew ","message":" Bei Regen und Stau  durch Schmodderbemme, Krötenpubs, Jonibär, Huschelchen und Omilö. Herrlicher Blick in die regennasse Boddenlandschaft. "},{"date":" 21.05.2012 ","person":"UMTS ","message":" der erste Cache, klasse "},{"date":" 22.04.2012 ","person":"cala ","message":" Wir mussten noch ein wenig Zeit vertreiben bis wir in unsere Ferienwohnung können und so hatten wir diesen auch auf dem Plan.Viele Grüße von den calas"},{"date":" 14.01.2012 13:30 ","person":"Glubosch ","message":" Am 14.01.2012 um 13:30 Uhr . Der erste Cache auf unserer heutigen kleinen Rügentour. Trotz Eiseskälte traten wir den langen und beschwerlichen Weg zum Cache an (etwa 300m). Die Dose zu finden war nicht schwer und nach dem Loggen und einer Verschnaufpause ging's dann schnell wieder zurück zum Auto. Vielen Dank fürs Verstecken!"},{"date":" 13.08.2011 ","person":"Deejay1 ","message":" Gefunden... Mit chorsch"},{"date":" 13.08.2011 ","person":"Chorsch ","message":" Schöner Ausblick aber alles  voller Mücken"},{"date":" 17.07.2011 ","person":"Bassist_Tom ","message":" Hier habe ich heute zuerst angehalten - und das, obwohl es gar keinen Stau vor Samtens gab [:)] Inspiriert von der T-Wertung 3,5, die mir im Kopf runschwirrte, habe ich natürlich erst mal den Hans-guck-in-die-Luft gemacht, um zu sehen, wohin ich klettern soll [:o)] Erst als ich enttäuscht den Kopf hängen ließ, weil ich da oben überhaupt gar keine Dose entdecken konnte, sah ich das richtige Versteck [:D] Vielen Dank für den Spaß [^]TFTC - Tom"}],"descriptionSnippet":"","status":"kann gesucht werden"}