{"hiddenAt":"21.06.2011","waypoint":"OCC9EF","coordinates":"E 011° 02.976' N 47° 55.280'","link":"https://www.opencaching.de/viewcache.php?wp=OCC9EF","description":"Dort angekommen trifft man auf ein Ruhebankerl. Daneben einen Holzstamm der als Brunnen dient in dem frischen Quellwasser fließt. Nicht selten trifft man Wanderer,Radler, Inlineskater, Reiter sowie ihre Gäuler an die dort ihren durscht stillen.Mittlerweile scheint es schon Tradition zu sein daß Vorbeipilgernde sich hier am Brunnen mit Hilfe eines Geldstückes einen Wunsch in Erfüllung gehen lassen wollen.(Hierzu erkärt bitte euren Kindern das in jeden Geldstück ein Wunsch eines anderen steckt und daher sollen doch die Münzen darin liegen bleiben!)Sollte die Bank \"vermuggelt\" sein könnt ihr es euch auch auf einen der herumliegenden Holzstämme gemütlich machen wovon ihr einen schönen Blick aufs Pähler Umland habt.Daneben und nicht weit vom Cach entfernt steht ein noch ziemlich junges Kreuz das von \"Germaringer Andechswallfahrern\" errichtet wurde. Direkt dahinter stand der Viehhausstadl der diesem Fleck den Namen gab. In früheren Jahren diente der Viehhausstadl als sicherer, schneller Unterstand für die Weidetiere bei schweren Unwetter. Zusehen davon sind allerdings nur noch die Stahlpfosten des früheren Stadltores!Anzusteuern ist dieser Cach nicht per Auto! Ihr könnt über Dießen/Wengen (letzter Parkplatz etwa 200 Meter nach der Einfahrt zur Tierklinik Seehof), über Raisting, Forst oder Wessobrunn  durch den Dießner Wald hierher kommen.Viel Spaß© jukathoc, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna ornpugr rvara qre abpu ibeunaqrara Fgnuycsbfgra, qbeg onhzryg rva fpujnemrf rv!!!!!!(ZNTARGVFPU) NHN,IBEFVPUG FGNHQRA & OERAARFFRY ZÖTYVPU :-)(Xbbeqvangra qüesra trear ireorffreg jreqra)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Viehhausstadl von jukathoc","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.04.2016 ","person":"red idur ","message":" Das Versteck war, dank des perfekten Hints, schnell . So konnte ich mich im Logbuch eintragen und danach den Ausblick auf die schöne Landschaft geniessen.tftc"},{"date":" 24.08.2015 13:30 ","person":"liefko_46 ","message":" Nach Kampf mit den Brennesseln schnell Danke liefko_46"},{"date":" 22.08.2014 17:05 ","person":"franky2012 ","message":" TFTC. :)"},{"date":" 10.08.2014 17:23 ","person":"Fünf-Seen-Land ","message":" Hallo jukathoc! Nach längerer Wanderung in großer Hitze erreichte ich den Brunnen am Viehhausstadl durstig und nahm dort einen ordentlichen Schluck Wasser. So kam ich wieder zu Kräften, ließ mich beim Heben des Schatzes vom Brombeergestrüpp ordentlich verkratzen und fand ein trockenes Logbuch.Das war ein Versteck ganz nach dem Geschmack eines ehemaligen Amateurfunkpeilers! Vielen Dank und herzliche Grüße von Franz-Georg!"},{"date":" 13.07.2014 17:15 ","person":"ammerrai ","message":" Von Raisting aus mit dem Rad angereist. Wirklich eine schöne Ecke. Dank der Beschreibung das Doserl gut .(Das mit der Blütezeit stimmt )Vielen Dank für den schönen Cache.  \t"},{"date":" 08.11.2013 ","person":"ubrox ","message":" Heute bei Kaiserwetter eine traumhaft schöne Runde zu Fuß gedreht und einige Caches eingesammelt.Nach einem etwas längerem Marsch von der Schleglhüttn kommend, war hier Zeit für eine kurze Rast und genießen der herrlichen Natur. Auch hier war die Dose schnell .Danke fürs Herlocken.Gruß,Annette+Uli "},{"date":" 01.11.2013 ","person":"kr_muc ","message":" "},{"date":" 22.01.2012 ","person":"ingo_3 ","message":" Dieses kleiner Doserl habe ich mir bei dem windigen Wetter mühsam erlaufen. Ich suchte es aber erst auf dem Rückweg von der vergessenen Quelle damit die über 3 Kilometer nicht ganz so fad werden ;-)Die Koordinaten hatte es heute auf das Feld verblasen :-( mit den Hint ging es aber problemlos die Dose zu finden.Dankeingo_3"},{"date":" 14.01.2012 ","person":"madmaxhh ","message":" Nach den Logs waren wir schon gespannt, was uns hier erwarten würde: ein idyllisches Fleckchen, cache-technisch gesehen allerdings N i c h t s !\tKeine Dose, kein Ü-Ei und auch besagter Zettel waren nicht zu sehen. Leider hatten wir keine Ersatzdose dabei. So haben wir uns kurzerhand mit einem Stück Papier als Notlogbuch beholfen, das wir in eine Plastikhülle gesteckt und an den verwaisten Magneten geheftet haben.Vielleicht hat irgendjemand etwas gegen einen Cache an dieser Stelle.Vielen Dank für's Herführen und schöne Grüße aus LLmadmaxhh"},{"date":" 02.08.2011 ","person":"TKKU ","message":" FTNF - First To Not FindTja hier musste ich leider ohne Fund wieder wegradeln. Das Gebiet auf das mein GPS zeigte war mit Brennesseln und Brombeerranken zugewuchert. Ich habe zwar einige Zeit gesucht aber schliesslich haben mich die Kratzer und Brennesselpusteln doch so genervt, dass ich es aufgegeben habe. Hier wäre ein Hint vielleicht auch nicht schlecht.Tip für den nächsten: Eine Gartenschere mitbringen"}],"descriptionSnippet":"","status":"kann gesucht werden"}