{"hiddenAt":"28.06.2011","waypoint":"OCCAC4","coordinates":"E 010° 32.888' N 53° 59.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAC4","description":"                        Eine kleine Cachetour in einem Waldgebiet nahe Ahrensbök.Geklettert werden muss in dieser Runde zwar nicht, aber festesSchuhwerk ist schon ratsam, da die Dosen doch etwas abseits liegen.Die Koordinaten sind hier und da leider etwas ungenau... was so einWaldgebiet nunmal mit sich bringt!                                             Achtung!!! Dies sind nicht die Koordinaten des Caches!Ihr müsst zuerst die Hinweise aller sechs Stationen finden um dieechten Koordinaten zu ermitteln! ;)Bonnie & ClydeBonnie & Clyde 7 (Bonus) - die BeuteHallo,mit dieser kleinen Reihe bestehend aus 6 Tradis:- Bonnie & Clyde 1 - Bonnie (small)- Bonnie & Clyde 2 - Clyde (small)- Bonnie & Clyde 3 - Bonnie & Clyde (small)- Bonnie & Clyde 4 - der Ausbruch (größerer small)- Bonnie & Clyde 5 - die Raubzüge (small)- Bonnie & Clyde 6 - das Ende (größerer small)und einem Bonus:- Bonnie & Clyde 7 - die Beute (regular)will ich Euch auf die Spuren von Bonnie Elizabeth Parker undClyde Chestnut Barrow schicken. Zusammen mit ihrer Bande hieltensie die Polizei und die ganzen USA der 30er Jahre in Atem.Aufgrund der Beschaffenheit der Dosen sind Trades erst im Bonusvorgesehen.Diese Reihe soll weder historisch korrekt sein, noch dieThematik oder Atmosphäre eines speziellen Films aufgreifen, sondernlediglich locker die Geschehnisse und Figuren aufgreifen.Genausowenig möchte ich diese Beschreibung zu einerGeschichtsstunde missbrauchen. Jeder der sich für das Themainteressiert, sollte im Internet recherchieren.Das von Bonnie Parker verfasste Gedicht \"The Story of Bonnieand Clyde\" begleitet Euch von Station zu Station und liefertdie Koordinaten zur Bonusstation \"die Beute\".(Weder sind Englischkenntnisse vonnöten noch muss hier wirklichgerätselt werden!)Hierbei handelt es sich um die ersten von mir gelegten Caches,also erwartet bitte noch kein Meisterwerk und seid gnädig in derBewertung... ;)Wie schon erwähnt sind die Koordinaten leider manchmal etwasungenau! (Hier werde ich vielleicht, wenn besseres Equipmentvorhanden, bald mal nachbessern!)Die Runde ist aber auch so sehr gut zu schaffen!Die Formel für den Bonus ist:N 53° 59.ABC E010° 33.DEFViel Spass und hoffentlich auf bald!Capconio                    © capconio, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xybcs nhs Ubym...(nore avpug mh srfg... ;) )","caseType":"normal","difficulty":2,"condition":"ok","name":"Bonnie & Clyde 7 (Bonus) - die Beute von capconio","cacheType":"unbekannter Cachetyp","terrain":2,"logs":[{"date":" 14.06.2015 ","person":"Enziana ","message":" Auch wir konnten nach dieser tollen Runde den Schatz und die Beute von Bonnie & Clyde aufspüren und uns erfolgreich im Logbuch verewigen. Vielen Dank noch einmal für die schöne Runde und die super Idee sagen Enziana & Co. :-)"},{"date":" 14.04.2015 ","person":"unke74 ","message":" Vor ein Paar Monaten diese schöne Runde absolviert!DfdC,Gruß von unke74"},{"date":" 31.12.2014 ","person":"joe von sapuro ","message":" Schon vor einiger zeit hatte ich die Runde absolviert aber noch das Final ausseracht gelassen .. dieses wollte ich dann nun endlich nachholen also stellte ich mein CM zum wiederholten mal auf dem Parkplatz ab und machte mich auf den weg irgendwie muss man da doch hinkommen ... nur noch den richtigen weg.. ahh da isser ja .. der weg nun noch den daten folgen und schon aus einigen metern war mir klar wo sich die Beute befinden muss und behielt recht.. Ein schönes Final :) Ich bedanke mich bei capconio für diese schöne Runde sowie fürs legen und pflegen Gruß Joe                                                                                                                                                    "},{"date":" 19.10.2014 16:10 ","person":"MW127 ","message":" Die zweite Runde haben parallel zu Kapitain Stinkebart absolviert und auch hier hatten wir viel Spaß mit den tollen Dosen. Und wieder eine Geschichte dazu was für Kurzweile sorgt.Die Reihenfolge haben wir nicht so ganz eingehalten, macht der Sache aber kein Abbruch.Für ein Erstlingswerk kann ich nur sagen: Meisterhaft.Hier haben wir erstmal die Zahlenwerte durcheinander gebracht und entsprechend an einer völlig anderen Stelle gesucht, Anfängerfehler.Nachdem wir das auch klargestellt haben sind wir auch an einer tollen Location gelandet und nun konnten wir die Beute in den Händen halten.So 19.10.1416:10 "},{"date":" 25.10.2012 ","person":"Travelchriss ","message":" Heute gemeinsam mit Hydr3liox unterwegs und diesen Cache bei Nacht gemacht. War eine sehr spannende Angelegenheit.Natürlich durfte der Bonus nicht fehlen.NatüTFTC"},{"date":" 25.10.2012 ","person":"Nordbaer ","message":" Bei der abendlichen Tour mit travelchriss die Bonnie & Clyde Runde gemacht, als auch den Schatz von Stinkebart gesucht. Beide Runden haben uns gut gefallen, alle Stationen waren gut zu finden und das in dunkler Nacht. Die Stationen sind alle schön gestaltet und ich hab hier einen TB abgelegt. TFTC sagt Hydr3liox Log siehe auch auf GC.com"},{"date":" 07.07.2012 ","person":"Kniepzwicker ","message":" Als wir uns dem Bonus näherten, haben wir erstmal ganz hektisch die Vorlogs durchgelesen in der Hoffnung auf Infos darüber, wie wir trockenen Fußes zum GZ kommen.So haben wir dann schließlich ohne große Schwierigkeiten den Bonus bergen können und unsere Goldvorräte wieder auffüllen können.Die Gegend ist toll für den Bonus. Sieht man nicht alle Tage in einem Wald.Insgesamt super Runde mit interessanten Infos über das Verbrecherpäärchen und sogar noch Poesie dabei. Eine Runde, die sich abhebt vom üblichen Cacheeinheitsbrei!Vielen, vielen Dank für die Runde!Kniepzwicker"},{"date":" 18.05.2012 ","person":"Küstenkinder ","message":" War `ne tolle Runde, in sehr schöner Natur, begleitet von Iltis, Marder, Greifvogel und Co. Alle 7 Cache sind nett versteckt.Eine tolle Geschichte über B & C,hat viel Spaß gemacht."},{"date":" 26.04.2012 ","person":"dolcetto ","message":" Diesen cache schon bei Geocaching.com geloggt, da jetzt auch hier ein account, diesen nachgeloggt.  :)  "},{"date":" 19.09.2011 ","person":"Indianscout ","message":" Eine schöne Cacherundemit feinen Bastelarbeiten...Gute Verstecke und wie angekündigt etwas abseits vom Weg...das Stolpern und in Matsche treten kam auch nicht zu kurz...Die Cachesuche hat viel Spaß gemacht...Dnke für den Cache und viele Grüße  Indianscout "},{"date":" 16.08.2011 ","person":"schwarzer Kater ","message":" Sehr schön, eine entspannende Rund durch einen einsamen Wald, teils auf Wegen, teils quer Wald ein, alle Dosen schön versteckt und in einer vernünftigen Größe, dazu ´ne interessante Geschichte, was will Kater mehr. Ein gutes Beispiel dafür, das eine Cache-Runde nicht aus lieblos in die Gegend geworfenen Dosen bestehen muß.miau"},{"date":" 13.07.2011 ","person":"littlefarmer ","message":" 21:29 Auf dem Rückweg von Bad Segeberg sollte es noch diese schöne Runde durch den Wald werden. Man war das schon dunkel, da rechnete ich jederzeit mit irgendwelchen Tieren, die plötzlich meinen Weg kreuzen - dem war glücklicherweise, bezogen auf die hier im Wald zunächst vermuteten Wildschweine, nicht so. Mittlerweile unterstützte mich meine Fenix schon bei der Suche, was mehr Licht in die Sache brachte.Super, jetzt hatte ich all die schönen Dosen . Nun ging es geradewegs zum Bonus. Naja fast, nachdem das Hindernis überwunden war, konnte ich an dieser schönen Location schnell fündig werden.Vielen Dank für die tolle Serie, die hiermit auch von mir einen Empfehlung bekommt.Ach ja, Glückwunsch zum gelungenen Erstlingswerk.Out: Alex&Anja- Earth GeocoinTHX for the cache and happy hunting.littlefarmer"},{"date":" 03.07.2011 ","person":"sanchopancho ","message":" Hallo,das ist wirklich eine tolle Serie, sehr schöne Verstecke und ein interessantes Thema. Hat uns sehr viel Spaß gemacht, echt liebevoll ausgearbeitet. Und durch die Hinweise und gut ausgesuchten Verstecke ist es auch nicht schlimm, wenn die Koordinaten nicht 100% passen, das ist im Wald ja sowieso immer so eine Sache. Und wir verlassen uns da eigentlich auch mehr auf unseren Instinkt, als auf die Geräte. Aber bei uns kam es auch mit den Koordinaten ganz gut hin. Nach gut 1 1"}],"descriptionSnippet":"","status":"kann gesucht werden"}