{"hiddenAt":"27.06.2011","waypoint":"OCCAAC","coordinates":"E 012° 32.400' N 49° 16.434'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAAC","description":"Quizcache-Serie Station 1Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel mit einem Quiz und 3 möglichen Antworten und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Quizcache-SerieLänge: 3,3 km    Schwierigkeit: Leicht    Gelände: Waldwege    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Musikantengedenktafeln    Koordinate: N49° 16.423' E12° 32.395' Lösung Quizcache (Bitte Zeile Rückwärts lesen): Zlafprebo© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez Fgrva.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Quizcache-Serie Station 1 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.04.2016 13:24 ","person":"HSCA ","message":" Heute hat es uns in die Gegend von Stamsried verschlagen. So machten wir uns auf, um hier ein paar Dosen einzusammeln. Diese erste wollte nicht mal so lange warten, bis wir einsatzbereit waren, schon stand unser Eintrag im Logbuch.Danke fürs legen und pflegen dieser Dose[#HSCA, C, 13:24, hike, 01]"},{"date":" 04.09.2015 10:49 ","person":"hahami ","message":" Schnell und gut ! T4TC hahami#34"},{"date":" 21.08.2014 12:30 ","person":"Fymb ","message":" Bei unserer Wanderung um die Kürnburg Ruine diesen schönenCach gesucht und TFTC"},{"date":" 13.06.2014 ","person":"ihoida ","message":" Fast wäre der letzte Online-Log hier ein Jahr her. Doch dann kamen wir. Nachdem wir in den letzten Tagen schon dreimal hier vorbei kamen, nahmen wir heute dieses Döschen auch mal genauer unter die Lupe. Gesucht, geloggt und wiederversteckt ohne einen einzigen Muggel zu treffen. Wo sind die Leute bei diesem herrlichen und nicht mehr ganz so übel heißen Wetter? Danke für den grünen Haken auf der Karte und das schöne Cacheerlebnis. "},{"date":" 26.06.2013 15:42 ","person":"nassencacher ","message":" Danke fürs zeigenjohans"},{"date":" 09.06.2013 ","person":"Danita ","message":" Zusammen mit Pirate77 und den Schrotties unterwegs gewesen und auf unserer Runde mitgenommen.Danke fürs Doserl sagt Die_Piratenbraut"},{"date":" 09.06.2013 ","person":"pirate77 ","message":" Dank an Schrottie der hier schnell und sicher zugegriffen hat ;) Gemainsam im Team mit Schrottie und der Piratenbraut ."},{"date":" 09.06.2013 12:02 ","person":"Schrottie ","message":" Hier musste der Zugriff recht schnell erfolgen, denn nebenan waren ein paar Muggel damit beschäftigt, ihr utomobil zu reparieren. Aber der Hint war eindeutig genug und so konnte ohne viel Umschweife die dose geborgen werden und ein Eintrag im Logbuch erfolgen."},{"date":" 13.11.2012 ","person":"SMKW2012 ","message":" Wir haben bei unserem Well-Aktiv Urlaub im Hotel Pusl in Stamsried diesen Cache gesucht und auch . Tolle Idee!"},{"date":" 26.02.2012 ","person":"MamaMu&Kletteraffen ","message":" Bei sehr wechselhaftem Wetter nach dem Essen als Verdauungsspaziergang gelogt "},{"date":" 25.10.2011 ","person":"Holzlöffel1805 ","message":" 22.10.11 Bei super Wetter die Quizcacheserie vorgenommen.schöne Gegend zum wandern und cachen. Danke und GrußHolzlöffel1805"},{"date":" 04.07.2011 ","person":"Bajuwar ","message":" 04.07.2011 "}],"descriptionSnippet":"Cache-Reihe mit Quizfragen zu Stamsried. Kombination von wandern, rätseln und cachen.","status":"kann gesucht werden"}