{"hiddenAt":"30.06.2011","waypoint":"OCCAE3","coordinates":"E 012° 54.444' N 52° 21.222'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAE3","description":"Nach der Wanderung ein kleiner Bonus!Die Koordinaten findet ihr im Final vom Multi Naturlehrpfad Glindower Alpen!© temu_dshin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zhno","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Naturlehrpfad Glindower Alpen Bonus von temu_dshin","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 09.05.2017 18:22 ","person":"Geo_Team_Jack ","message":" Nun haben wir auch nach dem Bonus zum wunderschön angelegten Multi geducht und somit Cache Nr. 6 . Danke Temu_Dshin für das schöne Versteck sagt das Geo_Team_Jack.9. Mai 2017"},{"date":" 04.10.2015 23:07 ","person":"SKINOSKE72 ","message":" Den Bonus haben wir etwas verspätet angegangen! DfdC! "},{"date":" 18.10.2014 17:06 ","person":"Cibold ","message":" In beschaulicher Runde den Bonus geloggt. Danke für die schöne Runde und die Caches. "},{"date":" 18.08.2013 15:42 ","person":"Fyula ","message":" Nach dem tollen Naturlehrpfad schnell noch auf dem Weg zum Catch-Car die Bonuspunkte gesammelt. Manchmal kann man einfach nicht genug bekommen.....LG Fyula & Nilson"},{"date":" 10.07.2013 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Bereits am 10.05.13 habe ich diesen  und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachträglich.TFTC"},{"date":" 01.04.2013 ","person":"Muskratmarie ","message":" Sehr schön, ein Bonus als Belohnung für unsere glückliche Bewältung der vereisten alpinen Buckelpisten des Hauptcaches, die Golgafinch, Hanniball-II, Sweetwoodraspler und ich ohne Blessuren absolvierten. Der anhaltende Winter machte das Bergen des kleinen Schlingels etwas schwer, denn er war ein wenig festgefroren, aber letztendlich konnte ich ihn befreien. TFTC und für die tolle Runde!Grüße vonMuskratmarie[13:56h]"},{"date":" 01.04.2013 ","person":"Golgafinch ","message":" 13:56Nach dem Haupcache und kontroverser Diskussion über den Rückweg, beschloß unsere kleine Gruppe den Heimweg trotz schlechter Wegverhältnisse im Zwischenteil über Bonus, Start und Station 1 des Hauptcaches sowie das Belvedere zu machen.An den Koordinaten des Bonus verließ sich Muskratmarie mehr auf ihren Instinkt als ihr GPSr und wurde nach einem 15cm entfernten Fehlversuch fündig.TFTC"},{"date":" 06.05.2012 ","person":"corsica09 ","message":" Gleich nach dem \"Multi\" gesucht und gelogt.DFDC"},{"date":" 11.04.2012 ","person":"Geokescher ","message":" Man kann einfach nicht genug bekommen ... THX"},{"date":" 17.03.2012 ","person":"lucky star ","message":" bonus  jipi vielen danklg lucky star"},{"date":" 05.08.2011 ","person":"Keraban ","message":" Schön, dass ich nach der feuchten Runde durch den Wald noch diesen Bonus mitnehmen durfte. Vielen Dank auch für diese Dose.Keraban"},{"date":" 01.08.2011 ","person":"Schrottie ","message":" Hihi, hier hatte die Frau genau den richtigen Riecher und die Dose aus ihrem Versteck gezogen, kurz nachdem ich es untersucht hatte. Aber okay, ich muss dazu sagen, das ich zu diesem Zeitpunkt noch ein altes Listing hatte und somit nach einem Regular suchte. Aber egal, irgendwas ist schließlich immer und jeder aus dem Team soll schließlich mal den richtigen Blick haben, den richtigen Griff tätigen und damit derjenige sein, der schlußendlich den Fund macht. [:)]"}],"descriptionSnippet":"","status":"kann gesucht werden"}