{"hiddenAt":"22.06.2011","waypoint":"OCCA18","coordinates":"E 013° 42.357' N 48° 31.261'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA18","description":"Wo das Donautal am tiefsten ist – genau 600 Meter tiefnämlich – da ist der Cache versteckt. Nach der Cachesuchelädt die Ausstellung nebenan zu Erlebnissen ein, die man sonstnicht so einfach haben kann: Smaragdeidechsen und Äskulapnattern inRuhe zu betrachten, die Kraft des Wassers zu spüren und unter dieWasserlinie zu sehen.Viel Spaß bei der Suche nach dem Cache wünscht das Haus amStrom!Auf die Finder dieses Caches wartet außerdem eine weitereBelohnung: Wer das auf dem Logbuch abgedruckte Codewort aufdieserSeite eingibt, bekommt eine kleine Überraschungzugeschickt.© Zusammen_Fluss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Donautal von Zusammen_Fluss","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.08.2017 21:56 ","person":"Bani13 ","message":" Auf unserer Fahrt auf dem Donauradweg hier kurz gehalten. Gesucht,  und geloggt. 16.10 Uhr "},{"date":" 16.06.2017 ","person":"Lineflyer ","message":" Erster Tag der Radtour von Passau nach Wien für Velberlinle und mich. Die Etappe von Passau nach Schlögen.Nach dem Überqueren der Staumauer noch diesen Cache in D gesucht und danach vor Ort Kaffee und Kuchen genossen. Schöne Dose!TFTC!#3897, 14:21Uhr---*Geloggt mit [c:geo](http:"},{"date":" 01.07.2016 19:00 ","person":"Waidlaherz ","message":" "},{"date":" 18.03.2016 10:29 ","person":"naki212 ","message":" Den haben wir trotz seiner passenden Tarnung schnell entdeckt. Danke ☆☆"},{"date":" 18.03.2016 00:19 ","person":"Kathl86 ","message":" Trotz schönstem Wetter konnten wir den Cache muggelfrei loggen! Vielen Dank! Kathl86 unterwegs mit NaKi212."},{"date":" 12.05.2014 ","person":"ecamden ","message":" Bei einer kurzen Pause auf dem Radweg gut . Schönes Versteck!"},{"date":" 05.09.2013 ","person":"WakiWalker ","message":" Gefunden nach einer Radtour Passa - Englhartszell und li Donauseite zurück.DfdC"},{"date":" 01.02.2013 ","person":"reindeer ","message":" #2913 01 February 2013 17:01:39Viel Wasser heute, in der Donau, auf dem Boden riesige Pfützen, und immer wieder viel Wasser von oben.Da war ich wirklich froh, dass mir das Versteck gleich ins Auge gestochen ist! Also schnell geloggt und wieder zurück ins Trockene.Vielen Dank sagt:reindeerwww.reindeer-geocaching.de "},{"date":" 02.07.2011 ","person":"hobnixgfundn ","message":" Hi, da bin ich aber erstaunt, dass hier so wenige Einträge sind. Im Büchlein waren es doch mehr !?Leider habe ich das mit dem Code auf dem Logbuch erst jetzt gelesen :-(Vor 25 Jahren habe ich begeistert zugesehen, wie die Schiffe in der Schleuse verschwanden und unten wieder auftauchten. Heute konnte ich meiner Tochter die Schleuse sogar von oben zeigen.TFTC"},{"date":" 01.07.2011 ","person":"JohnDeg ","message":" Die Tiefenangabe des Donautals habe ich zwar noch immer nicht verstanden, aber die Dose war dennoch gut zu finden.Danke für diesen Cache und viele Grüße,Reinhardin"}],"descriptionSnippet":"","status":"kann gesucht werden"}