{"hiddenAt":"04.07.2011","waypoint":"OCCB3B","coordinates":"E 007° 57.368' N 49° 03.173'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB3B","description":"„Weintour“ oder auch „historisches Delirium“ Hinweis: Ihr könnt Euch auch die Tourbeschreibung in schön gedruckter Form bei der Kreisverwaltung der Südlichen Weinstraße, den Touristikbüros des Landkreises und der Vinothek am Deutschen Weintor abholen.  Viel Spaß und Erfolg bei der Suche.  Tourbeschreibung: Aufgrund der Länge der Wanderung ermöglicht die Tourbeschreibung bei genauem Lesen auch ohne das Lösen der Aufgaben die Einhaltung des rechten Weges. Nicht aber das Finden des Caches bzw. des Lösungswortes. Bevor wir mit der eigentlichen Reise rund um Wein und Geschichte beginnen, eine kleine Übung zum Aufwärmen: Wenn man einen Buchstaben aus dem ersten Tourtitel streicht, erhält man den Startpunkt:   __ __ __ __ __ __ __  Lasst das Auto daher bei N 49° 03. 173´/ E 07° 57. 368‘ stehen und verabschiedet Euch gründlich von ihm. Ganz im Zeichen des Weines verbergen sich die ersten wegweisenden Koordinaten in einer Weinfass-Inschrift unter Arkaden, die es zu finden gilt. Ergänzt die fehlenden Koordinaten, indem Ihr der darin enthaltenen Jahreszahl für N 1725, für E 1918 abzieht.  N= 049° 03. __ __ __‘    E= 07°57. __ __ __‘                        Folgt dem Zeichen durch das große Steintor zu den obigen Koordinaten.  Nun steht Ihr auf dem „Ersten Deutschen Weinlehrpfad“, der von einer lyrischen Holztafel gesäumt wird. Notiert deren Überschrift.  __ __ __    __ __ __ __ __ __ __ __ __ __ __ __  Decryption Key: 11. Buchstabe der Inschrift =3, 3. Buchstabe=8, 4. Buchstabe=5, 6. Buchstabe=0, 7. Buchstabe=6 Die Lösung bringt Euch an einen Platz mit den Koordinaten N= 49° 03. D E R ‘ /  E= 7° 57. B V B ‘  Ersetzt die Buchstaben durch die gefundenen Zahlen:  N= 49° 03. __ __ __ ‘  /   E= 7° 57. __ __ __ ‘ Auf dem Weg dorthin findet Ihr die „Ahnentafel“ des Dornfelders. Notiert die Anzahl seiner „Vorfahren“. ___ = C Am Ziel angekommen, ermittelt wie viele unterschiedliche Buchstaben der Platzname enthält. Notiert die Quersumme:  ___ =  B Auf den Innenseiten des Tores sind zwei Holztafeln angebracht. Wie oft wird auf beiden Tafeln insgesamt das Wort „sind“ verwendet: ___ = A  Ermittelt nun den nächsten Wegpunkt unserer Reise und macht Euch, dem Weinsteig folgend, auf den Weg: N 49° 03. AB0‘  /  E 7° 55. AC0‘ N 49° 03. __ __ __‘ / E 7° 55. __ __ __‘  Im Mittelalter stand die komplette Umgebung unter Aufsicht eines Burgherren, der sich die köstlichen Tropfen vor seiner Haustür keinesfalls entgehen lassen wollte. Und so wanderte regelmäßig ein voll beladener Karren mit den besten Weinen hinauf, wohin auch wir uns nun wenden, indem wir der Beschilderung „Weinsteig“ folgen.Bald nach dem Eintritt in den Wald steht am linken Wegrand eines der temporären Kunstwerke aus den Ateliers der Kunstschule Villa Wieser in Herxheim. Nehmt Euch die Zeit, es näher zu betrachten - es lohnt sich!!!  Am Ziel angekommen wird auf der Hinweistafel des Pfälzerwald-Vereins die Höhe über dem Meeresspiegel genannt: _______ m = HFolgt nun dem Weinsteig zu dem Punkt, der von Eurer jetzigen Position aus Meter in Richtung Grad entfernt ist.  Von nun an wird es hin und wieder beschwerlich, doch eine herrliche Rundumsicht belohnt die Mühe. Das ehemals trutzige Bauwerk, auf das wir zuhalten, wurde 1525 von aufständischen Bauern zerstört. Bis dahin wurde mit dem Wein der Region das ein oder andere ausgiebige Fest gefeiert.Nehmt Euch ein wenig Zeit diesen Ort zu erkunden und beantwortet dabei folgende Fragen.Im Bergfried, dessen Seitenwand noch heute steht, seht Ihr zwei Reihen (mehr oder weniger) rechtwinklig gehauener Löcher auf, in denen ehemals Stützbalken befestigt waren. Beide Reihen haben die gleiche Anzahl, aber wie viele zusammen? ____Eine im Stein eingelassene Metalltafel über den Mundatwald gibt Auskunft, wann die Gebietshoheit über die Gegend von Frankreich wieder an Deutschland übergeben wurde: ________Eine große Hinweistafel informiert über Burgen im Wasgau und Elsaß. Notiert Euch die Nummer der Burg Lutzelhardt ___, Wasigenstein ___ und der Ruine Drachenfels ___ .Entlang der Steilwand der Burganlage findet Ihr auch den Kunst-Cache in Form einer kleinen Stahlskulptur, die ein frühes Landvermessungsgerät darstellt, einen Vorläufer des GPS. Notiert Euch den Namen des Künstlers:__ __ __ __ __    __ __ __ __ Zählt nun die letzten fünf ermittelten Zahlen zusammen:__ __ __ __ = ABCD          E = D – 2F = D – 5N 49° 04. D C E‘ / E 7° 55. A D F‘ N 49° 04. __ __ __‘ / E 7° 55. __ __ __‘ Sucht bei der ermittelten Position nach einem Hinweiscache.Mit dessen Hilfe könnt Ihr die weiteren Koordinaten ermitteln.N 49° 04. H O M‘ /  E 7° 55. E B N‘N 49° 04. __ __ __‘ / E 7° 55. __ __ __‘  Folgt dem Wanderweg bis zu den ermittelten Koordinaten. Hier verlasst Ihr den Weinsteig und schlagt die „abenteuerlich“ beschilderte Richtung ein. Auf derselben Strecke durchquerte seinerzeit noch mancher Festgast spät in der Nacht den Mundatwald - trotz des jeweiligen Zustandes. Man munkelt heute noch, dass sie dabei allerlei seltsame Dinge sahen, doch wird wohl der Wein seine Spuren hinterlassen haben. Dennoch, seid vorsichtig!Nur um unnötigen Schrecken zu vermeiden, die ersten Gestalten erwarten Euch zu Eurer Linken. Zwei von ihnen sind mit Namen versehen. Notiert Euch diese in der angegebenen Reihenfolge.  Lasst Euch auf der Bank mit der positiven Erdstrahlung nieder und peilt (K+S) Grad. (T+C) Schritte in diese Richtung wartet der letzte Cache.Folgt nun unerschrocken weiter dem höchst unterhaltsamen Weg und biegt bei der Position N 49° 04.155´ /  E 7° 57.915‘ in Richtung Schweigen-Weintor rechts ab.Wir hoffen, Ihr ward erfolgreich und hattet Spaß bei der Tour.© suewcacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Weintour oder auch historisches Delirium von suewcacher","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 02.04.2016 ","person":"Hamkon2009 ","message":" Auf unserer Wanderung im Grenzgebiet gesucht - und - .Danke für diesen tollen Cache sagt Hamkon2009"},{"date":" 10.05.2015 ","person":"8sdn ","message":" Heute waren wir mal wieder in der Pfalz. Eine schöne Umgebung für das Final. Hier lässt es sich eine Weile verweilen.DFDC!"},{"date":" 09.08.2014 ","person":"drawingpin ","message":" Danke für das schöne Erlebnis.drawingpin...,-"},{"date":" 17.05.2014 12:54 ","person":"kruemelhuepfer ","message":" Bei unserer heutigen Wanderung waren wir auf der Suche nach einem anderen Cache als wir zufällig diese Dose fanden."},{"date":" 10.05.2014 ","person":"Lettertrolline ","message":" Mit xtqx1 war ich den Waldgeistern auf der Spur und wie von Geisterhand öffnete sich dann dieses Tor zur Geisterdose. ;-)Vielen Dank für den Cache sagtLettertrolline"},{"date":" 10.05.2014 ","person":"xtqx1 ","message":" Gefunden!Aber zufällig, waren wir doch auf der Suche nach einem auf Geocaching.com gelisteten Cache.Nichts desto trotz ein schöner, wenn auch unerwarteter Fund. Danke für den Cache,xtqx1"},{"date":" 29.03.2014 18:00 ","person":"caching rapf ","message":" Sehr spannend, diesen Cache zu finden. Der Hinweis auf die Bank mit der guten Erdstrahlung brachte uns auf die Spur. So konnte uns der Cache nicht lange verboren halten. Die Dose war nicht mehr im Besten Zustand. Ich habe sie gereinigt, einige etwas vergammelte Inhalte beseitigt und so wieder zur Ruhe gelegt. Hoffentlich lässt der nächste Finder nicht wieder so lange auf sich warten. dfdccaching rapf"},{"date":" 16.07.2012 ","person":"Biep2203 ","message":" Wir waren unterwegs zum Cachen und fanden diesen Cache als wir nach einen anderen suchten. Vielleicht machen wir diese ganz Weintour auch irgendwann noch mal.GrussBiep2203"},{"date":" 03.11.2011 ","person":"sy-ma ","message":" Zusammen mit unserer Volleyball-Truppe und bube . War eine sehr schöne Wanderung bei herrlichem Wetter! Aber wir haben nicht alle Döschen"},{"date":" 01.11.2011 ","person":"bu-be ","message":" Zusammen mit ein paar Sportskameradinnen und Sportskameraden am Feiertag auf den Weg gemacht. Auch mit Lücken in den Lösungen das Finale  und geloggt. Aber leider kein Lösungswort für die Vinothek ermitteln können :-(Da es auch bei der Südlichen Weinstraße auch eine Variante ohne GPS gibt, konnten wir dennoch ein Lösungwort ermitteln und in der Vinothek ein Fläschen abgreifen. ;-)t4tcbu-be"},{"date":" 04.09.2011 ","person":"jorge-ramses ","message":" Kein Gold Nr.3 - dafür: Silber Nr.1!!Weiss jemand wofür die zwei geometrischen Figuren stehen? Nichtsdestotrotz gut . Obwohls schon ziemlich knifflig war. Die Damen in der Vinotek wussten auch nix von ihrem Glück.Trotzdem eine Buddel abgegriffen. Zum Wohl!Danke und Grüße aus dem Remstal. "},{"date":" 29.08.2011 ","person":"JAN1703 ","message":" G O L D No. 2 !!!Sehr schöne Tour für das verlängerte Wochenende. Vielen Dank an meine Mit-Cacherin angel1205. Die erste Tour des Geo-Art-caching-Projektes \"Dornröschen\" hat natürlich hohe Erwartungen geweckt, diese wurden nicht enttäuscht. Danke für den CacheJAN1703"},{"date":" 29.08.2011 ","person":"angel1205 ","message":" gefundenG O L D !!!Naja wieder mal nur zur Hälfte  die andere Hälfte gehört - wie beim Dornröschen auch - meinem Mitcacher JAN1703.Unsere Tour für den ersten Urlaubstag... Leider haben wir den zweiten Hinweis-Cache , obwohl wir sicher waren, das unser Ergebnis stimmt... Aber wenn man weiß, wo man hin will, findet man den Cache auch so...Insgesamt eine schöne Runde mit tollen Aussichten...Danke für den Cache,angel1205"}],"descriptionSnippet":"Strecke: Rundweg, ca. 13 km, mittelschwer, teilweise steil ansteigend, für Familien geeignet aber doch aufgrund der Läng","status":"kann gesucht werden"}