{"hiddenAt":"11.07.2011","waypoint":"OCCB8A","coordinates":"E 009° 10.272' N 48° 42.417'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB8A","description":" Dieses \"Mole-hole\" (Maulwurfsloch) transportiert GeoKrety durch einen Tunnel direkt nach Dresden. GeoKrety wuseln ausgesprochen gern in diesem geheimnisvollen Röhrensystem herum; wirf einfach einen GeoKret in das Loch und er wird in der Gegend um Dresden wieder auftauchen. Um einen erfolgreichen Transport und die allgemeine Verkehrssicherheit zu gewährleisten, ist folgendes zu beachten:Der Verkehr verläuft ausschließlich in die eine Richtung, deshalb bitte nur GeoKrets, die nach Warschau sollen, dort absetzen. Und bitte nicht vergessen, einen entsprechenden Logeintrag bei geokrety.org zu machen.Wirf bitte auch einen kritischen Blick auf das Etikett des GeoKrets: Kann er sich im Zielgebiet verständlich machen? In den meisten Fällen hilft Englisch weiter - ergänze gegebenenfalls eine entsprechende Übersetzung.Bitte keine GeoKrety aus dem MoleHole entnehmen. Meistens ist der GeoKretExpress ziemlich flott unterwegs, gelegentlich neigen GeoKrets aber auch zum Rumtrödeln und verstopfen so das hochkomplizierte Tunnelsystem. Unter ungünstigen Umständen kann die Reise dann bis zu zwei Monate dauern.Natürlich sind auch alle anderen Arten von Reisenden / Trackables willkommen dieses Mole-Hole zu benutzen, wenn sie dadurch ihrem Ziel näher kommen. Wenn Du diese Reisenden zusätzlich mit einem GeoKret als Reisebegleiter ausstattest wäre das schön, es ist aber nicht unbedingt notwendig.Mehr Infos über das Mole-hole-System: http://geokrety.org/molehole.phpMehr Infos über GeoKrety: http://geokrety.org/help_generate.php?help=de Das andere Ende diese Mole Holes befindet sich dort:Molehole & TB-Hotel Dresden auf opencaching.deMolehole & TB-Hotel Dresden auf geocaching.comUnd so kommt man zum Mole-hole:Anreise mit dem Cachemobil bis zum Parkplatz bei N 48°42.434' E 009°10.265'Anreise mit der U6 bis zue Endstelle Fasanenhof Schelmenwasen.Dann zu Fuss den befestigten Feldweg rein und bei N 48°42.390' E 009°10.320' den Trampelpfad in das Wälchen hineingehen. Dort links halten und über den Hügel gehen.Darin befindliche Geokrety bitte nicht entnehmen! Für Kiddies sind ein paar kleine Trades hinterlegt. Ansonsten bietet die Dose reichlich Platz für Reisende.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Unfratevyy uvagre qervfgäzzvtrz Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Mole-Hole Stuttgart von steingesicht","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.04.2018 14:07 ","person":"utsch99 ","message":" In der Mittagspause schnell . Danke"},{"date":" 13.01.2018 ","person":"1gambit ","message":" Auf einem Spaziergang bei Hohenheim ließen wir uns auch den Maulwurfshügel nicht entgehen. Jetzt habe ich auch einmal gesehen, wo die U6 endet, und musste sie dafür nicht einmal benutzen. :-) Danke für den Cache!"},{"date":" 30.11.2017 15:31 ","person":"ändruid ","message":" Heute endlich mal Zeit gehabt und mit den Öffis unterwegs. Da wollt ich mir das Röhrensystem doch auch mal anschauen.  Hatte kein GeoKret dabei, aber ich komm wieder...tftc ändruid # OC 45 *ich logge auch in Lücken*in: WoodCoin "},{"date":" 10.10.2017 04:34 ","person":"darkstar1986 ","message":" Found it! October 10, 2017 - 4:34 AM"},{"date":" 25.07.2017 14:08 ","person":"AMBW ","message":" Auf dem Nachhauseweg noch einen kleinen Abstecher in den Fasanenhof gemacht. TFTC"},{"date":" 25.05.2017 12:59 ","person":"3Buddies ","message":" Die Dose war fix . Würde uns aber interessieren, ob der Tunnel nach Dresden (listing) oder Warschau (Dose) geht. Egal, eine schöne Reise auf jeden Fall. Vielen Dank!"},{"date":" 14.04.2017 19:38 ","person":"fredio92 ","message":" Dank des Bildes schnell . Den Weg habe ich nicht entdeckt."},{"date":" 02.04.2017 ","person":"fraggler ","message":" Sodele,bei einem kleinen Spaziergang, zusammen mit sibsab, den Cache gut  und geloggt.Dankefraggler"},{"date":" 25.09.2016 ","person":"Zebresel ","message":" Zebresel  hat den Maulwurf  und den Igel mit nach Hause genommen - Danke!!!Hoffentlich funktioniert das Tunnelsystem noch - ein Reisender würde gern mal nach Warschau fahren...Mist, Mission geändert!Habe gerade festgestellt, dass der Reisende doch lieber wieder zurück nach Hause möchte: Amerika!!!"},{"date":" 13.02.2016 18:01 ","person":"starkerBär ","message":" QsqP#12"},{"date":" 13.12.2015 ","person":"I-Punkt ","message":" Wir haben heute dem Maulwurf auf unserem Waldspaziergang Hallo gesagt. Schön ruhig da oben im Wald. DFDC!"},{"date":" 25.10.2015 08:16 ","person":"Miras-Etrin ","message":" 25.10.2015 08:11Diesen Cache als ersten auf meiner Tour heute geloggt."},{"date":" 17.06.2015 19:46 ","person":"jens_tr ","message":" Heute auf dem Heimweg die Chance genutzt, endlich mal diesen Cache zu besuchen und einen Trackable abzulegen, der gerne nach Dresden weiterreisen darf.Der Einstieg war vom Parkplatz aus sehr gut zu finden – genauso das Versteck. Aber die Lage ist sowas von muggelsicher, obwohl hier gefühlt jede zwei Minuten Baustellenfahrzeuge vorbeirauschen. :-)IN: 1x TB (TB2HRNF)OUT: –Danke an den Owner für die klasse Idee!TFTC :-)"},{"date":" 29.04.2015 12:20 ","person":"diePACCs ","message":" Kurz vor einem Event am Fuße des Ländles musste hier noch ein Grinsemann platziert werden. Erledigt ;-). Danke! "},{"date":" 04.04.2015 ","person":"Seehasenfamilie ","message":" Nach einem anstrengenden Tag in Stuttgart auf dem Heimweggut und schnell .DFDC"},{"date":" 27.09.2014 ","person":"Le-go-mez ","message":" Zu später Stund konnte der Maulwurf ganz ungestört besucht werden.TFTCLe-go-mez"},{"date":" 05.09.2014 ","person":"dsrt99 ","message":" Auf der Suche nach einem einfachen Cache nach Feierabend sind GeoTimII und ich hier fündig geworden.TFTC! "},{"date":" 16.08.2014 ","person":"Flopsy2 ","message":" Mit der Bahnlinie U6 zum Fasanenhof gefahren und den Cache schnell geloggt. Danach noch eine kleine Wanderung zu den Fasanen gemacht ."},{"date":" 05.08.2014 ","person":"aziz2002 ","message":" Den Cache haben wir schnell , danke fürs Auslegen. Beim ersten Versuch hatten wir tagsüber Parkplatzprobleme, doch diesmal in den Abendstunden war das kein Problem, fast schon ein Drive-in.TFTC"},{"date":" 14.04.2014 11:35 ","person":"abstiegsangst ","message":" stopped to drop some geokrety. tftc. abstiegsangst."}],"descriptionSnippet":"Geokrety-Express Stuttgart - Dresden","status":"kann gesucht werden"}