{"hiddenAt":"03.07.2011","waypoint":"OCCB15","coordinates":"E 007° 21.868' N 49° 24.444'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB15","description":"Ein kleiner Micro zur Geschichte der Kübelberger Reichsburg welche zum Burgenring der Kaiserpfalz gehörte und damit zum Schutz des umliegenden Reichslandes diente.Vor allem sollte die Kevelinburg die wichtigen Heer- und Handelsstraßen (strata regia) schützen welche hier vorbei führten.Tip: Den Ritter-Gerin Weg mal bewandern, dort sind noch viel mehr historische und geschichtsträchtige Orte zu erkunden. Teilweise auch zum cachen. Sucht die Schilder vom Ritter-Gerin-Weg und dann zählt mal schön die Zahlen zusammen.Reichsburg Kübelberg:Erste urkundliche Erwähnung:                                             _ _ _ _Rekonstruktionszeichnung des Dorfes im Jahre:                   _ _ _ _Wann wurde die Burg im Lothringer Landfrieden genannt:      _ _ _ _In welchem Jahr wurde der Turm der Pfarrkirche neu gebaut: _ _ _ _Welche Jahreszahl ist in dem Stein auf der Westseite:          _ _ _ _Der Türstein des Gerichtsturmes hatte die Jahreszahl:          _ _ _ _Wann wurde der letzte Rest vom Turm abgerissen:              _ _ _ _Kaiser Friedrich Barbarossa geboren:                                  _ _ _ _Kaiser Friedrich Barbarossa gestorben:                               _ _ _ _Das Gemälde von Kübelberg ist aus dem Jahre:                  _ _ _ _Ergebnis 1                                                                  _________ Unweit deines Standortes nach Süden ist der Nachbau eines Prangers.Dort suche nach folgenden Zahlen.Bis wann war Kübelberg Sitz eines Amtsbezirkes:    _ _ _ _Erste erwähnung des Gerichts Kübelberg:               _ _ _ _  Das Gerichtssiegel aus dem Jahre:                       _ _ _ _Karte zur Wirthumbeschreibung aus dem Jahre:    _ _ _ _Karte des Urkatasters von:                                 _ _ _ _Kübelberg auf einer Karte von:                           _ _ _ _Ergebnis 2                                                     ________Ergebnis 1 + 9261 = N 49.24,XXXErgebnis 2 + 12003 = E 007,21.XXXViel Spass beim Rechnen und SuchenBringt bitte einen Stift mit© Kevelinburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf hagra na qrz Tryäaqre ibz jvyqra Jrva Ireobetra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Damals von Kevelinburg","cacheType":"Multicache","terrain":1,"logs":[{"date":" 23.03.2016 ","person":"A.S.82 ","message":" Dies war der Zweite an diesen Tage."},{"date":" 01.02.2016 12:45 ","person":"kerdir ","message":" Wir haben diesen cache  am 15.10.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  "},{"date":" 13.12.2015 19:23 ","person":"ossi-kind ","message":" Wieder einen  auf der Karte zum Lächeln gebracht. Ganz gut    mit Familie Team \"SKJS Einheit\".TFTC von ossikind  an Kevelinburg!Das ist Cache Nr. 23 "},{"date":" 26.02.2013 ","person":"Kevelinburg ","message":" HinweisLogbuch getrocknet, kann wieder gesucht werden."},{"date":" 25.02.2013 ","person":"Kevelinburg ","message":" HinweisDer Bauzaun ist weg also habe ich mal eine Frühjarswartung gemacht.Das Logbuch ist ganz nass und wird erst mal getrocknet.Es geht bald wieder weiter"},{"date":" 20.01.2013 ","person":"Kevelinburg ","message":" HinweisDer Cache ist wegen einer Baustelle vorrübergehend nicht erreichbar.Die Bauarbeiten gingen nicht so schnell wie gewollt voran weshalb er noch eine Weile offiziell nicht zu machen ist.Es sei denn jemand will sich am Bauzaun vorbei schleichen."},{"date":" 20.09.2012 ","person":"Torsten007 ","message":" Zusammen mit -Urmel- diesen Multi angegangen und die gesuchten Zahlen waren schnell ermittelt. Nach etwas Rechnerei hatten wir dann die Final-Koordinaten und konnten die Dose rasch erblicken.Netter kleiner Multi, den wir komplett ungestört beenden konnten, ist hier bestimmt nicht immer so einfach.Vielen Dank fürs Verstecken und Zeigen,Torsten007"},{"date":" 29.06.2012 ","person":"Kevelinburg ","message":" HinweisHinweisDer Magnet ist innen im Behälter angeklebt. Vorher war er mal außen dran ist aber abgefallen.Die Haltekraft ist dadurch etwas reduziert funktioniert aber trotzdem noch.Gruß Kevelinburg"},{"date":" 08.04.2012 ","person":"Faust 64  ","message":" gefundenAuch wenn das Wetter nicht so ganz toll war, war es doch gut genug für einen kleinen Osterspaziergang. Schokoeier haben wir zwar , dafür aber sieben Caches, dies war der fünfte davon.Hier haben wir doch glatt eine Jahreszahl übersehen, das hätte eine frustrierende Suche werden können! Unsere Finalkoords lagen plötzlich 3 km weit entfernt. Da uns das Gottseidank seltsam vorkam, haben wir dann beide Infotafeln noch mal genau angeschaut und unseren Fehler bemerkt.Prima ausgearbeitet, der Kurzmulti! Allerdings fehlt an der Finalbox der Magnet. Sie liegt zwar recht sicher im Versteck, aber so ganz stimmt der Hint jetzt nicht mehr .TFTC, kein Tausch, geloggt um 18.15 Uhr, Gruß aus Kaiserslautern,Faust 64# 2936"},{"date":" 18.07.2011 ","person":"Beute-Pfälzer ","message":" Mit guter Vorarbeit zu Hause brauchte ich nur die richtigen Zahlen eintragen und schon hatte ich das Ergebnis.Im Zielgebiet war ich dann ungestört und der Kleine war gleich entdeckt.Danke für die Geschichtsstunde.Der Beute-Pfälzer"}],"descriptionSnippet":"Hier erfährt man wie es Damals war","status":"kann gesucht werden"}