{"hiddenAt":"03.07.2011","waypoint":"OCCB20","coordinates":"E 010° 04.355' N 54° 19.754'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB20","description":"Ok , eine taschenlampe dabeizuhaben wäre nicht schlecht , eine pinzette auch nicht und man sollte schon gross sein oder jemanden zum hochheben mitnehmen ...© Jack_S., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rf yvrtg avpug nyyrf nhs qrz obqra znapuzny zhff zna üore fvpu fpunhra ","caseType":"mikro","difficulty":2,"condition":"ok","name":"unter der \"Decke\" von Jack_S.","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.05.2017 16:40 ","person":"Robin1 ","message":" Heute war ich schon das zweite mal hier, das letzte mal vor ca. Einem Jahr mit stefansachsen, da haben wir zusammen schon alles auf den Kopf gestellt.... Damals hatten wir keinen Erfolg, heute kam ich sowieso hier vorbei...Naja, alles mal aus einer anderen Perspektive gesehen, aber immer noch nichts... Nur so als Frage, ist das richtig, dass die koordinaten in der mitte der Straße eingetragen sind??? Ich sehe da nämlich nix wofür man ne Taschenlampe braucht (ausser bei Nacht) und auch nichts wofür man groß sein muss...Vielleicht kann mir der owner hier ja mal einen hint \"unter der Tischdecke\" zuschieben😉Robin1 (bei GC.com robin1)"},{"date":" 20.01.2017 ","person":"BadnerJo ","message":" Heute stand nach dem Feierabend noch eine kleine Radtour von der Innenstadt hierher statt. Ich hatte viel Glück dass keine Muggel am Hüter vorbeikamen und dass ich auch die passende ECA dabei hatte. Das Bergen war dadurch kein Problem, beim Zurücklegen benötigte ich mehrere Versuche. So ziert nun auch mein Stempel das Logbuch. Herzlichen Dank für das Legen."},{"date":" 10.06.2016 ","person":"-Freddy- ","message":" Zusammen mit eva-kronshagen ging es heute hier zum Domenental. Dank meiner ECA konnten wir den Cache gut erreichen und ungestört loggen.Vielen Dank fürs Verstecken"},{"date":" 10.06.2016 20:33 ","person":"eva-kronshagen ","message":" Vor einiger Zeit hatte ich hier mich schon mal umgesehen. Wo die Dose zu finden ist, war schnell klar, aber so für mich nicht erreichbar.Heute waren Freddy und ich hier in der Nähe. Freddy hatte eine passende ECA im Kofferraum und wenig später konnten wir hier muggelfrei loggen.Vielen Dank für das Verstecken"},{"date":" 22.03.2016 12:40 ","person":"Such-er ","message":" Ich hatte den Cache bereits vor ein paar Tagen nach intensivem Begutachten des 'Tatorts' entdeckt, konnte ihn aber erst heute mithilfe eines zugeschnitzten Hilfsmittels 'bergen.' Mit entsprechender Ortskenntnis war zumindest der Ort des Geschehens  schnell . Ein sehr schöner Cache, der gut verborgen ist.Allerdings bedarf er eines neuen Logstreifens, der vorhandenen ist praktisch voll. Leider hatte ich kein adäquates Ersatzteil dabei. "},{"date":" 11.10.2015 18:27 ","person":"Die JKS-Detektive ","message":" Wir entwerfen meistens eine erste Idee, wenn wir uns einem Cache nähern. Schnell war klar, dass uns hier die Sonne nicht direkt beobachten konnte. Wir fanden den Weg und wenige Augenblicke später lugte uns ein Stück des Caches an. Jetzt wurde es lustig. Mit normalen Körpermaßen blieben wir nur Zaungäste. Ein kleines Stöckchen war schnell  und mit etwas Akribie war irgendwann das Döslein geborgen. Aber nicht nur die Bergung war bühnenreif. Auch das Zurücklegen hätte uns manchen stehenden Applaus eingebracht.Danke für diesen für uns sehr unterhaltsamen Cache."},{"date":" 13.09.2015 15:50 ","person":"SaFran94 ","message":" # 4739 "},{"date":" 07.09.2015 09:59 ","person":"HUIBUHH&Family ","message":" DfdcMit etwas Strecken haben auch eir ihn bergen können :-)"},{"date":" 01.10.2014 ","person":"SaFran94 ","message":" Leider hatten wir hier keine Peilung, wo wir suchen sollten und so brachen wir das Unterfangen nach einiger Zeit ab."},{"date":" 10.08.2014 17:00 ","person":"sTooKy ","message":" himit meiner \"kleinen\" freundin  ^^ sind beide nicht die größten, ging aber ^^TFTC, nico"},{"date":" 04.03.2014 ","person":"SH_Nachtcacher ","message":" Bei unserer kleinen OConly-Runde konnte der mikro-kleine Cache nach kurzen Anlaufschwierigkeiten mit der \"Räuberleiter\" auch ohne Werkzeug gut geborgen werden. Danke :)"},{"date":" 10.02.2014 08:20 ","person":"Grisu_Kiel ","message":" Letzte Woche hatte ich die Dose noch übersehen, heute Morgen mit Taschenlampe ging es gleich viel besser. Ein wenig ECA musste ich dennoch auspacken, um an die Dose zu gelangen.TFTC sagt Grisu"},{"date":" 19.08.2013 23:17 ","person":"Miss Knaddels ","message":" Auf meiner ersten Cachingtour mit stalanden und ultimus ferox ,die beim Bergen echten Körpereinsatz zeigten.DfdC! "},{"date":" 19.08.2013 18:20 ","person":"stalanden ","message":" #38Ein echter Teamfund: Miss Knaddels hat geleuchtet und ich hab Ultimus Ferox huckepack genommen. Kurz vor Aufgabe konnte ich die Dose dann doch gemütlich rausziehen. Tolle Ecke dafür, danke fürs Herführen!---- edit:Nachtrag wegen Nickwechsel: Ursprünglich als \"krafthelvede\" geloggt!"},{"date":" 16.06.2013 18:05 ","person":"Team Hasi 1&2 ","message":" Auf einer sonntäglichen Fahrradtour durch Kronshagen wollten wir diesen Cache schnell heben, leider war er ohne Hilfsmittel nicht zu erreichen. Zum Glück hatten wir die Fahrräder dabei...Team Hasi 1&2 sagt Danke für den Cache"},{"date":" 02.06.2013 14:02 ","person":"kopfschlachter ","message":" danke für den Cache   :)  "},{"date":" 05.05.2013 ","person":"don rauti ","message":" mir fehlten ca 6 cm, deshalb hat sich eine mitcacherin vom festgehaltenen fahrad aus erbarmt.gut mit S3 und NeonGeoDfdC !!!"},{"date":" 10.11.2012 ","person":"Jonas2006 ","message":"  Danke"},{"date":" 18.09.2012 ","person":"Diemels ","message":" 18.09.2012 - 12:15Da ich nun schon eine Umweg gemacht hatte, wollte ich hier nun auch fündig werden. Zum Glück war ich groß genug.DFDC - Diemels"},{"date":" 15.09.2012 ","person":"Sprottentante ","message":" Zum Glück hatte ich heute einen großgewachsenen Begleiter dabei, ich hätte keine Lust gehabt, eine Leiter hierher zu schleppen.Danke fürs Verstecken"}],"descriptionSnippet":"Grosse Leute haben es leichter....","status":"kann gesucht werden"}