{"hiddenAt":"28.07.2009","waypoint":"OCCBB1","coordinates":"E 012° 39.646' N 49° 13.223'","link":"https://www.opencaching.de/viewcache.php?wp=OCCBB1","description":"Setzt euch nieder undlauscht an diesen schönen Ort ein wenig dem Rauschen desRegens. Achtung,Stift mitbringen, im Cache ist kein Stift! © Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrqre yvaxf, abpu erpugf.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Meranweg von Bajuwar","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.10.2016 16:21 ","person":"Kiba82 ","message":" Super endlich auch diese Dose verewigt. Vorzeige-Micro . schön gepflegt an einem schönen Platz.dfdd sagt Kiba82 &Sohn"},{"date":" 29.05.2016 13:35 ","person":"KnightErrant ","message":" Toller Ort - danke!"},{"date":" 12.09.2015 14:52 ","person":"wilde_fünf ","message":" Hallo,als Anfänger ist man schon erstaunt wie die Logbücher aussehen können. Vielen Dank"},{"date":" 03.09.2015 11:59 ","person":"hahami ","message":" Schnell und gut ! T4TC hahami#32"},{"date":" 15.06.2014 13:30 ","person":"Cat Mountain Cacher ","message":" gefundenHallo!Das war der zweite Cache auf meiner Wanderung.War vor einigen Wochen mit einem Arbeitskollegen schon mal hier,hatten den Cache aber .War auch der erste Versuch überhaupt.Danke an Bajuwar fürs verstecken.Hatte leider keinen Stift dabei,werde es aber nachtragen."},{"date":" 18.05.2014 ","person":"nassencacher ","message":" Danke fürs zeigen. Nassencacher"},{"date":" 25.10.2013 ","person":"Nordbaer ","message":" Den Meranweg kenn ich gut. Hier bin ich als Jugendlicher oft entlang gelaufen. Hier konnte man immer einen schönen Blick auf den Regen genießen. Heute war der Weg recht wenig frequentiert und durch das goldgelbe Laub strahlte er eine richtig schöne Herbststimmung aus. Den Cache konnten dann Travelchriss und ich auch gleich finden. "},{"date":" 20.10.2013 16:30 ","person":"Ritter_Trenk ","message":" Danke für diesen Cache beim familiären SpaziergangRitter Trenk und sein Gefolge"},{"date":" 20.10.2013 15:57 ","person":"King Ludwig ","message":" "},{"date":" 28.09.2013 ","person":"Serefina ","message":" Bei einem kurzen Besuch in Cham hier eine kleine Pause eingelegt und geloggt."},{"date":" 27.07.2013 ","person":"Faust 64  ","message":" Wir waren mal wieder unterwegs von den Festspielen in Feuchtwangen zu den Festspielen in Bad Kötzting! Auf der Fahrt haben wir natürlich auch einige Dosen eingesammelt, dies war der siebte von insgesamt acht Treffern heute.Da wir an Autobahn und Bundesstrasse schon einige Caches  haben, haben wir uns heute mal ein paar Chamer Innenstadtcaches vorgenommen.Nachdem wir hier in der Gegend bereits einen Cache geloggt hatten:\"Guck mal, die Straße heißt Meranweg! Da gibt's, glaub ich, auch noch 'nen Cache der so heißt! Komm, den holen wir uns auch noch!\"Ja, und das haben wir dann auch gemacht. Hat sich gelohnt, ist wirklich ein lauschiges Eckchen. Und außer einem weit entfernten Angler waren auch keinerlei Muggel anwesend! Also ging alles ganz schnell!Danke für's Verstecken, no trade, geloggt um 13.45 Uhr, Gruß aus Kaiserslautern,Faust 64# 4013"},{"date":" 30.05.2012 ","person":"Walsharno ","message":" Mit Familie  und geloggt, schöner Platz zum verweilen.DfdC"},{"date":" 10.04.2012 ","person":"geomitast ","message":" #137Hier hat mich das Logbuch begeistert.Super Arbeit!DFDC"},{"date":" 27.11.2011 ","person":"elaphos ","message":" Den schönen sonnigen Sonntagnachmittag haben wir spontan genutzt, um noch zwei \"Baustellen\" abzuarbeiten.Nachdem wir im Sommer abgebrochen hatten - der Meranweg war zur Muggelautobahn mutiert - wurden wir diesmal schnell fündig. Nette Idee für ein Logbuch.TFTC!"},{"date":" 24.10.2010 ","person":"Drolln ","message":" gefundenNr.5 der heutigen Tour durch Cham (einer wurde ). Schnell gefunden. TFTC.DrollnKopie von GC.com"},{"date":" 03.10.2010 14:25 ","person":"OREGON-Trail ","message":" 14.25 Uhr #648#Gut . Vielen Dank für den Cache."},{"date":" 05.06.2010 ","person":"DiFee ","message":" Sehr schöner Spaziergang.Wohn so lange hier und hab doch no ned alle Ecken entdeckt.Danke...Schnell . TFTCDiFee"},{"date":" 03.03.2010 ","person":"HSCA ","message":" Hier sollte nun unsere heutige Stadterkundung beginnen. Aber siehe da, erhöhtes Muggelaufkommen hinderte uns am suchen.Also ersmal weiter, einfach so tun als ob. Wir gingen einfach dem Weg nach. Im Nachhinein mußten wir allerdings feststellen der Rückweg wäre nicht nur kürzer sondern auch schöner gewesen. Was solls. Im zweiten Anlauf dann doch noch  und geloggt.Viele Grüße von der Ostsee HSCA[#HSCA, H, 17:24, hike, 05]"},{"date":" 15.12.2009 ","person":"fireboy54 ","message":"  So wenig kennt man sich in Cham aus, diese schöne Allee kannte ich nicht. Das finden war etwas schwierig, da gerade Schulschluss war und viele Kinder des Weges kamen. Aber einfach abwarten den Blick auf den Regen werfen und dann loggen. Danke sagt Fireboy54."},{"date":" 11.09.2009 ","person":"Quasselkasper ","message":" So ein Logbuch habe ich nun schon mehrmals gesehen - wo bekommt man den das? Oder habt Ihr das selber gebaut?Danke für den schönen kleinen Spaziergang sagt    --> Quasselkasper <--"}],"descriptionSnippet":"","status":"kann gesucht werden"}