{"hiddenAt":"25.06.2011","waypoint":"OCCCB5","coordinates":"E 008° 06.888' N 49° 11.444'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCB5","description":" Gesunde KinderAm Startpunkt N49° 11,444‘ E008° 6,888‘ ist der Cache nicht versteckt, es ist der Eingangsbereich einer Einrichtung im Gesundheitswesen. Zur Bestimmung der Koordinaten des Caches müsst ihr erst noch ein paar Quersummen ermitteln. Einen Teil davon im Internet (z.B. über die Homepage der Einrichtung), den Rest vor Ort (hier muss keines der Gebäude betreten werden).a = Quersumme des Geburtsjahres des Namenspatrons.b = Quersumme des Jahres der Heiligsprechung des Namenspatrons.c = Quersumme der Anzahl an Jahren, zu der Ordensschwestern im Krankenhaus tätig waren.d = Quersumme der Jahreszahl der Gründung des Perinatalzentrums.e = Quersumme der Bettenzahl zu Beginn des 2.Weltkrieges.f = Quersumme der Bettenzahl der Kinderklinik beim Bau.g = Quersumme der Anzahl an Jahren, die Sr. Tasso in der Verwaltungsleitung tätig war. Im Juni 2013 feierte sie gesund und munter ihren 100. Geburtstag, am 15.04.2016 ist sie verstorben.h = Quersumme der Anzahl der Lampen im Park (Beispiel-Foto).i = Quersumme der Jahreszahl am alten Türsturz im Park. Die letzte (im Oktober 2013 abgefallene) Ziffer lautet \"2\".j = Quersumme der Anzahl an Fallschutzfliesen unter dem großen hölzernen Spielgerät im Park.k = Quersumme der Anzahl an Buchstaben der lateinischen Bezeichnung des Baumes mit den besonderen \"Früchten\".A = a - cB = j - k + eC = b - iD = i - dE = b * e / fF = h + hG = f + g - jH = i- jDer Freiluft-Cache liegt jetzt bei N49° A,BCD' E008° E,FGH'Aufgrund der Größe des Behälters von ca. 6 x 6 cm können (nur) kleine Dinge getauscht werden.Änderungen im Listing: 18.08.2011 - Anpassungen aufgrund des neuen 'Highlight' im Park.17.06.2012 - Anpassung der Quersummen-Variablen und der Finalberechnung nach Umbaumassnahmen im Park.16.05.2016 - Anpassung der Berechnung für Variable i© bu-be, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgnuyfgügmr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gesunde Kinder von bu-be","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 21.04.2013 ","person":"Icelux ","message":" Da ich den Cache schon auf einer anderen Plattform als  gemeldet habe, mache ich es auch hier. DFDC!Log siehe auf anderer Plattform."},{"date":" 23.06.2012 ","person":"xtqx1 ","message":" Der theoretische Teil war recht schnell gelöst und da Lettertrolline und ich heute ein wenig durch Landau flanierten wurde der Praxisteil dieses netten Mysteries gleich mit erledigt. Schnell waren die Ergebnisse ermittelt und nach Korrektur eines kleinen Rechenfehlers war das Final rasch entdeckt.Danke für den Cachextqx1"},{"date":" 28.12.2011 ","person":"Biep2203 ","message":" Das Erste Teil hatten wir schon seit längere Zeit mittels Internet gelöst. Heute war es Zeit für das OutdoorTeil. Wir haben doch relativ viel Rechnen müssen (und dann noch mal, weil es nicht stimmen konnte - rechnen ist ja nicht so unser Ding) aber letztendlich haben wir die richtige Koordinaten  und sogar den Cache. Herzlichen Dank fürs verstecken.Ein schönes 2012 Team BAAB (schaue mich gerade etwas auf opencaching rum und entdeckte dass wir diesen Cache schon vor lange Zeit  hatten, allerdings nur auf dem anderen Platform gelogt - 03.09.2017) "}],"descriptionSnippet":"","status":"kann gesucht werden"}