{"hiddenAt":"06.07.2011","waypoint":"OCCCB9","coordinates":"E 011° 32.571' N 47° 45.829'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCB9","description":"DIE GESCHICHTE:Seit mehr als 250 Jahren ein Stück Oberfischbach. Im Jahre1764 als \"Merksäge\" erbaut, und seit 1905 im Besitz derFamilie Heiß, war das Sägewerk am westlichen Stadtrand von Bad Tölzeiner der ältesten noch aktiven Traditionsbetriebe derRegion. Vor dem Zeitalter der Elektrizität wurden die Sägen überMühlräder angetrieben, durch die Wasserkraft des an derGrundstücksgrenze verlaufenden Einbachs, der nur wenige Meterweiter in die Isar mündet.1905 erwarb Josef Heiß das damals bereits 141 Jahre alteSägewerk. Später führte sein Sohn Ludwig \"Wiggerl\" Heiß (†2006) den dann schon als \"Heißsäge\" bekannten Betriebweiter, bevor er ihn an die nächste Generation, seinen Sohn undheutigen Besitzer Johannes Heiß übergab.Doch im Jahr 2011 waren die Tage der Säge gezählt: imFrühjahr wurde der Betrieb eingestellt und schon im Mai rückten dieBagger an zum Abriss der alten Gemäuer. Ein Traditionsbetriebist ausgelöscht. Nicht mal für 'nen Lost Place reicht's, weilnichts stehen gelassen wurde, was an die alte Säge erinnert.Wo seit Generationen Sägegatter und Rundholzlager zum gewohntenOrtsbild gehörten, entsteht nun:die neue Filiale eines Lebensmittel-Discounters.Als einen Grund für das Ende nennt Johannes Heiß u.a. auchstaatlich unterstützte Großsägewerke, die neben dem Exporthandelverstärkt auch in den heimischen Markt drücken. Natürlich sei esnicht leicht, das aufzugeben was vor über 250 Jahren begann undseit drei Generationen in Familienhand war. Die Entscheidungaber \"war schon seit bestimmt zehn Jahren absehbar\", erklärt Heiß,der künftig mit dem Holzhandel sein Einkommen bestreiten will. Holzaus solchen Großsägewerken, die seiner Säge die Existenzgrundlageentzogen haben.(Quellenangaben: Die Zitatauszüge von Johannes Heiß sind auseinem Bericht der lokalen Tageszeitung vom 13.05.2011 entnommen,historische Zahlen und Namen aus der Chronik der GemeindeWackersberg.)DER CACHE:Während Bagger die Gebäude dem Erdboden gleichmachten, kammir die Idee zu diesem Memorial-Cache, und noch während derBauarbeiten für den Discounter wurde der Schatz im Gedenken andas Jahrhunderte alte Sägewerk ausgelegt.*) Der Winzling unter den Cache-Behältern soll hierbeisymbolisch für den Kleinbetrieb stehen, der gegen die Großenaufgeben musste. Auch wenn ich sonst kein Fan dieser \"Cache-Warzen\"bin, erschien mir ein Nano in diesem Fall irgendwie passend.(Nano => BYOP! Stift mitbringen!)Das Grundstück des ehemaligen Sägewerks bzw. Discounters musszum Heben des Cache nicht betreten werden, allerdings kann man dortParken.© dewib, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"In Memoriam Heiß-Säge von dewib","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.02.2016 ","person":"Stbd ","message":" HinweisDer cache benötigt Wartung. Das Logbuch ist voll und nass."},{"date":" 28.02.2016 ","person":"Stbd ","message":" Hinweis"},{"date":" 28.02.2016 12:00 ","person":"Stbd ","message":" Auf dem Rückweg vom Wochenendausflug habe ich es geschafft, tatsächlich mal einen cache zu finden.  Dieser cache benötigt Wartung, das Logbuch ist voll und nass.Dfdc und die Geschichtsstunde"},{"date":" 01.01.2016 ","person":"kirstenko ","message":" HinweisHallo,das Logbuch ist hier leider komplett voll und ziemlich nass, so dass man sich nicht mehr eintragen kann. Bitte um Überprüfung, damit auch andere Cacher noch in den Genuss des gar nicht so \"nano\"-kleinen und sehenswerten Behälters kommen.Viele Grüße von kirstenko"},{"date":" 01.01.2016 ","person":"kirstenko ","message":" Wir bedanken uns für den Cache und wünschen ein frohes neues Jahr. Weil das Logbuch voll und nass war, konnten wir uns nicht eintragen, sondern nur ein Foto machen. Ein Foto vom Logbuch ist dem Log auf der anderen Plattform bereits hinzugefügt worden.Viele Grüße aus Oberhausen von kirstenko."},{"date":" 20.12.2015 13:09 ","person":"Team grauzac ","message":" Heute gut ...hier waren wir doch schon mal...na ja jetzt nochmal..danke fürs Legen und Pflegen...TFTC sagt Team grauzac15"},{"date":" 09.11.2015 11:00 ","person":"Heimon ","message":" Jetzt auch bei OC . Ein Griff in die Erinnerungskiste, ein Griff zur Dose und loggen. Danke für den Cache, Gruß Heimon"},{"date":" 18.08.2015 21:00 ","person":"TrashyHonc ","message":" Von der Säge keine Spur mehr, aber eine saubere Rohrschlosserarbeit konnte ich hier aus ihrem Versteck holen. Mannomann, hier taten die Füße am Ende der zweiten Etappe des Traumpfades München-Venedig schon mächtig weh[B)].Danke für den Cache und viele Grüße an dewib!TrashyHonc______________________________________________________________[b][blue]\"Egal wo man hingeht, da ist man dann.\"["},{"date":" 24.03.2015 ","person":"kaybee_muc ","message":" Heute nutzte ich das schöne Wetter, verlängerte meine Mittagspause und spazierte mit den Cachedogs einmal quer durch Tölz. Auf dem Weg lag natürlich auch die ein oder andere Dose.   Hier war die Nummer 1. Das Döschen war recht schnell . Leider ist das Logbuch total nass. Deshalb hier nur ein Logbuch. Beim zurückstecken zerfiel es in alle Einzelteile. TFTC"},{"date":" 10.03.2015 ","person":"maxcomline ","message":" Heute  bei einem Rundgang mit den Kindern...gutes Versteck. ;-)Danke"},{"date":" 14.09.2014 ","person":"Knocky. ","message":" On Tour mit eva_fs.Wir haben heute eine schöne Cache-Runde durch Bad Tölz gedreht. Dieses wurde heute unser letztes Doserl. Nachdem wir erst nicht richtig \".......\" hatten, mussten wir etwas länger suchen. Letztendlich konnten wir das Doserl aber doch noch finden.TFTC"},{"date":" 29.05.2014 ","person":"ice13-333 ","message":" Zusammen mit meiner Mama ging es heute auf eine kleine Bootstour auf dem Starnberger See - bei dem (immer noch) Sauwetter die einzig halbwegs trockene Möglichkeit, was zu unternehmen.    ;) Auf dem Heimweg nach Bad Tölz zur Ferienwohnung haben wir dann hier Halt gemacht und sind zur Dose spaziert um uns ins Logbuch einzutragen. Dank Digicam konnte ich das Döschen recht schnell finden, obwohl ich so kurz geraten bin. ;) (GC#5311 Gesamt#5337 OC#691)"},{"date":" 16.04.2014 ","person":"skrell ","message":" Ja, es werden immer weniger Traditionsbetriebe. Die Innenstädte sind ja auch kaum noch unterscheidbar [:(]Das Döschen konnte ich auf einer Abendgassirunde sehr gut finden.DFDC sagt SKRELL"},{"date":" 03.10.2013 14:15 ","person":"JuMaCrew ","message":" Netter gut platzierter Cache; vielen Dank! "},{"date":" 10.09.2013 ","person":"DonDidi ","message":" Auf Urlaubstour entlang der \"Deutschen Alpenstrasse\" diesen schönen Cache geloggt.Danke für diesen historischen Cache!TFTC!!"},{"date":" 01.06.2013 ","person":"maeuslchen ","message":" Beim einkaufen mal schnell mitgenommen! TFTC!"},{"date":" 10.05.2013 ","person":"Schatzforscher ","message":" Dose konnte sich nicht lange verbergen. Tolle Dose.P.S. Heute nachgeloggt mit dem CManager. Grandios."},{"date":" 01.05.2013 ","person":"masada74 ","message":" siehe GC"},{"date":" 22.03.2013 ","person":"die-enten ","message":" TFTC und Grüße aus Fürth"},{"date":" 01.08.2012 ","person":"c*n*s ","message":" Bei einem Abendspaziergang den Nano mitgenommen. TFTC, c*n*s"}],"descriptionSnippet":"Ein schneller Hin-und-Mit zur Erinnerung an einen Traditionsbetrieb. Nano mit Symbolwirkung.*  ","status":"kann gesucht werden"}