{"hiddenAt":"28.07.2011","waypoint":"OCCDDB","coordinates":"E 010° 35.445' N 48° 28.603'","link":"https://www.opencaching.de/viewcache.php?wp=OCCDDB","description":"Mit diesem Cache möchte ich euch die Antoniuskapelle mit Glockenpavillon in Altenmünster, Ortsteil Hennhofen zeigen.Erbaut wurde die Kapelle um das Jahr 1717. Nach einer Urkunde aus diesem Jahr fertigte Stephan Luidl aus Landsberg a.L. für den Hochaltar der Barockkapelle in Hennhofen, den heiligen Antonius von Padua mit Jesuskind.Cachebehälter ist ein Micro, bitte Stift mitbringen!Viel Spaß© fangolin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibe Jvaq haq Jrggre orfpuügmg","caseType":"mikro","difficulty":2,"condition":"ok","name":"Glockenschlag von fangolin","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.03.2017 18:42 ","person":"Darkmozart ","message":" Mal nachloggen. Tftc"},{"date":" 24.11.2016 17:49 ","person":"KarinKeKs ","message":" Super, gleich ! :)"},{"date":" 04.11.2015 09:30 ","person":"Schwarzer Adler27 ","message":" Schneller Fund...Danke für´s Legen und Pflegen."},{"date":" 20.06.2015 ","person":"Oli1878 ","message":" Zufallsfund trifft es schon fast richtig ;-). Bedingt durch eine Sperrung der Hauptstraße bin ich exakt hier vorbeigekommen und habe die grüne Truhe auf dem Garmin entdeckt. Nach kurzer Suche hielt ich die Dose auch schon in den Händen.Danke für den Cache und viele Grüße aus Augsburg, Oli1878"},{"date":" 26.02.2014 15:42 ","person":"catch the caches ","message":" Heute schnell ."},{"date":" 15.02.2014 ","person":"Gross-mummrich ","message":" Zuuufälligerweise kamen wir auch hier an dieser tollen Glocke vorbei. Wir benahmen uns natürlich völlig unauffällig, es käme mir ja im Traum nicht in den Sinn, den Klöppel von einer Glocke anzufassen  und vielleicht auch auszuprobieren Jedenfalls konnten wir auf diese Art und Weise mit dem Glockenschlag loggen Leider war die Kapelle jedoch geschlossen.Wir danken für das Herführen an diesen schönen Ort und sagenTFTCGross-mummrich"},{"date":" 10.01.2014 ","person":"lupo6 ","message":" TFTC"},{"date":" 06.07.2013 ","person":"Team_JoeKer ","message":" Heute Nacht auf dem Rückweg vom Hampster-Dance noch schnell mitgenommen! Schönes Glöckchen!  TFTC!"},{"date":" 25.12.2012 ","person":"GaswerkAugsburg ","message":" Heute diese Glocke kurz besucht und mich im Gästebuch verewigt. Danke fürs zeigen dieser Glocke. So kam ein gebürtiger Landsberger mal an eine Landsberger Glocke ;-)"},{"date":" 07.10.2012 ","person":"B86609 ","message":" Schnell  TFTC"},{"date":" 23.08.2012 ","person":"Wüstenfuchs 72 ","message":" Mit kleinen Cachfüchsen entdeckt . Dankschön ! "},{"date":" 30.04.2012 ","person":"BY-Pega ","message":" Ein wirklich schöner Ort, aber die Dose hätte man anderst verstecken können, ich finde es unpassend an so einem Ort umeinanderzukraxeln.DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( #  1981 )[ geocaching rindviecher allgaeu ]"},{"date":" 27.12.2011 ","person":"DeerStreams ","message":" Das war unser erster Cache. Wunderbar zum Anfangen geeignet. Unsere Kinder 7 und 10 waren begeistert.Vielen Dank für diesen tollen Einstieg. Oder wie ich vermute besser: TFTC :-) DeerStreams"},{"date":" 30.10.2011 ","person":"harryhunger ","message":" fühltenuns unbeobachtet um die Mittagszeit, schnell geloggt."},{"date":" 23.10.2011 ","person":"patinux ","message":" Jetzt schlägts aber 13! Ne bimmeln wollte ich dann doch nicht.  So wars ein schneller Fund."},{"date":" 11.10.2011 ","person":"jlod ","message":" Interessantes Denkmal, das Döschen war dann schnell entdeckt.Gruß Hans"},{"date":" 20.08.2011 ","person":"uking ","message":" Heute bei einer kleinen Tour um die Homezone . Nettes Plätzchen. Hoffentlich sind die Muggels gegenüber nicht zu wachsam  TFTC "},{"date":" 01.08.2011 ","person":"Team Erdferkl ","message":" Auf dem Weg erstmal die witzigen Hühner an der Kreuzung bewundert, dann auf dem praktischen Logbänkchen gevespert und dabei die hübsche Glocke begutachtet. Und just beim herzhaften Reinbeißen ins Käsebrötchen erblickte ich das praktisch versteckte Döslein. Na, das war ja mal ein bequemer Fund! Danke fürs Herlocken und liebe Grüße !"},{"date":" 29.07.2011 ","person":"micha280277 ","message":" 29.07.2011 18:30 UhrFTF, und das 5 Tage nach der Veröffentlichung. Auch nicht schlecht.Wollte schon fast die Suche aufgeben, da es mir etwas zu sehr auf dem Präsentierteller war. Aber dann doch noch den richtigen Blick aus der richtigen Perspektive .Ich hoffe ja das die Wahl des Verstecks keinen Ärger bringt.TFTC micha280277"}],"descriptionSnippet":"","status":"kann gesucht werden"}