{"hiddenAt":"27.05.2011","waypoint":"OCCD03","coordinates":"E 007° 09.190' N 49° 41.186'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD03","description":"How fast are you?                  Willkommen imHunsrückDie Idee zu dieser Serie hatte ich einerseits, weil vieleHumpler-Caches von Gästen des Ferienparks Hambachtal gefundenwerden, andererseits weiß man meist nicht viel über die Cacher, diedie Dosen suchen. Die \"Tell me!\"-Reihe ist der Versuch, dies zuändern.Suchen und loggen darf natürlich jeder, auch diejenigen, die nichtsüber sich erzählen möchten.Um den Tell me!-Bonuscache zu finden, müsst Ihr die Antwortennotieren, die ich in jeder Dose hinterlegt habe.Die Humpler wünschen Euch einen schönen Urlaub!Wann wartIhr das letzte Mal zu schnell? Hier wurde ich im April 2011geblitzt, weil ich nicht wusste, dass vor Kurzem das Ortsschildversetzt wurde!Für das Übersetzen bedanken wir uns ganz herzlichbei: Eva, Auke, Tom & Thomas© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Y 174","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Tell me! 9 - How fast are you? von Humpler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.04.2018 15:29 ","person":"funhunter78 ","message":" Schön war's hier im Zauberwald. Heute morgen erinnerte ich mich an den Zauberwald und bin mit Kindern und Hund hierher gefahren. Dabei den Kindercache und die Tell-me-Serie erfolgreich geloggt. Der Kindercache war leider nur mit Steinen bestückt.TFTCFunhunter78"},{"date":" 21.10.2017 ","person":"joeheinous ","message":" Heute ging es zusammen im Team RMS, kurz für Rheinhessen Mystery Solver, auf Tour um gemeinsam im Team ein paar gelöste Mysterys und einiges an Beifang im Hunsrück einzusammeln.Unser Team bestand aus Knuddelrate, Nicolas1000, Weinbergritter, Samira74, Thomas0212, Ellenre und meiner Wenigkeit \"joeheinous\".Leider hatte das Wetter der vergangenen Tage sich nicht mehr halten können und wir hatten zwei eher feuchte und kühle Tage. Aber was solls. Wir sind Cacher und deshalb darf uns das nix ausmachen. Also haben wir dem widrigen Wetter getrotzt und sind trotzdem und umso motivierter auf unsere Runden gestartet.VIELE GRÜßE VON DEN MAINZERN UND RHEINHESSEN VON RMS.Auch hier machten wir heute gerne Halt, um die Dose zu suchen, finden und loggen. Danke für diese Dose und für das Legen, Zeigen und Pflegen.Danke von Ellenre und joeheinous.Ein gutes Team auf gemeinsamen Cachtouren."},{"date":" 31.12.2016 14:42 ","person":"staherrmann ","message":" Mein Sündenregister möchte ich hier nicht aufzählen, aber glücklicherweise bleibt es immer im Rahmen. Das letzte Mal war irgendwo im Taunus.DfdC"},{"date":" 07.02.2016 19:52 ","person":"kerdir ","message":" Wir haben diesen cache  am 24.03.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 04.10.2015 ","person":"cellemochum ","message":" Regen und Sonne begleitete das heutige Königstreffen bei Birkenfeld. Tho7070 und ich konnten viele Dosen finden.Auf dem Hinweg nach Birkenfeld wurde schon fleißig gesammelt. Ziel war die SETI-Runde. Die SETI Runde ist ein Genuß. Ein wunderbarer Wanderpfad und fair versteckte Dosen mit guten Hinweisen (1+). Ein gutes Beispiel wie es \"richtig\" geht!Ein Manko: Als T5-Cacher habe ich es mir gespart das ganze Gerödel durch den Wald zu schleifen. Die 8.a. gehört an einen strategisch besseren Punkt gelegt wenn es schon T5 sein darf. Aber das nur als kleine Anmerkung.Weiter ging es neben weiteren Dosen zur Runde \"In der Fischbach\", \"Tell-Me\" und \"Die Götter müssen verrückt sein\". Ein Punkt-Reicher Tag ging mit Sonnenschein zu Ende. Wunderbar!Danke an alle Owner die uns an diese Orte heute geführt haben!Beste Grüße von und auscellemochum"},{"date":" 09.06.2014 ","person":"Määnzer ","message":" Heute zusammen mit \"LouisCyphre\" und \"ANSØ \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 31.12.2013 ","person":"Merllan ","message":" Die letzte Runde auf unserer Tour heute.Wir konnten alle Dosen gut finden und loggen.Ein erfolgreicher Abschluß des Jahres 2013 Danke für den Cache und einen guten Rutsch ins neue JahrTeam MerllanEva und Rainer"},{"date":" 07.06.2013 ","person":"DrHool ","message":" Auf einer abendlichen Runde durch die Anlage auch den letzten der Serie gut .Grüße aus Trier und DFDC."},{"date":" 28.07.2012 ","person":"Torsten007 ","message":" Heute ging es zusammen mit -Urmel- endlich mal wieder auf eine längere Wochenend-Cache-Tour. Das Wetter spielte perfekt mit und auch einige schöne Caches konnten wir besuchen.Diese Serie stand am heutigen Tag auch auf dem Plan. Die einzelnen Dosen waren gut zu finden und glücklicherweise waren weniger Muggel unterwegs als befürchtet, so konnten wir eigentlich immer ungestört loggen. Es wimmelte aber nur so von holländischen Autos, die scheinen sich hier recht wohl zu fühlen . Insgesamt eine nette Idee und ein interessanter Rundgang über die Anlage. Hat Spass gemacht. Vielen Dank fürs Verstecken und Zeigen,Torsten007"},{"date":" 21.07.2012 ","person":"MurphyWyler ","message":" #1680 ... 10:19 ... Die erste der drei geplanten Runden an diesem Powertrail-Samstag führte uns in einem gemütlichen Spaziergang durch die Anlage des Ferienpark Hambachtal ... Alle Döschen waren gut zu finden und bis auf eine auch kindgerecht platziert, so dass die anwesenden Zwerge auch ihren Spaß hatten ... Meine Antwort: Ganz einfach - 2 fast 4 U ... TFTC"},{"date":" 21.07.2012 ","person":"Cache-Gatherer ","message":" Heute war das Team Kaltnaggisch (Schatten-Wichtel, Cachespion und Ich) zusammen mit den Köki´s, Barfüsse, Soonwaldräubern, cars02 und dem Organisator MurphyWyler auf Powertrail-Runde in Oberhambach und in und um Birkenfeld.DFDCCache-Gatherer"},{"date":" 04.07.2012 ","person":"Humpler ","message":" HinweisErneuert  und weiter geht's!"},{"date":" 19.06.2012 ","person":"Humpler ","message":" HinweisIst wohl weg!Wird demnächst erneuert!Bis dahin gilt 63km"},{"date":" 21.05.2012 ","person":"Piefendeckel ","message":" Urlaub im Birkenfelder Land und näherer Umgebung, da musste die ein oder andere Dose natürlich auch  werden.Vielen Dank an alle Owner für das Legen der kleinen und grossen Dosen, der interessanten Geschichten und kreativen Verstecken. Das Suchen und Finden hat wie immer sehr viel Spaß gemacht.TFTC. Gruß Piefendeckel & Co"},{"date":" 01.05.2012 ","person":"Seeadler1 ","message":" Heute auf einer Feiertagsrunde .Schöne Serie. Gruß Seeadler1 TFTC"},{"date":" 19.04.2012 ","person":"pandabär97 ","message":" gefundenGefunden!Mit Team aus der Schule angegangen, deshalb fehlt mein Name in den Logbüchern teilweise.Vielen Dank fürs Verstecken Warum ist eigentlich Tell Me 8 nicht hier gelistet?Ist er zu schwer? (Die Meisten haben ihn  aus der Schule) Zur Frage: Also hier war ich 6km"},{"date":" 27.03.2012 ","person":"Wuselche ","message":" Den sonnigen Tag zur Cache-Suche genutzt!...!Wuselche sagt Danke  "},{"date":" 15.11.2011 ","person":"liolun ","message":" Schnell . DFDC"},{"date":" 29.09.2011 ","person":"GeoMops ","message":" Die Erbeskopf-Runde hat gerufen - und Nessy und ich kamen ... sahen ... fanden ... und loggten Nachdem wir aber noch immer nicht genug Dosen  hatten haben wir auch diese Serie gerne noch gesucht und . Vielen Dank für diesen Cache!"},{"date":" 28.07.2011 ","person":"Chris Race ","message":" An diese Stelle kann ich mich noch am besten erinnern, lag doch auf geschätzen 10 Metern Länge noch (warme) Pferdekacke auf dem Bürgersteig, die \"Täter\" hab' ich auch kurz zuvor noch gesehen.In Anbetracht der Menge (und der Ausdehnung) kann ich gar nicht verstehen, dass sich alle immer so über Hundehaufen aufregen - einmal schön mit dem MTB durch eine Spur frische Pferdeäpfel und man wird garantiert Hunde lieben .TFTC und GrußTFTC and greetingsTFTC en groetTFTC et saluantTFTC y un saludoTFTC e salutoChris Race********************Zur Frage: Die aktuelle Rechnung über 15 EUR (8 km zu schnell) liegt noch unbezahlt auf dem Tisch, das Highlight war allerdings eine Überschreitung um knapp 45 km auf der Autobahn (100 war erlaubt), samt direktem Stop auf dem Standstreifen. Geahndet wurde das jedoch nie, weil der gute Mann im Auto, während er mir ganz stolz den Film vorführte, relativ schnell erkannte, dass mein Auto geschwindigkeits-, kurven- und kameraführungsbedingt nur ganz kurz auf dem Video zu sehen ist. Irgendwann plärrte er dann seinem Kollegen, der bereits auf dem Kofferaumdeckel alles ausfüllte zu, dass er es sein lassen sollte und wünschte mir, arg grummelnd, noch eine gute Fahrt !"}],"descriptionSnippet":"Nette Runde durchs Hambachtal","status":"kann gesucht werden"}