{"hiddenAt":"02.08.2011","waypoint":"OCCE37","coordinates":"E 011° 11.500' N 47° 52.798'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE37","description":" Nachdem Däumelinchen gerade noch die Hochzeit mit dem Sohn der Kröte sowie dem langweiligen Maulwurf abwenden konnte sagte sie sich \"Aller guten Dinge sind Drei\" und nahm dem Blumenkönig zum Mann.Da sowohl das Hochzeitspaar als auch die Gäste nicht besonders groß waren entschieden Sie sich für die Trauung eine kleine Kirche in Auftrag zu geben. Die Hobbits aus dem Wilzhofener Auenland haben ihr deshalb dieses schöne Kirchlein gebaut. Es ist Stand heute (08/11) noch nicht ganz fertig aber bis zu Hochzeit ist ja noch ein bisschen Zeit.Wer wissen möchte welche Abenteuer Däumelinchen vor ihrer Hochzeit erlebt hat kann das Märchen von H.C. Andersen z.B. hier nachlesen oder kann es sich als Ebook hier runterladen.Weil Däumelinchen natürlich nicht so schwer tragen kann hat sie hier einen Micro-Cache in Form einer Filmdose versteckt.Die Terrassen hier am Hang des Grünbachtals werden übringens auf römischen Weinbau zurückgeführt. Auf dem Hollerberg (südlich von hier an dem Weg nach Rauchmoos) stand damals ein Wachturm der gute Sicht über die nahen Fernstraßen erlaubte.Bei der Untersuchung von Luftbildern wurden auch nahe beim Ort liegende Spuren eines römischen Tempels entdeckt.Erstausstattung des Caches: Logbuch und eine kleine LED-Taschenlampe BDES -> Bring Deinen Eigenen Stift© TKKU, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez xyrvara Boryvk","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Däumelinchens Kirche von TKKU","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.01.2018 ","person":"ScoutCacher ","message":" Der Hinweis hat eigentlich nur eines zugelassen und das hat sofort gepasst!Ganz besonders interessant habe ich die Terassen , die im Listing erwähnt werden. Wenn man sich vorstellt, Römer, Weinbau.Danke fürs herlocken und das Legen und Warten des Caches."},{"date":" 11.03.2017 12:13 ","person":"OffroadPilot ","message":" Echt schöner Ort hier . Super Aussicht . Interssantes Versteck . Habe echt etwas suchen müssen .Cache im guten Zustand . Danke . "},{"date":" 26.05.2016 14:00 ","person":"Freestyle Factory ","message":" Ein wunderschönes Plätzchen Erde, ein absolut cooles Versteck. In: eine MurmelOUT: leider nur 1Cent - war etwas enttäuschend,  wir hoffen dass wir dass Niveau der Mitbringsel mit der Murmel wieder heben konnten für die nächsten Finder, schade dass manche diese Sache nicht ernster nehmen.LG freestyle-factory"},{"date":" 04.01.2016 13:30 ","person":"a&b_b ","message":" Beim Mittagsspaziergang hat ihn die Nachwuchscacherin I schnell ; mit großem Körpereinsatz Obelix gespielt und schon standen wir im Logbuch!DfdD"},{"date":" 26.08.2015 13:30 ","person":"liefko_46 ","message":" Toller Platz . schnell Danke liefko_46"},{"date":" 29.03.2015 16:28 ","person":"Schatzforscher ","message":" Großartiges schönes Plätzchen nach dem der Schnee weg ist und nun auch wieder Regen angekündigt wurde, musste noch schnell dieser Cache  und geloggt werden.  Ein wunderschönes Plätzchen mit sehr viel schöner frischer Luft und ein schöner Blick in die Landschaft. Vielen Fank für&#039;s Legen sagt derSchatzforscher"},{"date":" 17.09.2014 12:15 ","person":"hansundgrete ","message":" heute die gunst der stunde genutzt und die mittagspause an die kleine kirche verlegt. war definitiv die richtige entscheidung und eine kleine dose zum nachtisch gab es auch noch.tftc, gruesse von hans&grete"},{"date":" 07.09.2014 18:00 ","person":"dieleykis ","message":" Vielen Dank! Haben wieder mal ein schönes, neues Fleckchen Erde kennen gelernt. Das Wetter war heute auch traumhaft. Da unser Söhnchen diesmal endlich was  hat, wurde es gleich ausgetauscht.out: Parfüm-Probein: Glas-Murmel"},{"date":" 24.08.2014 17:40 ","person":"Fuerstmichel ","message":"  Der war ganz toll, nun ist auch eine Mine im Behälter, aber die geht nicht immer, also Stift mitbringen. Ist kein Filmdöschen, sondern nächste Grösse (PETling) ein mini kein micro. Traumhafte Gegend da obenOut-haben wir nixIn-ein Parfümpröbchen zum erfrischen"},{"date":" 14.02.2014 11:10 ","person":"xcover49 ","message":" zu Beginn einer Cache-Runde mit G.Wally "},{"date":" 14.02.2014 11:10 ","person":"G.Wally ","message":" Schöner Ort "},{"date":" 30.12.2013 ","person":"TKKU ","message":" kann gesucht werdenDie Dose wurde gegen einen PETling ausgetauscht und ein kleines Stück verlegt (neue Koordinaten!!)Seit kurzem gibt es einen GC in der Nähe. Ich war aber zuerst da ätsch!! Sucht doch einfach beide."},{"date":" 06.04.2013 ","person":"mobilemike ","message":" Auf meiner ersten MTB-Runde dieses Jahr hat mich die Tour hier vorbei geführt. Das Doserl war schnell , doch loggen war im pitschnassen Büchlein nicht möglich. Erst zuhause hab ich gesehen dass der Cache disabled ist.TFTC"},{"date":" 23.03.2013 ","person":"TKKU ","message":" HinweisDose muss ausgetauscht werden. Werde sie in Kürze durch einen PETling ersetzen."},{"date":" 24.11.2012 ","person":"baer2006 ","message":" Fund #3 auf der Samstagsrunde!Stacheldraht war heute keiner da, und schnell  hab ich die Dose auch. Aber wie schon be Kerschlach war die Filmdose innen patschnass und das Logbuch praktisch unbrauchbar .TFTC!"},{"date":" 19.02.2012 ","person":"jens67 ","message":" Gutes Versteck. Haben einen roten Edelstein mit reingegt!"},{"date":" 02.11.2011 ","person":"TKKU ","message":" HinweisHmm... eigentlich war da bisher der Zugang ohne Stacheldraht möglich. Da muss ich bei Gelegenheit mal nachschauen."},{"date":" 01.11.2011 ","person":"AnSo ","message":" Nettes Versteck, Scheiß Stacheldraht TFTC"},{"date":" 04.09.2011 ","person":"jukathoc ","message":" Nette Idee der Cach.Mit dem Auto ausgekundschaftet. Das Zelt der Einweihungsparty dieser Kapelle stand noch und direkt vorm Cach hat einer dieser Gäste noch ne Tretmine gesetzt. Na super, da war die Heimreise auch noch ein Hochgenuß. Aber trotzdem ein schöer Fleck!"},{"date":" 18.08.2011 ","person":"Rollmops63 ","message":" Erster,da bin ich ein klein wenig stolz drauf.Ein wunderschöner Platz mit einer Schönen Aussicht, also der ideale Ort für diese Kapelle.Danke fürs zeigen. "}],"descriptionSnippet":"Klein aber fein","status":"kann gesucht werden"}