{"hiddenAt":"17.08.2011","waypoint":"OCCF7F","coordinates":"E 013° 27.025' N 52° 31.340'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF7F","description":"Meine Inspiration zu diesem Cache entstammt der Eulerschen Identität In etwas anderer Form und ohne die imaginären Einheit i,schließlich ist dies ein reeler Cache, führt sie zum Final:10(, e)Der Cachebehälter selbst muss nicht geborgen werden, man kommtmit etwas Fingerspitzengefühl auch so ans Log. Man muss weder aufDächer noch in Hausflure.Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.© mourkis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uüsguöur/ füqy. Jnaqfrvgr/ rure rva Anab, nyf rva Zvpeb","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Eulersche Identität von mourkis","cacheType":"Mathe-/Physikcache","terrain":1,"logs":[{"date":" 09.05.2017 09:48 ","person":"JetteBabette ","message":" Das Rätsel ging schnell durch Freundeskreis. Das finden ging auch sehr schnell. Das größte Problem war das Heben bzw den Cache wieder zu platzieren. Aber super Idee. Danke"},{"date":" 20.03.2015 ","person":"silvesterrakete ","message":" ... beim 3. Anlauf schnell und gut  ... danke, sr"},{"date":" 20.03.2015 ","person":"dergitarrist ","message":" Das Rätsel war nicht so schwer. Im erlebnisraum habe ich 3 Anläufe gebraucht"},{"date":" 22.02.2015 ","person":"shezow ","message":" kaum zu glauben heute habe ich die kleine Dose  genau so wie angegeben die Koordinaten stimmen Har genau er ist auch zu jeder Zeit zugänglichbei der Aufgabe erst in eine falsche Richtung gedacht aber dann doch auf die Richtige Lösung gekommen danke für Dose sagt SheZow "},{"date":" 05.06.2013 ","person":"nadiphan ","message":" Das Rätsel hatte ich das erste mal letzten Sommer gelöst, glaube ich.So war der Lösungsweg gestern schon bekannt und konnte flott wiederholt werden.Nicht in der größten Hoffnung nach so langer Zeit den Cache zu finden, aber doch gespannt gings zum Finale.Leider war der Zugang zur südwestliche Fassade mit einem Gitter versperrt. Ich habe vorsichtshalber die nordöstliche und nördliche Fassade untersucht, aber da war nichts in Hinthöhe. Schönes Rätsel!Nadiphan"},{"date":" 19.08.2011 ","person":"lue ","message":" Wenn Keiner will, fange ich einfach mal an:Die Idee für diesen Cache finde ich gut.Selbst der Geochecker gab bereitwillig sein OK.So machte ich mich heute auf den Weg und konnte das Döschen aus seinem Versteck befreien und meinen Logeintrag hinterlassen.TFTC, grusz lue"}],"descriptionSnippet":"Eulersche Identität","status":"kann gesucht werden"}