{"hiddenAt":"20.07.2011","waypoint":"OCCF25","coordinates":"E 013° 26.552' N 51° 01.663'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF25","description":"Das Zwergenschutzgebiet hat Streß mit den benachbarten Königreichen.Die Ameisenkönigin von Steinbach und die Bienenkönigin von Helbigsdorf greifen andauernd an, wollen Ihr feudales Herrschaftsgebiet erweitern.Auf Kosten der Zwerge !!!Zwergenparthisan hat sich an strategischer Stelle auf die Lauer gelegt, um diese Bösewichter nicht ins demokratische Zwergenland zu lassen.Aber keine Angst, wenn Ihr Euch ordentlich vorbereitet, ist er ganz lieb zu Cachern. Denn es ist kein Partisan, sondern ein Parthisan (kommt von \"Parthe\") ;-)ACHTUNG !Die Brücke mit dem Versteck wurde vom Hochwasser zertrümmert und fortgespült. Hier und da sieht man noch einige Bretter davon in den Bäumen hängen.Bei Niedrigwasser kann man die Triebisch nun wieder trockenen Fußes überqueren, unter den wachsamen Augen des Zwergenparthisanen. Der vorerst im linken/nördlichen Teil des benachbarten Teichdammes eine ausbetonierte kleine Höhle als Unterschlupf gefunden hat. Bitte das Spoilerbild nutzen und nix aus der Böschung herauswühlen, das ist nicht notwendig.100m flussabwärts gibt es eine tolle Seilbrücke, da kommt man trockenen Fusses über die Triebisch rüber ... (Danke an Helatal für den Hinweis !)© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Zwergenparthisan von Pumuckel&Kuno","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 03.04.2018 16:01 ","person":"NataK96 ","message":" Heute haben wir eine späte Osterrunde gemacht. Bei schönem Sonnenschein ließ sich der Cache schnell finden.Dfdc"},{"date":" 01.04.2018 ","person":"Prinzphillipp1 ","message":" Es schien heute morgen nicht unbedingt das Wetter zum Cachen zu werden, wir machten uns aber mit xsarao auf den Weg und dieser war unser vierter Fund. Der Zwerg hat uns auf seinem Weg einiges ab verlangt, wir währen fast im Matsch stecken geblieben. Aber wir haben es geschafft und unseren Eintrag im Logbuch hinterlassen.Schöner Cache,Danke fürs Zeigen."},{"date":" 24.06.2017 ","person":"karli61 ","message":" Der Zwergenparthisan von geocaching.com hat mich aufgefordert, mich auch hier zu melden, da  bin ich nun und grüße die offene Cacher-Welt aus Chemnitz in Sachsen. Dank an den Zwergenparthisan."},{"date":" 02.04.2017 ","person":"pitty_62 ","message":" Heute waren wir wieder mal im Zwergenland unterwegs. Diesen Zwergenparthisan waren wir vor einem Jahr schon mal dicht auf den Fersen, aber damals standen wir auf der falschen Seite der Triebisch. Heute  kamen wir trocknen Fußes dort an und konnten uns nun im Logbuch verewigen. Danke fürs verstecken."},{"date":" 18.11.2016 13:59 ","person":"Tokadeyu ","message":" Heute noch einmal bei schönem Herbstwetter mit Pillen-Bea79 und den Mini-Cachern eine Runde gedreht und die Zwerge besucht. Danke, für die liebevoll gestaltete Serie. Schnell  und geloggt"},{"date":" 26.06.2016 14:16 ","person":"cpds ","message":" Tolles Versteck und spannender Weg dahin ;-) DfdC!"},{"date":" 01.05.2016 ","person":"TausRbeiD ","message":" Bei herrlichstem 1.Mai-Feiertags-Wetter hieß es heute für  Geojoe90 und mich: Caches sammeln! Also ins Auto, und ab ins Zwergenschutzgebiet Triebischtal. Hier konnten wir uns über viele, liebevoll gestaltete Cache-Behausungen erfreuen, die alle gut  werden konnten. Geojoe konnte die Dose schnell in den Händen halten, und danach ging es barfuß durchs Wasser, um unseren Weg auf der anderen Seite fortzuführen.Schade, schade, schade, daß nicht mehr Dosen dieser Runde bei opencaching gelistet sind!!!Danke fürs Herführen und Verstecken! "},{"date":" 25.03.2016 15:51 ","person":"HTMLer ","message":" Gemeinsam mit *wuffi83* ging es am heutigen Tag auf Schatzsuche ins Zwergenschutzgebiet 😉. Auch Dich durften wir (be)suchen. Dank Hint war es uns ein \"leichtes\" … ein Spaß, wie der ganze, erfolgreiche Tag inmitten der Natur.Danke fürs herführen und (pf)legen!"},{"date":" 25.03.2016 02:38 ","person":"wuffi83 ","message":" Nachdem der HTMLer und meine Wenigkeit Schneewittchen und die 7 Zwerge besucht hatten, nutzten wir die Gelegenheit und besuchten bei der Gelegenheit, auch noch ein paar andere Zwerge. Dieser Zwerg hatte sich aber eine hervorragende Position ausgesucht, viel Schlamm erschwerte das vorankommen enorm. Danke für's verstecken. "},{"date":" 06.03.2016 12:18 ","person":"wauzischreck ","message":" #1581#                                    12:18 Heid wurde ich mid Luzi66 ma \"landesflieschdsch\" un mir machdn uns auf ins Zwerschnschudzgebied  Nachdem wir den Zwerschn im Nordn un Schneewiddschn unsre Offwardung gemachd haddn, schdelldn mir das Gäschmobil an schdradegisch bessor geleeschnen Bladz ab un besuchdn och noch die annorn Zwersche hior im Dal. Den Anfang machde der Pardhisan. Dabei konndn mir uns so risch de Ladschn eisaun, was ne Freude  Der schon längor andauornde Reeschn der ledzdn tache hadde hior die Dramblbfade risch scheen offgeweichd un mir haddn Miehe, ne off de Gusch zu flieschn odor uns die Ladschn zu fludn Vor Ord angekomm dadn mir uns erschdma bisl schwer middor Dechnig, odor vielmehr die mid uns un eeschndlich haddn mir gehoffd, hior evenduell och den reißndn Fluss zu iborgwern, abor Busdeguchn - hädde man ma das Lisding gelesn  Doch wie ich so am Ufor schdand un guggde, erschbähde ich was, was durchaus en guddes Verschdegg hargeem könnde. luzi war oom gebliem un deshalb blieb ihr diesor Eibligg verwehrd. Dschah, Sissiegäschor bungdn eem nich  So war der Bardhisan dann doch noch endordeggd un konnd endschbreschnd begrießd wern *saludior* Besdn Dank, liebor Kuno, fier's Leeschn un Pfleeschn der Bixx un fier's Herfiehrn in diese Egge des Dals! Viel weidor kommor nu an der Schdelle ne mehr un wern uns weidor südlich zu de Zwersche drolln Nen liem Gruß ausm fern Rußkams! "},{"date":" 16.10.2015 ","person":"Ellischolek ","message":" ✔ Von Oschatz nach Nossen. So der heutige Plan. Wie solls auch an einem freien Tag anders sein....Regen, Matsch...usw...Allerdings haben wir uns trotzdem auf dem Weg gemacht & wurden nicht enttäuscht! So vielen Zwergen konnten wir heute ein Besuch erstatten. Und fast jeder war mit so viel Mühe und Kreativität ausgesetzt, dass es sich wirklich lohnt, mehrere Kilometer - auch bei schlechtem Wetter - zu laufen!Vielen lieben Dank für die Mühe & wir hoffen hierfür auf langes Bestehen! Gesucht,  & geloggt mit Scholek ♡"},{"date":" 18.07.2015 13:44 ","person":"TheBinily ","message":" Heute habe ich mich auf Zwerge suchen gefreut und wurde oft herzlich berührt ♡Auch dieser war dabei ￼ dafür das es das Ersatzversteck ist, hat er aber eine geile Location Trockenen Fußes war nicht das Problem ... nur der Schlamm grins- vielen Dank für den Cache"},{"date":" 24.05.2015 ","person":"H.E.R.A. ","message":" "},{"date":" 06.05.2015 ","person":"RICCCO363 ","message":" ich glaube mal, der Zwerg hat den Kampf gegen die Ameisen und die Feuchtigkeit verloren :(... oder der Zwerg bekommt eine neue Burg mit wasserfestem Dach darüber und eine Ameisendurchdringbarriere ( neue Dose)"},{"date":" 26.04.2015 14:17 ","person":"pappnikk7105 ","message":" Sonntag im Zwergenland ganz in Familie 2 plus 2 und Muggelbruder diesen Kleinen hier schnell  und geloggt. Vielen Dank fürs herführen und zeigen. DFDC"},{"date":" 18.04.2015 ","person":"ZiviDD ","message":" Die Annäherung erfolgte schonmal vom richtigen Ufer aus. Nach etwas Suchen und einigen Perspektivenwechseln konnte die Dose erblickt werden. Danke fürs Verstecken.Die Seilbrücke war uns dann doch zu heiß, so dass wir noch ein Stück weiter flussaufwärts über einen Damm hinübergingen."},{"date":" 28.12.2014 ","person":"Feierabendteam ","message":" Auf der heutigen Such(t)tour zusammen mit _TK_ und Cachernachwuchs schnell !"},{"date":" 01.11.2014 18:52 ","person":"dorfmops ","message":" Found it.Danke fürs zeigen. Weg sehr schlammig."},{"date":" 12.10.2014 15:12 ","person":"Blitzteddy ","message":" Auf Tour mit der Familie . Danke"},{"date":" 22.06.2014 17:44 ","person":"reiner2903 ","message":" Nach langem suchen doch noch "}],"descriptionSnippet":"Der Cache ist wieder am alten Ort, aber ohne Brücke","status":"kann gesucht werden"}