{"hiddenAt":"22.08.2011","waypoint":"OCCFEA","coordinates":"E 009° 00.806' N 48° 41.132'","link":"https://www.opencaching.de/viewcache.php?wp=OCCFEA","description":"!!! ACHTUNG 20m weiter ist ein weiterer QRcode versteckt, ein munzee. Wer mit dem jeweiligen QRcode nix anfangen kann, hat den falschen gefunden!!!Jahrhundertelang wurde das Böblinger Stadtbild vom Schloss neben der Kirche geprägt. Nach dem 2.Weltkrieg wurde nur die Kirche neu aufgebaut und seither steht sie allein auf dem Schlossberg. Seit einigen Monaten gibt es nun einen Schlossbergpark mit Bänken, Bäumen einem Spielplatz und einer schönen Aussicht.Setzt Euch auf die Bank, scant den QRcode oder notiert Euch die URL. Dann könnt Ihr das Schloss sehen. Das Kennwort zum Loggen steht unter der URL.Viel Spaß!© Bursche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Schlossberg ohne Schloss von Bursche","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 11.12.2017 05:23 ","person":"darkstar1986 ","message":" Found it!December 11, 2017 - 5:23 AM"},{"date":" 16.02.2017 09:57 ","person":"seiduselbst ","message":" Erster in 2017. Danke für die Geschichtsstunde."},{"date":" 04.04.2016 ","person":"js_tsro ","message":" Bei einer Cache-Runde in Böblingen mit Miras-Etrin diesen Cache erfolgreich be-"},{"date":" 04.04.2016 17:25 ","person":"Miras-Etrin ","message":" Hallo,kurzer Stopp  beim spazieren durch Böblingen. Gruss & T4TCMiras-Etrin, Immendingen.#41"},{"date":" 30.11.2014 13:25 ","person":"Riedxela ","message":" Habe auf der BB Runde auch dem Schloßberg einen Besuch abgestattet und mich auf die Bamk gesetzt.Dabke fürs herführen."},{"date":" 06.03.2014 17:14 ","person":"MikeBi ","message":" Bei einer leinen Runde durch die Stadt ein paar QR-Codes eingesammelt. Es wird ja langsam Frühling. Deshalb das schöne Wetter genutzt. "},{"date":" 04.12.2013 17:34 ","person":"Schnatterfleck ","message":" Interessanter, irgendwie ziemlich... ääh... senkrechter... Park :-)Und genau zur richtigen Zeit da, im ersten Morgengrauen mit langsam sich einfärbendem Himmel...Danke für die Info und das Bild!Viele Grüße aus Nürnberg, SchnatterfleckDanke für die "},{"date":" 02.12.2013 20:56 ","person":"cellemochum ","message":" Fieldlog. Soeben  (2. Dezember 2013 20:56). Vielen Dank fürs herführen. Beste Grüße aus cellemochum "},{"date":" 20.10.2013 12:15 ","person":"writzlpfrimpft ","message":" heute bei strömendem Regen haben wir diesen Virtual schnell .Unser erster Virtual!Die Stelle kannten wir, dass das Schloß nicht mehr ist, wussten wir auch. Nur wie das Schloß aussah, wussten wir nicht. Nach dem zweiten virtual auf unserer BB Runde haben wir im Museum aber das Modell gesehen.Danke für den Cache und die spannenden Stellen!"},{"date":" 15.03.2012 ","person":"hulmgulm ","message":" Cache #3486 - Gefunden am 15.3.2012 um 10:05Nach meinem Misserfolg am Montag, habe ich es heute erneut versucht. Vorher habe ich mir mal Google Earth angeschaut und festgestellt, dass ich mich immer in die falsche Richtung orientiert hatte. Plötzlich taucht vor mir eine weitere Bank auf, die ich vorher nie gesehen hatte.TFTC Hulmi"},{"date":" 13.03.2012 ","person":"Bursche ","message":" HinweisIch hab eben nachgeschaut, alles noch da und zumindest bei Tageslicht schon aus 5m Entfernung zu sehen.GrußBursche"},{"date":" 12.03.2012 ","person":"hulmgulm ","message":" Ich weiss nicht, aber gefunden habe ich hier nur den Munzee. Die Koordinaten haben mich immer zwischen dem Munzee und dem Parkschein Automaten hin und her geschickt, aber das wars auch. An der nahe gelegenen Bank auf dem Schloßberg konnte ich auch nichts entdecken. Hab den zweiten Versuch nach 15 Minuten dann abgebrochen."},{"date":" 30.11.2011 ","person":"jp-airbrush ","message":" War neugierig und ahnungslos, was Virtuelle Caches betrifft, aber jetzt weiß  wie so etwas aussieht und nicht nur das, hatte heute das Glück eine super Lehrstunde über Dinge die ich noch nicht kannte zu bekommen, denn der äußerst nette Owner lief mir zufällig über den WegTolle Sache!Werde in Zukunft hier bei opencaching auch aktiver im Suchen und Legen, denn diese Seite ist meines Erachtens die Bessere!Danke den Owner für Alles und würde mich natürlich als Leipziger Fremdling freuen, weiterhin im Kontakt zu bleiben.gruss, Jörg "},{"date":" 18.09.2011 ","person":"jotale ","message":" Habe eine kurze Runde zum Schlossberg gedreht und meinen ersten virtuellen Cache ."},{"date":" 05.09.2011 ","person":"Rambo66 ","message":" Heute mal eine andere Ecke von Böblingen kennengelernt. Alles schnell . TFTC Rambo66"},{"date":" 22.08.2011 ","person":"adrenalin ","message":" Ist das ne Hitze...Nur kurz aus dem klimatisierten Cachemobil raus, QR-Code und Kennwort abgelesen und wieder ab ins Auto.Danke für die \"etwas andere\" Schlossführung."},{"date":" 22.08.2011 ","person":"Anke&Didi ","message":" Der Cache kam kurz vor der Mittagspause raus. Also diese etwas vorverlegt und einen kleinen Ausflug gemacht.Vom Schloß sieht man in der Tat nur noch sehr wenig ...Schöne Idee und tolle Aussicht!DFDC sagen Anke&Didi"}],"descriptionSnippet":"QRcode-Virtual im Böblinger Schlossbergpark (auch ohne QR-Leser machbar)","status":"kann gesucht werden"}