{"hiddenAt":"22.08.2011","waypoint":"OCCFED","coordinates":"E 013° 00.959' N 52° 22.803'","link":"https://www.opencaching.de/viewcache.php?wp=OCCFED","description":"Filmcaching - DEFAfilmSchatzsucheIdee: Filmcacher by Lindenpark/ PotsdamAdoptiert von: LodgebrandenburgAlle Filmcaches findet ihr hierStartpunkt: Nähe Straßenbahnhaltestelle„Luftschiffhafen“ unter der Eisenbahnbrücke N 52°22.803 E 013°00.959 „So Freunde, jetzt kommt der Moment der Wahrheit, auf den wir seit Monaten hinarbeiten. Ein einfacher Bruch wird das nicht, aber die Belohnung ist das Risiko auf jeden Fall Wert! Ich hoffe, ihr seid alle vorbereitet, denn jetzt geht es los!“ Nachdem der Diebeszug bereits mehrmals schief gelaufen ist (u.a. wurde ein Tunnel gegraben), liegt es nun an euch, Walter Graf bei seinem Coup zum Erfolg zu verhelfen - diesmal muss alles klappen! Station 1: Wer will schon unter der Brücke landen?Aufgabe 1: Schaut euch etwas um. Vielleicht braucht ihr später noch etwas Licht. Wie viele Lampen könntet ihr von der Brücke \"ausleihen\"? (Ohne Werbetafeln)Route: Besonders lange wollt ihr euch hier nicht aufhalten. Lauft quer über die Wiese in östlicher Richtung. Dann flogt ihr der Straße rechts und nutzt den Bürgersteig links. Lauft wenige Schritte nach Süden.Aufgabe 2: Wie lautet die Bezeichnung für den ersten Block, den ihr betreten könntet, würden die Tore geöffnet sein? Die genaue Bezeichnung beinhaltet zwei Buchstaben. Nehmt die beiden Stellen der Buchstaben im Alphabet, addiert sie und notiert euch das Ergebnis!Route: Lauft 105 Meter weiter südlich und dann geht es links zum Tor. Station 2: Das Gefühl, den Gitterstäben näherzukommenIhr solltet nun nicht verzagen, wenn ihr euch professionell verhaltet, werdet ihr sicherlich nicht hinter schwedischen Gardinen landen und solche vergitterten Tore gehören dann der Vergangenheit an!Aufgabe 3: Wo ihr schon vor den vergitterten Toren steht, notiert euch doch alle kleinen Hindernisse, die euch am rüber klettern hindern wollen. Wichtig sind nur die, welche sich direkt an den beweglichen Toren befinden!Da euch mittlerweile die Gedanken an vergitterte Tore ein mulmiges Gefühl bereiten, verlasst ihr diese Stelle rasch.Route: Es geht wieder auf den Gehweg in südlicher Richtung. Nach einigen Metern verrät uns ein Schild, dass hier in der Nähe einige Überfälle lohnen würden.„Zeit euch die Flausen aus dem Kopf zu schlagen! Ein Bruch hier wäre zu riskant und eine Nummer zu groß! Denkt doch mal nach! Es hilft wohl nur, euch den Spiegel vorzuhalten... wir sind wegen etwas anderem in dieser Gegend!“Aufgabe 4: Wenn euch der Spiegel vorgehalten wurde, müsste euch die Überwachungskamera darin aufgefallen sein. In welche Richtung schaut sie denn, wenn ihr in den Spiegel blickt? Notieren!Nun heißt es, cool bleiben. Die Überwachungskamera entgeht nichts und ihr solltet euch ganz normal verhalten!Route: Mit der Kamera im Rücken lauft ihr ruhig und bedacht weiter geradeaus, bis ihr meint, eine Sirene zu hören... Keine Sorge, eine Polizeisirene würde anders klingen... Aufgabe 5: Welche Sirene würde man hier denn eigentlich vermuten, wenn man sich die Häuserwand links von sich anschaut? Notiert euch alle vier Achsennummern und addiert sie!Der Gedanke an Sirenen treibt euch den Angstschweiß auf die Stirn. Es wäre wohl besser, schnell weiterzuziehen. Route: Lauft weiter geradeaus und dann rechts hinter der Mauer geradeaus weiter .Aufgabe 6: Das ist aber eine noble Unterkunft hier und anscheinend nur für wichtige Personen. Wie heißt eigentlich die Herberge? Notiert den Anfangsbuchstaben und seine Position im Alphabet! Mittlerweile hat euch die Hitze und Nervosität zu schaffen gemacht. Sucht eine Möglichkeit, euch abzukühlen. Hier wird aus allen Löchern mit Wasser gefeuert. Aus wie vielen eigentlich genau?Die Abkühlung war jetzt genau das Richtige und ihr könnt nun erfrischt diesen Gebäudekomplex verlassen.Station 3: Ein Moment des blanken EntsetzensRoute: Lauft südlich, bis ihr euch entscheiden müsst, ob ihr nach links oder rechts laufen wollt. Ihr lauft in die Richtung, in dessen Richtung die Kamera im Spiegel schaute. Nach einigen Metern entschließt ihr euch, nach Werder/Havel zu laufen. Lauft nun in südöstlicher Richtung weiter, bis ihr am Gebäude seid, was euch einen kalten Schauer über den Rücken laufen lässt.„Wer hat sich denn diesen Plan und diese Route ausgedacht? Bisher gab es nur Momente der Unruhe. Hoffentlich lohnt die Reise voller böser Überraschungen!“Aufgabe 7: Hier könnten doch glatt Schiffe gestrandet sein. Wie viele? Schnell weg hier oder seid ihr lebensmüde? Soll die ganze Arbeit für die Katz gewesen sein? Route:Folgt der Straße 190 Meter und schlagt dann den Weg durchs dunkle Tal ein. Wenn es wieder etwas freundlicher wird, haltet ihr euch rechts. Hier gibt es nur auf der linken Seite einen Bürgersteig.Macht eine Pause, denn es ist Zeit, die Hinweise richtig zu verwenden.Aufgabe: Berechnen der finalen FilmschatzkoordinateN52°AB.CDE E013°FG.HIJJetzt geht es ans Eingemachte!Für AB multipliziert ihr einfach den Anfangsbuchstaben aus Aufgabe 6 mit den Schiffen aus Aufgabe 7.Für CDE nehmt ihr das Ergebnis aus Aufgabe 2, hängt eine 0 ran und addiert Aufgabe 2 und dreimal den Buchstaben aus Aufgabe 6.Für FG addiert ihr beide Zahlen aus Aufgabe 6 und die Summe aus Aufgabe 2 ab. Das Ergebnis kommt an beide Stellen F und G.Für HIJ nehmt ihr euch die Anzahl der Lampen aus Aufgabe 1 und addiert die Schiffe aus Aufgabe 7. Das Ergebnis multipliziert ihr mit der Summe aus Aufgabe 5. Zieht jetzt die Stacheln aus Aufgabe 3, die Fontänen aus Aufgabe 6, die Lampen aus Aufgabe 1 und die Schiffe aus Aufgabe 7 ab.Verhalte euch jetzt möglichst unauffällig nicht das kurz vor dem Ziel noch etwas schief geht. Findet die gut getarnte Beute und der Bruch ist geglückt! Walter Graf wäre in der Tat stolz!© lodgebrandenburg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"thg trgneag vz Onhzfgnzz","caseType":"normal","difficulty":2,"condition":"ok","name":"Filmcache - Der Bruch von lodgebrandenburg","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.03.2015 17:50 ","person":"BuM wills finden ","message":" Gesucht und  :-)Eine schöne Runde, spannende Informationen und ein gutes Versteck!Danke!"},{"date":" 03.11.2014 ","person":"lodgebrandenburg ","message":" kann gesucht werdenIch bin heute die Runde abgelaufen und es haben sich einige Dinge verändert. Das Listing ist an die neuen Antworten angepasst. Eine Aufgabe musste leider entfallen. Der Dose geht es gut."},{"date":" 12.10.2014 ","person":"schneefloeckchen ","message":" Im zweiten Anlauf doch  :)"},{"date":" 27.09.2014 15:45 ","person":"schneefloeckchen ","message":" Dies war unsere erste Suche nach einem Cache, und meistens konnten wir gut folgen! Allerdings fehlten am Ende doch die Lösungen von Aufgaben 3 und 6 für die ganz genaue Positonsbestimmung; wir waren aber schon ganz dicht dran und haben auf gut Glück gesucht; aber eine Nadel im Heuhaufen wäre leichter zu finden ;)Vielleicht sind seit der letzten Kontrolle vor zwei Jahren bei Stationen 3 +6 Änderungen erfolgt? Wir werden es auf jeden Fall nochmal versuchen. "},{"date":" 14.05.2012 ","person":"corsica09 ","message":" Endlich mal ein Filmcache, bei dem alles ohne Probleme und ohne Raterei an den Stationen geklappt hat. An den errechneten Koordinaten konnte, auch dank des Hints, der Cache nach ca.10 min. Suche gelogt werden. Die Runde war sehr interessant und schön gelegen.DFDC"},{"date":" 06.04.2012 ","person":"Golgafinch ","message":" 14:58Vor einem halben Jahr hab ich mich am damaligen Finale bei Dunkelheit halb dämlich gesucht. Einige Zeit später brachte aber auch eine weitere Suche am Tage kein Ergebnis. Also heute wieder ins Zielgebiet. Und wieder war meine Suche vergebens. Aber Aufgeben wollte ich nun auch nicht. In weiser Vorrausicht hatte ich mir mein altes Listing und das neue Listing eingesteckt. Und so entdeckte ich, daß es einen Hint gab. Und der verriet mir, daß ich an der völlig falschen Stelle suchte. Also Koordinaten neu berechnet, meinen Standort um knapp 140m verlagert und schnell fündig geworden.DFDC"},{"date":" 18.03.2012 ","person":"KnöpfchensTrupp ","message":"  Durch die Filmcachreihe im letzten Jahr Feuer gefangen und jetzt endlich mit richtiger Ausrüstung losgelegt. Tolles Rätsel. Toller Tag! Wie immer bei den Filmcaches gilt aber: Augen sehr weit auf, aufmerksam lesen und alle Möglichkeiten notieren. Sonst steht man am Ende da und die Koordinaten ergeben einfach keinen Sinn. Für alle nach uns: Zählt genau an der \"Erfrischung\" - diese Stelle mag im Sommer anders aussehen als jetzt...."},{"date":" 26.02.2012 ","person":"Schrottie ","message":" Die Filmcaches liegen ja nun schon geraume Zeit in Potsdam und bisher haben wir es gerade mal geschafft nach einem davon zu suchen. Heute sollte sich das aber ändern und hier begannen wir. Die Aufgaben waren bis auf kleinere Holperer ganz einfach zu erledigen so das wir ohne allzu viele Unterbrechungen bis zum Ende durchgehen konnten. Da hakte es dann aber doch noch einmal, denn ein kleiner Rechenfehler braschte uns Koordinaten, die so ganz und gar nicht passen wollten. Das sollte aber nicht nur hier so sein... Beim gegenrechnen konnte der Fehler aber entdeckt und korrigiert werden und mit neuen, diesmal durchaus plausiblen Koordinaten ging es dann ans Werk das Finale zu suchen. Erst mussten wir noch kurz ein paar Hundemugggel abwarten, die winterliche Mangelvegetation gab halt einfach zu wenig Deckung, aber dann konnten wir die Dose aus ihrem Versteck ziehen, das Logbuch signieren und uns vor allem ein neues Kärtchen fürs Filmequartett nehmen. Allerdings wird es da wohl noch eine ganze Weile dauern bis wir da alle zusammen haben... "},{"date":" 13.01.2012 ","person":"lodgebrandenburg ","message":" kann gesucht werdenKontrolle durchgeführt und das Finale etwas verlegt.Das Listing entsprechend angepasst.Viel Spass!"},{"date":" 30.09.2011 ","person":"Geodina ","message":" Heute bei einem gemütlichen Spaziergang alles gut  und ohne Probleme geloggt. Eine sehr schöne Runde. TFTC"},{"date":" 24.09.2011 ","person":"Euni ","message":" Heute um 17.15 Uhr , diesmal ohne TJ. Eine Zahl war nicht ganz logisch, ich konnte den richtigen Wert aber erraten. Etwas mehr als eine Dreiviertelstunde habe ich hier schon gebraucht. Schon die Suche am Final war recht langwierig.Gestern hat sich der Bundesrat auch für die Abschaffung ausgesprochen. Mal sehen, was daraus wird.In: Schornsteinfeger; out: Quartettkarte.Euni"},{"date":" 18.09.2011 ","person":"ge0rg ","message":" Dieses mal lief eigendlich alles stimmig ab.Ich hoffte auch,mal in der angegebenen Zeit zu bleiben.Leider suchte ich an einem spannenden,stimmigen Ort vergeblich,so daß ich doch wieder den TJ bemühen mußte.Eigendlich sollten doch nach 12 cache´s die Fehler mit nicht eindeutigen Angaben (Station 1) nicht mehr vorkommen.Habe  mein Listing nicht Wort für Wort mit meinem Ausdruck verglichen.Schade,daß man dadurch immer wieder \"ausgebremst\" wird.Mit den richtigen Zahlen dann nicht nur einen Schirm für den Rückweg,sondern auch die Dose dann .ge0rg "},{"date":" 17.09.2011 ","person":"Golgafinch ","message":" Hier muß ich wohl noch mal am Tage antreten. Mit meiner Taschenlampe konnte ich nur Schatten und Spinnen finden. Mittlerweile weis ich auch, daß ich mit einem veralteten Listing angetreten war, und somit keine korrekten Endkoordinaten berechnen konnte. Aber der Anruf bei der Hotline hatte mir ja die korrekten Ostkoordinaten gebracht. 40 m können manchmal ganz schön viel sein.Ich hoffe, daß ich diesen Monat noch mal Zeit finde um wenigstens diese Serie zu beenden.Danke sagt vorläufigGolgafinch"},{"date":" 13.09.2011 ","person":"Mafrap ","message":" Schöne Runde!Gutes Versteck.TFTCMafrap"},{"date":" 11.09.2011 ","person":"DieBies ","message":" Drei Panzerknacker zogen an einem Samstag Nachmittag auf Tour mit dem Ziel den Bruch zu machen. Es ließ sich gut an. Nur irgendwie gelangten wir am Weg, der sich in zwei Richtungen teilte auf die Schiefe Bahn. Somit begann unsere Odyssee und ein Fehler beim Berechnen der finalen Koordinaten machte die Verwirrung dann komplett. Nach erfolglosem Umherstreifen hielten wir noch einmal inne und uns zeigte sich die einzig logische Position, welche sich auch sehr für ein unbemerkten Bruch eignen könnte. Doch die Suche nach dem Safe blieb erfolglos. So zogen die drei Panzerknacker wieder von dannen und widmeten sich erts einmal der Sportschau. Ein Anruf beim Support am nächsten Tag bestätigte uns die Richtigkeit der Koordinaten. Nun sollte der Safe geknackt werden können und nach etwas genauerer Schnüffelei vor Ort gelang uns dann auch endlich der Bruch.An dieser Stelle auch nochmal einen ganz lieben Dank an den Support dafür, dass ihr uns immer so kurzfristig unterstützt.Und natürlich auch DFDC .Anmerkung:Die Bedeutung der verwendeten Begriffe Zahl und Ziffer ist oft gleich eingesetzt, daran muss man sich erst einmal gewöhnen. Ist das so gewollt? "},{"date":" 10.09.2011 ","person":"Filmcacher ","message":" HinweisLiebe Filmcacher, nach einigen Hinweisen möchten wir darauf aufmerksam machen, dass einige Zahlen nicht stimmten und geändert wurden. Wenn es dennoch nicht stimmt oder für euch keinen Sinn macht, bitte melden, eure Kritik bringt uns ja weiter! Gutes Suchen und Finden, Die Filmcacher"}],"descriptionSnippet":"","status":"kann gesucht werden"}