{"hiddenAt":"14.08.2011","waypoint":"OCCF40","coordinates":"E 007° 13.894' N 49° 37.036'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF40","description":"**********************************************************Ihr müsst zu keinem Zeitpunkt Gleise betreten oder in die Nähe davon kommen, ihr befindet euch jederzeit einige Meter unterhalb! Und wie immer gilt: Nichts kaputt machen, nichts mitnehmen, unauffällig sein!© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Va qre Znhre / Jnaq, jb nz Obqra abpu rvar Neg Orggtrfgryy mh frura vfg, nhs Nhtrauöur, uvagre rvarz Fgrva (fvrur Fcbvyre)Svany: Össar qvr Xynccr hagre qrz Fpunygxnfgra \"Chzcr\" (Fpuenhor yäffg fvpu cre Unaq nhsqerura)","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Stellwerk (Lost Place) von Chris Race","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 15.08.2015 ","person":"AJIJ ","message":" Waren gestern vor ort und konnten leider nichts finden. Die Mauer die im Spoiler zusehen ist scheint eingestürtzt zu sein. "},{"date":" 19.08.2012 ","person":"MATiKaL ","message":" Ein feiner kleiner Lost Place. Solche Orte besuchen wir sehr gerne. Hier konnten wir heute ganz ungestört alles inspizieren.  Danke fürs Zeigen und viele Grüße an den OwnerMATiKaL"},{"date":" 02.04.2012 ","person":"mcbamb ","message":" Nachdem Chris-Race geocaching.com verlassen hat, habe ich heute nach langer Zeit einen Chris-Race loggen können. Anhand der Bilder war mir schon klar wo der Final sein musste. Schönes Versteck im Lost-Place! Dies war erst mein 3. Cache bei iopencaching.de. Die Mühe hab ich nur auf mich genommen, weil es ein \"CHris-Race\" war.Danke!"},{"date":" 27.11.2011 ","person":"Team Zipfelmann ","message":"  Silber !!!! Heute um 13.30 Uhr gut , interessente Location, danke für ´s Zeigen. Gruß Team Zipfelmann"},{"date":" 24.08.2011 ","person":"pandabär97 ","message":" Sagt mal, pennt ihr alle? Ein neuer Lost-Place aus dem Hause Race und niemand kommt, nur zwei Lesebillen?GOLD Cooles Versteck! Auf dem Hinweg dachte ich, T3??? Quatsch. Doch auf den Rückweg bín ich fast ins Nasse gesegelt.Jetzt ist alles klar. Gottseidank war es nicht so heiss, aber trotzdem!Kaum zu Glauben das dort mal ein Stellwerk war!TFTC und Grusspandabär97P.S: Danke für's zeigen"}],"descriptionSnippet":"","status":"kann gesucht werden"}