{"hiddenAt":"06.06.2011","waypoint":"OCD041","coordinates":"E 008° 44.910' N 50° 11.855'","link":"https://www.opencaching.de/viewcache.php?wp=OCD041","description":"Die o.g. Koordinaten sind natürlich nicht die Koordinaten, an der die Dose versteckt ist. 1078 48 0 19 20 3645 32 52In der Nähe könnt ihr parken. An Wochentagen ist es während der Arbeitszeiten aber recht voll und kann muggelig sein. Abends und am Wochenende sind höchstens ein paar Hundemuggel unterwegs.Es gibt keinen Grund, auf der Straße rumzuturnen! Geht den Cache bitte vom Parkplatz kommend an, um nicht die Autofahrer abzulenken.Ach ja, einen Geochecker gibt's auch © anea1963, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"EÄGFRY: Vpu unor qvr Irezhghat, qnff rf qn rva Ceboyrz tvogSVANY: Jhemryorervpu","caseType":"mikro","difficulty":4,"condition":"ok","name":"Am Ende ist alles eins... von anea1963","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 11.01.2014 14:23 ","person":"munoza ","message":" Ein schönes Zahlenrätsel, das ich ohne Hilfe wohl nicht gelöst hätte.Der outdoorteil war dann auch nicht so ohne, dank genauer Koordinaten hat sich das Suchen aber gelohnt.Danke für den schönen Cache!"},{"date":" 31.01.2013 ","person":"horizontx ","message":" Eigentlich ist ja alles, was man zur Lösung braucht, im Listing gesagt. Bei der Suche nach einem gescheiten Ansatz, machte ich auch bald eine Beobachtung, die mir gefiel. Es gelang mir aber nicht, den richtigen Schluss zu ziehen. Für rainer_m war das wahrscheinlich ein Kinderspiel. Seine Lösung verhalf mir dann zum letzten glücklichen Zugriff für heute. Mir hat's gefallen.TFTC  horizontx"},{"date":" 25.06.2012 ","person":"annekaffeekannebadew ","message":" Ein Cache am Morgen vertreibt Kummer uns Sorgen oder so ähnlich. Ich habe mich heute jedenfalls über diese schöne Dose gefreut, nachdem ich sozusagen als Frühstücksschmankerl das Rätsel lösen konnte. Die bevölkerte Dose befreite ich von ein paar blinden Passagieren und schon gings weiter zum Wocheneinkauf... Vielen Dank, das hat wirklich Spaß gemacht..."},{"date":" 26.04.2012 ","person":"storc ","message":" Die Woche mal geschaut, was noch so an Rätseln in der erweiterten Homezone liegen und dabei auf dieses nette Rätsel von Anea gestoßen.Erst mal in die falsche Richtung geforscht, aber dann hat plötzlich alles einen Sinn ergeben. Vom Titel bis zum Hint. Wieder was Neues gelernt, was man mit Zahlen so alles machen kann .Danke für die kleine Denksportaufgabe.Heute auf dem Heimweg einen Abstecher zur Dose gemacht. Die war auch noch schön getarnt.Danke für den Cache und schöne Grüße an die Ownerin."},{"date":" 21.11.2011 ","person":"Jayjay. ","message":"                                                     Rätsel hat mir viel Spaß gemacht, kam relativ schnell durch den Hint auf den richtigen Lösungsansatz und wenig später hats dann mit entsprechendem Tool klick gemacht. Beim 2ten Anlauf vor Ort dann mit den Spoilerbildern . Beim ersten (auch im Dunklen)ein bisschen gesucht, aber dann als ich gelesen hab, dass es Spoilerbilder gibt, aufgehört. Heute abend dann wieder vorbeigeschaut und die Stelle auf den Spoilerbildern erst ma gesucht. Hat sogar gans gut übereingestimmt mit der Stelle, wo ich das letzte mal gesucht hatte. Also wieder gesucht. Doch das Laub liegt hat zur Zeit recht hoch, also wieder einige Zeit gesucht, nichts  (hatte natürlich auch keine Taschenlampe dabei, is ja hell da -_-) Nochmal genau den 2. Spoiler angeschaut, hey, hier sieht das doch genauso aus, bisschen Laub weggewühlt, nichts . Ein wenig mit dem Handy geleuchtet und siehe da, ist das nicht die Dose? Doch sie wars.Vielen Dank für den Cache"},{"date":" 14.06.2011 ","person":"FlashCool ","message":" Beim Rätsel brauchte ich einen Wink der netten Ownerin um auf die richtige Spur zu kommen - ja, auch korrekt G****** will gelernt sein.Bereits bei 2 anderen Caches am heutigen Abend stand Lupo512 vor mir im Logbuch - und hier traf ich ihn dann auch beim Suchen der Dose.Gemeinsam haben wir dann noch etwas im Trüben gefischt und konnten den gut getarnten Petling schließlich entdecken.Nach kurzem Plausch trennten sich dann wieder unsere Wege. Bis zum nächsten Mal "},{"date":" 14.06.2011 ","person":"Lupo 512 ","message":" Da ich beim Rätsel so richtig auf dem Schlauch stand und einfach kein Groschen fallen wollte entschloss ich mich die Sache anders anzugehen. Es gibt eigentlich nur Zwei Parkplätze, auf die die Beschreibung zutrifft. Als ich Grade so richtig im Nebel stocherte hatte ich das große Glück und es grüßte mich ein gleichgesinnter mit den Lösungs-Koordinaten im seinem Smartphone. Gemeinsam machten wir uns an die Arbeit und fanden das gut getarnte Döschen. Zu Hause dann mit den Erkenntnissen vom Abend noch einmal die Google Suche benutzt und gleich einen Treffer gelandet.Viele Grüße und Danke sagt der Lupo 512 aus dem Main-Kinzig-Kreis.442 18:28 \"Found it with HTC HD II & Cachebox\""},{"date":" 09.06.2011 ","person":"mannibo ","message":" Das Rätsel war zwar schnell gelöst, bei der Suche vor Ort hatte ich aber zunächst kein Glück. Von zwei Park- und einem Hundemuggel argwöhnisch beäugt habe ich vorerst abbrechen müssen.Am nächsten Morgen bin ich wieder hingefahren und konnte unbeobachtet suchen. Und so war das Versteck dann auch schnell entdeckt. Schönes Rätsel, für das ich eher einen D-Punkt weniger vergeben hätte - aber manchmal ist es bei solchen Rätseln auch reine Glückssache, wenn man gleich den richtigen Lösungsansatz findet. Oft genug habe ich bei niedriger bewerteten Rätseln schon Tage oder sogar Wochen und Monate vergeblich nach der richtigen Eingebung gesucht.TFTCThis entry was edited by ManniB on Friday, 10 June 2011 at 07:19:47 UTC."},{"date":" 08.06.2011 ","person":"safri ","message":" Für mich war das Rätsel sehr schwer: woher sollte ich die richtige Assoziation hernehmen? Doch ein Schubs der netten Ownerin Richtung Hint half weiter und ich habe wieder etwas sehr Interessantes gelernt.Vor Ort fehlte mir dann auch das nötige Quentchen Glück und so stocherte ich eine halbe Stunde umsonst in allen möglichen \"Nichtverstecken\". Ob tatsächlich der Empfang gestört war wie früher am Tage in FB gelesen???Nach dem Fund des Goldschatzes in Dortelweil, bei dem ich keine Satellitenprobleme hatte beim Finden der Stages, fuhr ich erneut zum Ort des Geschehens: und siehe da, vor den Augen Aneas fand ich dann die Dose an einem Platz, den ich bestimmt auch vorher schon untersucht hatte: da allerdings mit Tomaten auf den Augen und nicht gründlich genug.Sehr schönes Rätsel und netter \"drive-in\", vielen Dank und liebe Grüße aus Bad Homburg! "},{"date":" 25.05.2011 ","person":"kadett11.oc ","message":" fix  nettes rätsel"}],"descriptionSnippet":"","status":"kann gesucht werden"}