{"hiddenAt":"25.08.2011","waypoint":"OCD0AB","coordinates":"E 008° 39.448' N 50° 27.181'","link":"https://www.opencaching.de/viewcache.php?wp=OCD0AB","description":"Die Strecke ist hin und zurück ca. 3 Km lang und leicht zu bewältigen.Wichtig!!!! Bitte vor dem Cachen die Sudokus unten ausdrucken und mitnehmen!!!Mit ein wenig Logik und Spaß an Sudoku dürfte es nicht schwer werden den Cach zu finden.Sudoku ist ein Logikrätsel und ähnelt lateinischen Quadraten. Das Ziel ist, ein 9×9-Gitter mit den Ziffern 1 bis 9 so zu füllen, dass jede Ziffer in jeder Spalte, in jeder Zeile und in jedem Block (3×3-Unterquadrat) genau einmal vorkommt. Ausgangspunkt ist ein Gitter, in dem bereits mehrere Ziffern vorgegeben sind (Quelle: (visit link)Station 1 - Start:Am Startpunkt könnt ihr parken, nach belieben kann dort auch für das leibliche Wohl gesorgt werden .Um die nächsten Koordinaten zu bekommen müsst ihr nun das erste Sudoku lösen (Sudoku 1). Die grünen Felder ergeben der Reihe nach die fehlenden Koordinaten.Koordinaten:N 50° 27._3_E 008° 39.8_ _Station 2:Seid ihr nun an der zweiten Station angekommen heißt es nun wieder Sudoku (Sudoku 2)! Dieses Mal ist es jedoch ein klein wenig schwieriger als das Erste. Um euch ein wenig zu helfen nutzt die an dieser Station stehende Information.Welches Bauwerk wird hier beschrieben?Nun müsst ihr nur noch die angegebenen Buchstaben des Bauwerks anhand des Alphabets umwandeln und der Reihe nach in die roten Felder eintragen.Bsp: a=1; b=2 etc1. Buchstabe des Bauwerks - 83. Buchstabe des Bauwerks - 94. Buchstabe des Bauwerks + 05. Buchstabe des Bauwerks - 12Die grünen Felder ergeben der Reihe nach die Fehlenden Koordinaten des Caches.Koordinaten:N 50° 27._9_ E 008° 39._ _9Nun habt ihr die Koordinaten des Caches!Viel Spaß beim Suchen und Finden!© guddl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrva Unaf thpx va qvr Yhsg","caseType":"normal","difficulty":2,"condition":"ok","name":"Pohl-Gönser Sudoku von guddl","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 04.02.2018 16:00 ","person":"guddl ","message":" kann gesucht werdenHallo. Weiter geht's. Wartung ist abgeschlossen. Es kann wieder gesucht werden :-)"},{"date":" 21.01.2018 ","person":"guddl ","message":" momentan nicht verfügbarWartung notwendig "},{"date":" 16.01.2017 12:37 ","person":"sunshinedine ","message":" Lange gelöst,  endlich geloggt.  Dfdc sagt Sunshinedine.    "},{"date":" 26.06.2016 21:52 ","person":"Ereff ","message":" Als großer Sudoku-Fan war dieser Cache für mich natürlich eine Pflichtaufgabe. Die Finalkoordinaten konnten dann auch auf dem Sofa  werden und heute stand ihm Rahmen einer Radtour durch den Wald dann das einsammeln der Dose auf dem Programm. Am Finale angekommen, habe ich zunächst nichts  und habe mir schon Sorgen gemacht, dass mit meiner Lösung etwas falsch war.Letzenden Endes konnte ich aber doch noch fündig werden.Danke für das schöne Sudoku und das Pflegen des Caches."},{"date":" 20.05.2015 ","person":"cisco66 ","message":" Nachtrag zum 20.5.15Ich mag Sudokus und daher war es nicht schwer, diese zu lösen.Es hat allerdings einige Zeit gedauert, hier mal vorbei zu schauen.Das Döschen ist wirklich gut versteckt. Da werden die Forstwirte, die hier ihr Lager aufgeschlagen haben sicher nicht zufällig drüber stolpern.DFDC Cisco66 "},{"date":" 02.10.2014 15:35 ","person":"Muzzle ","message":" Nachdem ich die beiden Sudokus gelöst, die Koordinaten ermittelt und mir die Punkte auf der Karte angesehen hatte, stellte ich völlig überrascht fest, dass ich hier schon öfters mit Hund vom Tierheim vorbeigelaufen bin. :-)  Am 2. Oktober hatte ich bei der Gassi-Runde mit meinem Lieblingshund vom Tierheim dann dann Cache  und geloggt.Für mich war dieser Cache etwas ganz Besonderes. Es ist der einzige, den ich mit Hund loggen konnte.Danke für den Cache!Der einzige Mülleimer in diesem Wald ist übrigens bei etwa 50° 27.168' N, 8° 40.434' E; links außen an der Unterstandshütte, siehe Karte:http:"},{"date":" 21.04.2013 ","person":"AR-Team ","message":" Am 21.04.2013  und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt."},{"date":" 05.07.2012 ","person":"annekaffeekannebadew ","message":" Grandiose Butzbach-Mystery-Runde mit kadett11 und Toxic!. Im Vorfeld waren wir alle sehr fleißig und konnten heute die verdienten Lorbeeren \"einfahren\". Man muss dazu sagen, dass ich sogar zwischendurch mal ein paar Meter laufen durfte, nicht allzu viele, aber immerhin. Das hat Spaß gemacht und wir sind auch fast nicht nass geworden.Dieses Rätsel hat mich ein bisschen verwirrt, aber ich habe dann das entscheidende Sudoku gelöst und freute mich auf den Außeneinsatz. Der war heute schnell erledigt und danach genossen wir noch den schönen Ausblick auf der Wiese und sorgten dafür, dass die Mägen nicht so laut knurrten... Danke für's Herlocken..."},{"date":" 28.03.2012 ","person":"MFWG ","message":" Als alter Sudoku-Freak begeistert, schon vor einer Weile, gleich beide Rätsel  zu hause gelöst.Bei Superwetter heute diesen schönen Mysterie aufgesucht, fündig geworden und uns hier gerne verewigt.                                                Nette interessante Stelle hier. Wiedermal eine neue Erkenntnis reicher geworden.Viel viel DankeschönMFWG "},{"date":" 17.03.2012 ","person":"FlashCool ","message":" Bei frühlingshaften Temperaturen und Kaiserwetter mit Sonnenschein haben wir heute einen Mystery-Ausflug ins schöne Butzbach und dessen Umgebung unternommen.Es hatte sich so einiges an Lösungen angesammelt und heute gab's Gelegenheit mit toxic3308 auch die Finals zu besuchen.Auf unserer Runde kamen wir an vielen sehenswerten und interessanten Orten vorbei. Auch die vielen Caches und deren Verstecke bzw. Versteckvarianten waren überwiegend sehr schön gestaltet, es auch waren einige sehr tolle Bastelarbeiten dabei.Dank guter Vorarbeit seitens toxic war dies ein schneller Fund.Fazit: Spaß und gute Laune hat's gemacht und am Ende des Tages war unsere Fundesliste doch erstaunlich groß."},{"date":" 17.03.2012 ","person":"guddl ","message":" HinweisHallo. Ein neues Logbuch liegt nun im Cache. Weiterhin viel Spaß."},{"date":" 11.02.2012 ","person":"CocoKiwi ","message":" Das Rätsel hatte ich meinen Sudoku-vernarrten Papa an Weihnachten mal schnell lösen lassen. Den Outdoorteil nahm ich mir dann heute bei strahlendem Sonnenschein, leicht schneebedecktem Terrain und -5° selbst vor. Schöne Ecke hier - der Weg hat sich definitiv gelohnt. Vielen Dank für den Cache,CocoKiwiAchja: Ich hab auf das letzte vorgedruckte Blatt im Logbuch geschrieben und somit ist es in diesem Sinne nun voll."},{"date":" 30.10.2011 ","person":"rembrandt95 ","message":" Vielen Dank für den Cache"},{"date":" 04.09.2011 ","person":"KM63 ","message":" Am 04.09.2011  und bei GC geloggt. TFTC ! ! !"},{"date":" 29.08.2011 ","person":"d.va ","message":" ** FTF **Zwei nette Sudokus auf dem Weg zum Final. Auch Nummer Zwei war gut ohne Außeneinsatz zu lösen, das Bauwerk rückwärts verifiziert - Passt!Vor Ort dann bestens  und schnell geloggt. Nur die Geburtstagsrunde mitsamt Owner hatte vorab schon gesucht und sich im Logbuch verewigt. Netterweise die FTF-Freigabe vom Owner erhalten: also Gold! Danke!TFTC und herzlichen Glückwunsch nachträglich sagt d.va"}],"descriptionSnippet":"Mit ein wenig Logik und Spaß an Sudoku dürfte es nicht schwer werden den Cache zu finden.","status":"kann gesucht werden"}