{"hiddenAt":"01.02.2009","waypoint":"OCD008","coordinates":"E 008° 07.713' N 50° 05.440'","link":"https://www.opencaching.de/viewcache.php?wp=OCD008","description":"GeschichteBaron Ferdinand von Krauskopf aus St. Petersburg, hatte mit derProduktion von Gummiprodukten großen Reichtum angehäuft. AlsSommerresidenz kaufte er sich das 1869 erbaute Landhaus\"Hohenbuchau\" in Georgenborn mit seinen umliegenden Ländereien, daser ab 1895 zu einem neubarocken Märchenschloss umbaute. Das Schloßumgab er mit einer weitläufigen Parkanlage, mit Seen, Lusthäusernund exotischen Pflanzen.1921 war Krauskopf jedoch soweit verarmt, daß er gezwungen war,seinen Besitz zu verkaufen. Es folgten mehrere Besitzer undNutzungen, bis das Schloss 1963 gesprengt wurde um einer modernenSiedlung für gehobenes Wohnen Platz zu machen.(Quellen: diverse Homepages)Im Laufe des Caches kommt man an einem Großteil derParkanlagen-Reste und ehemals zum Schloß gehörigen Häuservorbei.Geht man mit offenen Augen durch die Siedlung, wird man weitereDetails (z.B. Mauern, Statuen, Mammutbäume) finden.Was wir ausgelassen haben ist entweder schlecht zu erreichen oderes befindet sich auf Privatgrund. Manches, auf das wir bei unsererRecherche gestoßen sind, konnten wir auch nicht auffinden .Der ein oder andere wird vermutlich das Teehaus auf seinerAnfahrt/Abfahrt sehen. Es steht an der Ecke MainstraßeKrauskopfstraße. Für den Cache muss dort jedoch nichthingegangen werden!Zum CacheBitte die unten stehenden TauschregelnwünschebeachtenAn ein paar Stages gibt es Fragen zu beantworten, an den denübrigen findet ihr Etiketten mit Zahlen.Da der kleine Spaziergang hauptsächlich besondere Orte zeigen soll,haben wir versucht lange Sucherei und komplizierte Rechnungen zuvermeiden.Es muss nichts demontiert und nirgends Gewalt angewendetwerden!Es müssen nirgends Zäune überquertwerden!Es geht hauptsächlich über Straßen eines Wohngebiets, aber auchüber Waldwege, die nach Regen schlammig sein könnten. Die letztenMeter zu Stage7 und zum Final gehen über Waldboden.Parken/\"Anreise\"Wir empfehlen auf dem Wanderparkplatz bei N 50°05.500 E 8°07.900 zuparken.Wer mit dem Bus anreist, kommt mit RMV-Bus Linie 275 zurHaltestelle \"Schlangenbad-Georgenborn Schlossallee\" naheStage1.Stage1 - ehem. PförtnerhäuschenN 50° 05.440 E 008° 07.713Wenn man das Pförtnerhäuschen sieht, kann man sich gut vorstellen,wie prunkvoll erst das Schloß gewesen sein muss. Durch das großeTor, das heute inmitten eines Gartens steht, gelangte man früher inden Schloßpark.Geht die Treppe hinterm Pförtnerhaus hinunter und zählt dabei derenStufenA = Anzahl der Stufen/10Stage2 - Schweizer HausN 50° 05.385 E 008° 07.570Das Haus war einst das Gästehaus des Barons. Es wurde im SchweizerStil erbaut.Was ein Glück steht euer Auto nicht hier BC =Folgt der Straße bergab zuStage3 - mittlerer WeiherN 50° 05.313 E 008° 07.461Ein romantischer kleiner Park, der ein wenig ahnen lässt, wie diegesamte Anlage einst ausgesehen haben muss. Zum Ausruhen ist esaber noch zu früh .DE =Stage4 - oberer WeiherN 50° 05.355 E 008° 07.458Wie in der Antike. Was ist des \"Seemanns\" Waffe?Knüppel F=3Harpune F=9Gewehr F=4Messer F=5Schwert F=7Speer F=0Krummsäbel F=1Stage5 - SchloßtreppeN 50° 05.400 E 008° 07.470Oberhalb dieser Treppe stand einst Schloß Hohenbuchau. EinSchaukasten gibt zudem interessante Informationen.GH =Stage6 - SchlossremiseN 50° 05.394 E 008° 07.311Postboten brauchen gar kein GPS, aber?IJ =Folgt nun noch ein Stück der Straße Richtung Westen, erst danndem GPS zu:Stage7 - PetlingN 50° 05.EFA E 8°07.GCJDas war mal ... keine Ahnung, aber es gehörte sicher zum Schlossund deshalb hat's auch nen Petling verpasst bekommen, dessen Inhalteuch sagt wie's weitergeht.Stage8 - FinalNe Mun'box liegt im Walde ganz still und stumm ... !Tauschregelnwünsche!Trackables wollen reisen, kommt also nicht auf die dumme Ideesie drinne zu lassen nur weil ihr keine zum reinlegen dabeihabt.Wir wünschen uns, dass hier wieder auf ganz klassische Art getradetwird.Habt ihr nichts zum reinlegen dabei, euch gefällt aber was, das imCache liegt, dann nehmt es raus - der Kram soll da drin nichtverschimmeln.SiegertreppchenHerzlichen Glückwunsch an Rheingaul für den hart verdientenBetatest ... öhm ... FTFDer zweite Platz geht an die B-Sucher, knapp gefolgt von TeamMiTiKa .© Cachologen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Stage 1] rf fbyygr fvpu rvar tnamr Mnuy retrora[Stage 2] qraa uvre xbraagr rf fbafg grhre jreqra[Stage 3] qvr onax xnaa rhpu gebgmrz qvrayvpu frva[Stage 5] nyyrf ung mjrv frvgra[Stage 6] mjrvfgryyvt - nz unhfrvatnat[Stage 7] vz Onhzfghzcs qre mrageny qnibe fgrug[Final] nz Obqra, Unfratevyy/Fgöpxpuratnentr","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Das Schloss des Gummibarons von Cachologen","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 20.06.2016 ","person":"Kamikazecarsten ","message":" Endlich konnte ich auch dieses Logbuch signieren. Ob ich am Ende 5x oder noch öfter hier war kann ich nicht mehr nachvollziehen. Bei meinem ersten Besuch hatten fleißige Arbeiter das Laub rund um die Seen zusammengetragen und an dem Ort aufgeschichtet, an dem sich die benötigten Informationen befanden.Dann war ich merfach ergebnislos im Wald und hatte dies immer auf springende Koordinaten geschoben. Doch nach dem ich hier mehrfach ergebnislos abgebrochen habe und schon dachte ich wäre zu blöd eine Mun-Box zu finden überprüfte ich noch einmal, zu Hause, in aller Ruhe die Koordinaten des Finales. Was ich anfangs kaum für möglich gehalten hatte war doch passiert, ich hatte einen Zahlendreher eingebaut. Heut, mit den korrigierten Koordinaten, ging es dann ganz einfach."},{"date":" 23.01.2016 16:30 ","person":"Paya0719 ","message":" Nachdem wir bei den Treppen nur raten konnten und bei Stage 2 einen Fehler gemacht hatten waren wir kurz vorm aufgeben. Ein erneuter Blick bei 2 brachte dann Erkenntnis, an den Treppen sind wir nach wie vor nicht sicher ob wir den richtigen Hinweis gedeutet haben, doch nach Schneegestapfe und Schlitternder Fortbewegung haben wir ihn  :) Leider auch hier das falsche Datum eingetragen :D"},{"date":" 22.03.2015 ","person":"Bambam & Pebbles ","message":" Heit mo widder mit de Matollie´s unnerwegs unn dorsch Schorscheborn gestibbelt.Die versteckte Hints an dene Stedsches warn escht gud gemacht unn mer hott aach alles subber gefunne. Dess hott escht Schbass gemacht."},{"date":" 16.08.2013 18:00 ","person":"bama35453 ","message":" Entweder sind wir zu doof gewesen oder haben sich inzwischen die Punkte verändert?Bei Stage 2, 3 und 5 war in keiner Weise erkennbar, was die Werte für BC, DE und GH sein sollen. Bei Stage 1 und 4 gab es Fragen, die einfach zu beantworten waren, Stage 6 war mit dem Hinweis lösbar, aber an den verbleibenden Punkten gab es weder Fragen, noch für uns erkennbare Hinweise vor Ort, die uns weitergebracht hätten. Somit war an der Remise Schluss für uns.Schade..."},{"date":" 06.05.2012 ","person":"cacheJo ","message":" Mein erster Cache! Hat sehr viel Spass gemacht und ist auch mit Kindern und Kinderwagen gut zu bewältigen.\"Amt für Geocaching\"... Lediglich der Hinweis zu Stage6 war uns etwas zu vage und wir haben unnötigerweise lange gesucht. "},{"date":" 17.12.2011 ","person":"hmpfgnrrr ","message":" Schon sehr lange wollte ich erfahren, was es mit dem Gummibaron auf sich hat. Heute hat es endlich geklappt, wobei das Wetter leider nicht so war wie vorhergesagt. Macht aber nix, schließlich bin ich nicht aus Zucker, sondern Kautschuk.Das, was von der ursprünglichen Anlage noch übrig ist, war schon sehr beeindruckend. Wie toll muss dann erst das Schloss gewesen sein? Und das musste also für diese \"wunderhübschen\" Reihenflachbauten in der obersten Etage Platz machen?? Na ja...Im Schaukasten an der Schlosstreppe habe ich mir den sehr interessanten Faltzettel zur Geschichte durchgelesen, der aber unvermittelt zur Hochzeit der Anlage abbricht. Der Rest stand wohl auf der Rückseite, allerdings sind die Georgenborner wohl zu knauserig, einen zweiten Zettel da rein zu hängen?TFTC"},{"date":" 02.10.2011 ","person":"blackboots ","message":" Schöne Gegend, hätte ich nicht gedacht.Hat Spass gemacht.  Bei Stage 2 waren wir uns nicht ganz so einig, hatten dann aber doch die richtigen Zahlen.TFTC"},{"date":" 20.08.2011 ","person":"mukyanchon ","message":" Jedesmal, wenn wir im Ehrenfeld waren, hatten wir uns vorgenommen diesen Multi mitzumachen - aber irgendwie hat es nie geklappt. Heute haben wir uns mit rüssel4 aufgemacht und beschlossen es endlich einmal \"zu tun\".Schöne kleine Runde durchs Örtchen, wirklich interessante Architektur. Vielen Dank fürs Herführen und das Versteck natürlich!"},{"date":" 08.06.2010 ","person":"Määnzer ","message":" Zusammen mit  \"A-und-A\"  auf unserer heutigen \"Relax-Tour\"  . Dieser Multi stand schon mehrere Male auf der To-Do-Liste - immer ist etwas dazwischen gekommen. Heute war er fällig. Eine wirklich schöne Runde in einer feinen Wohngegend.Grüße an die Owner ... TFTCMÄÄNZERHB"},{"date":" 23.03.2010 ","person":"Eichelhäher ","message":" Eine tolle und sehenswerte Runde gespickt mit guten Stationen. Schade, das es noch nicht richtig Frühling ist, da sieht das alles bestimmt noch besser aus.Vielen Dank.Viele Grüße, Eichelhäher."},{"date":" 23.03.2010 ","person":"Sturnus Canus ","message":" Zur Ehrentafel noch diesen feinen Multi gesucht und wieder etwas gelernt . Auf der heutigen Dienstagsrunde im Team der EGDBSC fürstlich  .Vielen Dank für den Cache,Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen Handel: ui, jetzt auch bei OC, das schreit nach einem grünen Stern "},{"date":" 23.03.2010 ","person":"ajokoira ","message":" Da die EGDBSC gerade in der Nähe war haben wir auch noch eine Schlossbesichtigung gemacht. Eine schöne Runde war das.Danke für den Cache sagtajokoira"},{"date":" 05.08.2009 ","person":"GeoMops ","message":" Auch in Georgenborn sind DaIsser und ich auf unserer heutigen Runde vorbei gekommen. Eine schöne, kleine Rallye durch den Vorort, die uns letztlich auch zum Final führte. Die Aufgaben waren ohne Probleme zu lösen. Vielen Dank fürs Zeigen des Örtchens und diesen Cache!"},{"date":" 20.04.2009 ","person":"Schatziputzi ","message":" Heute mit Karlmoitroppe diese völlig andere Seite von Georgenborn kennengelernt. Vielen Dank fürs zeigen.TFTC sagt Schatziputzi# 190"},{"date":" 20.04.2009 ","person":"karlmoitroppe ","message":" Liebe Cachologen, da habt ihr eine schöne Runde rausgehauen, die Ecken von Schorcheborn kannte ich auch noch nicht. Vielen Dank fürs zeigen.In: GCOut: GCTFTC sagt KARLMOITROPPE# 544 "},{"date":" 21.02.2009 ","person":"Selvaggio ","message":" Bis Station 5 war es die erhofft gemütliche \"Schlenderrunde\". Doch dort musste wir mächtig auf dem Schlauch gestanden haben, denn trotz intensiver Suche -soweit dies mitten im Wohngebiet überhaupt möglich ist- wollten sich uns die Zahlen nicht zeigen.Um uns nicht verdächtig zu machen, entschieden wir, es ohne diese Stage zu versuchen - eine ziemliche \"Schnapsidee\", denn natürlich erwiesen sich gerade diese beiden Zahlen als entscheidend bei der Berechnung von Stage 7 und dem Final. So ging's nur weiter über \"Brute Force\" und Koordinatendurchprobieren - und es klappte!! Apropos \"Brute Force\" - als wir im Final-Zielgebiet ankamen, war sofort klar, dass wir hier richtig sind: Die Spuren ließen keine Zweifel...Es hat Spaß gemacht, sich auf die historischen Spuren des Gummibarons zu begeben und die verstreuten Überreste dieses Geländes zu erkunden. Immer wieder toll, welche Orte und Geschichte(n) man durch das Geocaching kennenlernt - und ich dachte schon, ich würde langsam alle \"Lost Places\" rund um Wiesbaden kennen.Danke, Cachologen, fürs Auskundschaften und Hinführen!Gruß,SelvaggioTNLNSL"}],"descriptionSnippet":"Ein fast-Rundweg auf den Spuren von Schloß Hohenbuchau., 8 Stages inkl. Final","status":"kann gesucht werden"}