{"hiddenAt":"11.06.2010","waypoint":"OCD00C","coordinates":"E 007° 01.433' N 52° 33.002'","link":"https://www.opencaching.de/viewcache.php?wp=OCD00C","description":"Kleiner offset-multicache zum Thema Öl in Osterwald.DasBild der Gemeinde Osterwald wird durch die Landwirtschaft und dieErdölförderung bestimmt. Nun gut, an winterlichen Samstagen auchdurch die Kloatscheetergruppen.Im Jahr 1943 war in der Gemarkung Alte Piccardie der erste Ölfundzu verzeichnen. Dies war der Anstoß zu einer rasanten Entwicklungder Ölförderung, in einem Gebiet das sich bald als eines dergrößten Erdöllagerstätten Deutschlands herausstellen sollte.Der Cache besteht aus dem 'Labor' und dem 'Ölfund'. Eine Bitte: verschliesst und versteckt alleswas Ihr findet wieder sorgfältig!In het laboratorium vind je een Nederlandsebeschrijving.Dringend verzoek: sluit en verstop alles wat jevindt weer zorgvuldig, alsjeblieft!The laboratory contains an englishdescription.Urgent request: please, close and hide everythingyou find carefully again!Additional WaypointsLABOR: N 52° 33.002 E 007° 01.433 Aufgabenbeschreibung im Labor.Opdrachtbeschrijving in het laboratorium.Task description in the laboratory.ÖLFUND: N 52 °___. ___ E 007 ° __ . ___ Happy caching!  © ardane, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Ölcheck von ardane","cacheType":"Multicache","terrain":1,"logs":[{"date":" 27.11.2010 ","person":"BrianEquator ","message":" Meine heutige Caching-Tour hatte ich mir die ganze Woche über vorgenommen. Dabei war dieses der erste Cache.ardane hatte mich schon vorgewarnt, dass Frost die Sache erschweren könnte und dem kann ich durchaus zustimmen. Aber offenbar hat der Owner das bedacht und eine kleine Hintertür eingebaut. Damit war die Lösung kein Problem und der Fund des Caches in der schon winterlich anmutenden Landschaft kein Problem.Tolle Idee, tolle Ausführung. Das hat Spaß gemacht.   :)  "}],"descriptionSnippet":"Kleiner offset-multicache zum Thema Öl in Osterwald.","status":"kann gesucht werden"}