{"hiddenAt":"20.02.2011","waypoint":"OCD090","coordinates":"E 009° 02.704' N 47° 46.336'","link":"https://www.opencaching.de/viewcache.php?wp=OCD090","description":"Tempo kleine Schnecke! - dieses Brettspiel wurde bei uns gespieltals die kleinen Glücksbuddler noch im Kindi waren. Nun sind siegrößer geworden und unsere Spiele sind andere geworden, momentansteht Geocaching auf der Hitliste ganz weit oben...Doch nun seid ihr dran. Rennen müßt ihr nicht. Ganz genüßlich dürftihr die Stationen dieses Multis im Schneckentempo abarbeiten unddie schöne Aussicht genießen. Aber ihr müsst Klettern, um die Fragebei Stage 3 zu beantworten. Kleine haben es - wie so oft im Leben -schwerer und runterfallen ist streng verboten. Kletterseil, Gurt,ein paar Schlingen und Karabiner gehören also in denCacher-Rucksack.Parken könnt ihr bei S1. Die Zufahrtsstraße dort hin ist jedoch von22.00 - 6.00 Uhr gesperrt. In dieser Zeit könnt ihr im Dorf parkenund 1,5 km zum Startpunkt hochlaufen.STAGE 1: (N 47° 46.336 E 009° 02.704 ) Finde die Zahlunter dem kleinen Holz!A = _____STAGE 2: (N 47° 46.311 E 009° 02.852) Nomaden leben inDIESEN Behausungen. Offensichtlich sind sie hier jedochunerwünscht.Zähle die Buchstaben!B = _____STAGE 3: (N 47° 46.278 E 009° 02.875) Teresa ist doof!Doch wer war so doof, Teresa ohne \"H\" zu schreiben? Die Antwortfindest du in ca. 10 m Höhe.Addiere die Alphabetstellenwerte seines Namens!Vorsicht: Gelände T5 - unbedingt mit Seil sichern! Nicht bei Nässeangehen.C = _____STAGE 4: (N 47° 46.??? E 009° 02.???) Im Süd-Westenfindest du den maßgebenden Stein mit schöner Aussicht.Wieviele Winkel hat das Symbol auf der Nordseite?D = ______FINAL:N 47° 46.(A - BxC - B²/D + C)E 009° 02.(A - C + DxB + B/D)Viel Spaß wünschenDIE GLÜCKSBUDDLERPS: Seid vorsichtig und bedenkt: Nicht alle Zweige dieser Buchehalten jede Form der Belastung aus! Bei nassem Wetter steigen dieSchwierigkeiten erheblich. Geht diesen Cache nur an, wenn ihr mitKletter- und Sicherungstechnik vertraut seid! Kein Cache ist eswert, dass ihr euer Gesundheit dabei aufs Spiel setzt. Take care!Additional WaypointsFN2NX2X - GC2NX2X FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ S12NX2X - GC2NX2X Stage 1N 47° 46.336 E 009° 02.704S22NX2X - GC2NX2X Stage 2N 47° 46.311 E 009° 02.852S32NX2X - GC2NX2X Stage 3N 47° 46.278 E 009° 02.875S42NX2X - GC2NX2X Stage 4N/S  __ ° __ . ___ W/E ___ ° __ . ___ © Gluecksbuddler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"F2: Fb jvr qnf Jbeg trfpuevrora fgrug, jveq rf uvre irejraqrg.F3: Nkry jne rf avpug.F4: Iba F3 mh F4 fvaq rf jravtre nyf 100 z.","caseType":"andere Größe","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Tempo kleine Schnecke! von Gluecksbuddler","cacheType":"Multicache","terrain":5,"logs":[{"date":" 11.05.2016 ","person":"following ","message":" HinweisBei Station 3 muss man noch 5 Meter weiter nach oben."},{"date":" 17.09.2012 ","person":"*ra ","message":" Ein weiterer Cache in meiner Homezone.Sorry für den späten Log, aber ich trage jetzt mal alles nach, was sich so angesammelt hat mit dem selben Datum wie auf GC."},{"date":" 03.01.2011 ","person":"tomimabele ","message":" diesen hier mit ein wenig list und tücke gut .... "}],"descriptionSnippet":" Ein Multi nicht nur für Schnecken. (Wegstrecke ca. 1 km)","status":"kann gesucht werden"}