{"hiddenAt":"06.09.2011","waypoint":"OCD1C6","coordinates":"E 012° 36.362' N 49° 24.718'","link":"https://www.opencaching.de/viewcache.php?wp=OCD1C6","description":"Brotzeitstation am Silbersee RundwanderwegParken kann man bei der Staumauer, oder beim Segelclub.Die neu errichtete Sitzgruppe mit Überdachung am Rundwanderweg desSilbersee in Treffelstein, lädt ein zum Verweilen und Rasten.Sie ist ein Gemeinschaftswerk der Bewohner der Lerchenstraße undder Gemeinde Treffelstein. Und wurde mit dem Erlös aus denStraßenfesten finanziert.Mit der Anschaffung kam auch der soziale Gedanke nicht zu kurz, dadie Sitzgarnitur in der Behindertenwerkstätte in Weiden gefertigtwurde.Wenn die Felder abgeerntet sind, hat man einen schönen Blick aufdie Ortschaft.Kein Stift und Platz für Tauschgegenstände vorhanden!!© fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagrez Onhz ( xrvar Ovexr )","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Silbersee - Brotzeitstation von fireboy54","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.10.2016 ","person":"Spio007 ","message":" gefundenBeim x-ten Anlauf nun endlich gefunden.Mal , mal war zuviel los hier usw.Heute hatts gepasst :-)Vielen Dank fürs verstecken"},{"date":" 04.05.2015 ","person":"Ti1na ","message":" Fast problemlos . Die Koordinaten sind passgenau. Der Ansturm der Cacher hat auch zum Glück dazu geführt, dass wir einen Mini-Trampelpfad gesichtet haben und beim Suchen kaum von den Büschen zerkratzt worden sind. Wir glauben, der Baum, der keine Ovexr ist, könnte eine Jrvqr sein. Aber Mikro ist der Cache (Größe einer Cremedose) eindeutig nicht. Jedoch... ein wunderschönes Fleckchen Erde. Der Silbersee hat sich heute bei sonnigem Wetter auch von seiner besten Seite gezeigt, so dass wir die kleine Runde drumrum genießen konnten.Vielen, vielen Dank für's Legen und Pflegen des Caches.Ti1na & Christian"},{"date":" 03.08.2012 ","person":"fireboy54 ","message":" HinweisDie Koordinaten und der Hinweis wurden angepasst. Gruß Fireboy54"},{"date":" 10.09.2011 ","person":"Bajuwar ","message":" 10.09.2011 "}],"descriptionSnippet":"","status":"kann gesucht werden"}