{"hiddenAt":"05.09.2011","waypoint":"OCD1A1","coordinates":"E 008° 25.632' N 49° 00.676'","link":"https://www.opencaching.de/viewcache.php?wp=OCD1A1","description":"ACHTUNG: Die verwendeten Koordinaten hier sind Pseudokoordinaten, obgleich sämtliche Stationen und Final in 1000m Umkreis zu finden sind. Zur Lösung:Werte den QR-Code von hier aus und lerne, wie man den Cache auf den dieser Code verweist zu lösen ist.Wenn Du das herausgefunden hast, hast Du die Koordinaten zu Stage 1 unseres Caches schon so gut wie in der Tasche. Du mußt analog vorgehen um an die Daten zu kommen.Bei Stage 1 angekommen, findest Du den Nord- und Ostteil der Zielkoordinate im QR-Format separat über das Gelände verteilt. Rote Pfeile weisen die Richtung. Mit einem Handy läßt sich der QR-Code entschlüsseln. Alternativ, kann ein Foto geschossen werden, das man zum Beispiel beim ZXing Decoder im Internet abliefern kann und der den Klartext ausspuckt.Das Final ist ein getarnter micro, der allerdings nur ein logbuch im nano-Format faßt. Viel Spaß beim Lösen!© chris_geo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znapur Ovyqre ragunygra zrue Vasbezngvbara nyf naqrer","caseType":"mikro","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Bitte Schuhe binden von chris_geo","cacheType":"Multicache","terrain":1,"logs":[{"date":" 30.12.2017 ","person":"dogesu ","message":" momentan nicht verfügbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache nicht mehr machbar. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 28.12.2017 ","person":"OPAL_D69 ","message":" Aller guten Dinge sind 3! Aber leider nicht heute! Dieser Cache ist eigentlich eine tolle Idee und spielt mit den Worten von \"Multi-Cache\" Den Cache, auf den der QR-Code verweist, habe ich bereits vor einiger Zeit gelöst & geloggt.Mit dem Lösungsweg dieses einen - fremden - Caches habe ich auch die Koordinaten der Station 1 errätselt. Dort angekommen konnte ich aber weder rote Pfeile (oder Pfeilspitzen) noch QR-Codes für diesen Cache finden. Es gibt hier zwar den ein oder anderen QR-Code (u.a. ein Munzee, oder von Werbung), aber sonst nichts. Im Umkreis von ca 30 m nullkommanichtsmehr zu finden. Somit bereits an Staion 1 gescheitert. Schade ..."},{"date":" 29.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"}],"descriptionSnippet":"Ein Tribut an den QR-Code","status":"momentan nicht verfügbar"}