{"hiddenAt":"15.09.2011","waypoint":"OCD269","coordinates":"E 007° 35.187' N 51° 15.267'","link":"https://www.opencaching.de/viewcache.php?wp=OCD269","description":"Dieser kleine virtuelle Cache gehört zu einer lockeren    Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider  Rundweg/  Grenzweg  legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf  dem Streckenabschnitt Ostendorf- Dünnebrett. Parken könnt Ihr für diesen Cache bei N 51° 15.288 E 7°  35.264. Da wir selbst nicht gerne in Wohngebieten rumsuchen   haben wir  Euch hier einen virtuellen Cache gelegt, den Ihr buchstäblich   im vorbeigehen  lösen könnt.An den Koordinaten angekommen steht Ihr vor einem   Grundstück mit  einem sehr schön hergerichteten Garten. Das Grundstück   muß und soll  selbstverständlich NICHT betreten werden!!! Für unseren   Cache ist die  Grundstücksbegrenzung von Interesse. Neben ganz normalen   Zäunen findet Ihr hier  auch \" Mauern\" aus befülltem Drahtgeflecht.Eure Aufgabe: Mit welchem für solche Mauern eher ungewöhnlichen,  aber sehr stylischen Material sind die Mauern hier gefüllt?Der Name des Materials ist das Kennwort das Ihr zum   Loggen  dieses Caches benötigt. Ihr müßt es beim loggen in das Feld   \"Kennwort\" eingeben,  sonst wird Euer Log vom System nicht erkannt. Auf diesem Streckenabschnitt befinden sich außerdem bisher noch  folgende Caches:Lüdenscheider Grenzweg:   StrückenArenritt SchloetenIm Forst bei  HorstAltenhorstSchnarümLüdenscheid  NordTouristen.....RathmeckeEin Teil von:GC3FC9WUnd: GC2FYEC                                  GCY9QX Bitte denkt daran, wir sind im Wald   nur Gast.  Verhaltet Euch entprechend, laßt keinen Müll zurück und geht   nur tagsüber in den  Wald. Auch die Tiere möchten ihre Ruhe haben. In der Dose findet Ihr im Logbuch noch einen  kleinen Hinweis, den Ihr Euch gut für das große Finale aufheben  solltet.Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer   Team-MTB-OC                  © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Lüdenscheider Grenzweg: Heedfeld von Team-MTB-OC","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 03.04.2016 ","person":"Canis&Lupus ","message":" Auf unserem nächsten Teilabschnitt standen Nordlandkai, 2go4fun und ich hier erst mal und fragten uns, wo der gepflegte Garten ist . Aber mit dem Hint war es dann kein Problem und das Passwort eindeutig."},{"date":" 03.04.2016 14:14 ","person":"Nordlandkai ","message":" Heute sind Canis&Lupus, 2go4fun und meine Wenigkeit aufgebrochen, um dem Lüdenscheider Grenzweg einen weiteren Besuch abzustatten. Als Tagesprogramm stand der Abschnitt von Ostendorf nach Dünnebrett auf dem Programm.Nachdem wir uns bei der Tanke um die Ecke mit Kaffee versorgt hatten, sind wir zum Virtuell. Ich persönlich finde das Grundstück nun ein wenig überladen und nicht wirklich gepflegt. Aber die Art der \"Mauer\" kannte ich noch nicht.Vielen Dank für den Cache."},{"date":" 17.03.2015 ","person":"Lichtinsdunkel ","message":" Heute auf dem Weg zu einer Nachmittagsrunde hier angehalten und gelöst.Danke für den Cache,Lichtinsdunkel"},{"date":" 28.02.2015 12:56 ","person":"SimonaAndi ","message":" Heute nach Feierabend diesen Cache besucht. Wirklich interessant, habe ich so noch nicht gesehen. Vielen Dank fürs Zeigen."},{"date":" 11.11.2014 16:20 ","person":"2go4fun ","message":" Ein Termin hatte mich heute hier in die Nähe geführt. Da war ich doch neugierig, was sich hier in der Mauer verbirgt. ;-)Danke für den Cache!"},{"date":" 28.09.2014 15:08 ","person":"Laubwanderer ","message":" Das ist ja mal was ungewöhnliches.28. September 2014 15:09DfdC"},{"date":" 20.07.2014 13:22 ","person":"ThommyTulpe ","message":" Auf meiner heutigen Radtour geloggt. Danke."},{"date":" 23.05.2014 ","person":"Safralex ","message":" An dem Grundstück komme ich jeden Tag auf dem Weg zur Arbeit vorbei.Danke fürs Legen."},{"date":" 27.12.2013 11:55 ","person":"STRDMPR ","message":" Diesen virtuellen Cache hatte ich mir wesentlich schwieriger vorgestellt. Am Grundstück dort vorbei gefahren war alles klar. Nettes Häuschen... Danke für den Cache!"},{"date":" 04.04.2013 ","person":"online-ms ","message":" ich bin da schon so oft gewesen (habe da gewohnt) War echt schön da dfdc online - ms"},{"date":" 27.02.2013 ","person":"Landschildkroete ","message":" Danke fürs zeigen und viele nette Grüße von der Landschildkroete"},{"date":" 19.12.2012 ","person":"Babsi ","message":" Die Kleine meinte doch glatt das wäre bestimmt Eis "},{"date":" 07.11.2012 ","person":"Max 03 ","message":" Bei einer Tour übers Land, viel mir doch dieses Kleinod wieder ein.Also Blinker gesetzt und einen Blick riskiert;-)Wow, das hatte ich nicht erwartet, clever, aber jetzt hammas... Vielen Dank für diese tolle Idee."},{"date":" 29.07.2012 ","person":"Schnaps ","message":" Nach dem  Arenritt 2 - höher, weiter, schöner... und in 3D                                                      von a.pipkin                            |                            GC2VC34                            |                             Hab ich dieses Kleinod eingesammelt Echt schön das Ihr mich mal von der Hauptstr gelockt habt Danke fürs Zeigen sagt der Bodengraveur alias Schnaps"},{"date":" 12.02.2012 ","person":"firewind79 ","message":" Und dabei fahre ich hier öfter vorbei. Diese Mauer ist mir aber nie bewußt geworden, obwohl man sie doch von der Straße aus sehen kann.Danke schön"},{"date":" 21.01.2012 ","person":"StooKi ","message":" Wir wussten zwar auch ohne hinzulaufen was gemeint war, haben aber trotzdem noch mal einen gemütlichen Spaziergang dorthin (im Regen) gemacht. :)"},{"date":" 10.12.2011 ","person":"Hammas ","message":" Da hab ich es mir doch unnötig schwer gemacht. DFDC!"},{"date":" 02.10.2011 ","person":"knetmaenchen ","message":" "},{"date":" 19.09.2011 ","person":"Brastjoma ","message":" Im Dunkeln auch sehr interessant!Danke für den Log von zu Hause aus!Brastjoma"},{"date":" 19.09.2011 ","person":"Heedfelder ","message":" Das kenne ich, fahre täglich daran vorbei.Danke sagt Heedfelder(Axel, Renate und Schnüffel Rika)"}],"descriptionSnippet":"","status":"kann gesucht werden"}