{"hiddenAt":"10.10.2011","waypoint":"OCD3E9","coordinates":"E 007° 00.000' N 54° 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCD3E9","description":"Quinta Essentia - Die SchatzsucheIrgendwo in Deutschland befindet sich der Schatz der \"Quinta Essentia\".Knacke alle Fragen, löse die verschlüsselten Aufgaben und finde die verborgenen Verbindungen.Nutze die Tabula und wende die richtigen Schlussfolgerungen auf die kryptische Schatzkarte an.Schnapp dir deinen Spaten und finde den vergrabenen Schatz.Sei nach der letzten Etappe bereit, dein Wissen zu teilen...Der Lohn der Mühe: ein Preisgeld in Höhe von 1200,- Euro, das der nachweisliche Erstfinder erhält.Alles weitere unter  www.quinta-essentia.org© Vinnie & Nici, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Quinta Essentia von Vinnie & Nici","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 03.05.2018 ","person":"MATiKaL ","message":" gefunden# gefunden am 3. April um 17Uhr41 (Zeitstempel des ersten Fotos am Final)# geloggt am 3. Mai um 21Uhr35Nun ist schon ein Monat vergangen seit wir gemeinsam mit den Wildensteinern und  Igors Gesandten das Finale Abenteuer von QE erleben durften. Aber was sind schon vier Wochen im Vergleich zu den sechs Jahren, in denen wir uns immer wieder mit den z.T. verrückten Fragen dieses wundervollen Rätsels beschäftigt haben. Ja, im Gegensatz zu unseren Gefährten waren wir schon von Anfang an dabei und hätten ohne deren Beistand die Flinte längst ins Korn geschmissen. Außerdem standen uns öfter weitere rätselbegeisterte Schatzsucher zur Seite und am Anfang gehörten wir natürlich zu einer Gruppe mit einigen richtig cleveren Geocachern. Allen Unterstützern - wir möchten sie in diesem Log nicht namentlich nennen - gilt unser Dank. Ebenso ein herzliches Dankeschön an A. von den Wildensteinern  und S & K  von Igors Gesandten. Es war ein herrlicher Tag mit euch, den wir bestimmt nicht vergessen werden.Last but not least, vielen Dank und unsere aufrichtigen Glückwünsche an das Team Genesis. Ihr habt ein ganz besonderes Werk erschaffen. Das hätten wir auch behauptet, wenn wir den Schatz  hätten. Aber so ist es natürlich noch schöner.An jene, die im Moment vielleicht darüber nachdenken ob QE evtl. auch ein Zeitvertreib für sie sein könnte. Nur Mut, ich würde sagen es lohnt sich auch jetzt noch. Ihr werdet viele Aha-Erlebnisse haben, eine Menge dazu lernen und schließlich erlebt ihr ein richtiges Abenteuer. Nur Durchhaltevermögen solltet ihr mitbringen. Viele Grüße an alle Beteiligten MATiKaL"},{"date":" 03.04.2018 18:00 ","person":"Die Wildensteiner ","message":" Seit November 2015 ist QE Teil meines Lebens gewesen – das darfman schon so schreiben. Immer wieder wanderten die Gedanken zu einem der vielenRätsel. Was ist in diesen zweieinhalb Jahren nicht alles geschehen – schöne undtraurige Dinge, spannende und langweilige Erlebnisse, kleinere und größereUnwegsamkeiten und immer wieder ein Weg, den es zu gehen gelohnt hat. Genausowar es auch mit QE: es gab schnelle Lösungen, Sackgassen, Umwege, die zwarnicht zum Ziel führten, aber ganz neue Erkenntnisse brachten, es gab auchplötzliche Lösungen der Miträtsler, bei denen ich dachte, das hätte ich allein nieherausbekommen. Und es gab die Hoffnung, irgendwann die Schatzkarte in Klartextverwandeln zu können und die Suche nach QE im Gelände zu wagen. Und damit schnell zum Thema Team: Wir, das waren IgorsGesandte, die sich am 7.12.2015 auf meine Bemerkung vom Tag zuvor im QE-Logbuchhin meldeten und MATiKaL, die zwei Tage später dazustießen sowie ich, derweibliche Teil von Die Wildensteiner. MATiKaL waren QE-Rätsler der erstenStunde und hatten uns schon viele, viele gelöste Rätsel voraus. So waren IgorsGesandte und ich praktisch die ersten gut anderthalb Jahre mehr oder weniger alleinauf QE-Pfaden, denn wir wollten die Lösungen gern selbst herausfinden – wir rätselten,suchten, recherchierten, verzweifelten fast an einigen Aufgaben und haben esschlussendlich doch geschafft. Nicht, ohne uns zwischendrin eine fast einjährigeAuszeit zu nehmen. Doch Weihnachtsgrüße gingen stets hin und her und jene warender Anlass, Anfang 2018 den Neustart auszurufen und plötzlich zeigten sichWege, die wir bis dato nie gesehen hatten. Wir können sagen, dass es ganzkonkret ein Rätsel gibt, dessen Lösung sich durch den wissenschaftlichenFortschritt gewandelt hat. Aber selbst das ist recherchierbar, wenn auch nichtganz einfach. Irgendwann Ende Januar waren wir an dem Punkt angelangt, dawir drei Teams den identischen Wissensstand erreicht hatten und nun gemeinsamknobelten. Das ging besser als gedacht, mit Riesenschritten kamen wir voran.Was uns bis zum Schluss in Atem hielt war ein nicht gelöstes Rätsel der Tabulaund ein weiteres, bei dem wir nicht sicher waren, das Rätsel bis zu Ende gelöstzu haben. Diese Unsicherheit  sollte unssogar noch im Outdoorteil beschäftigen, wenn auch unbegründet. Wir haben esnicht mehr benötigt. Im Laufe des Monats März wurde klar, wir würden im Aprilgern einen ersten Versuch wagen. Noch waren nicht alle Figurenrätselentschlüsselt, doch der Termin wurde immer mehr von einer vagen zu einer festenGröße in unserem Kalender. Schlussendlich waren die Unterkünfte gebucht undnoch ein Figurenrätsel weigerte sich, sein Innenleben preiszugeben. Inzwischenwurde sogar der Handycode entschlüsselt und ganz zum Schluss musste sich auchdas Figurenrätsel Dreieck geschlagen geben – damit waren die Buchseiten 3, 5,10 und 14 als letzte ausgerätselt. Was für ein Mammutwerk!  Nun dauerte es noch zwei Wochen bis zum vereinbarten Terminam Osterdienstag – genug Zeit, sich vorab Gedanken darüber zu machen, was unsvor Ort erwarten würde. Einen gewissen Teil der Schatzkarte konnten wir bereitszu Hause vorrecherchieren, anderes blieb uns trotz hartnäckiger Suche verborgen;und bei einem ganz konkreten Punkt hatten wir dermaßen Tomaten auf den Augen –selbst vor Ort dann noch! Am Ostermontag reisten wir ins Zielgebiet. DerOsterdienstagmorgen begrüßte uns dann mit Nieselregen – beim Aufwachen! Pünktlichzum Außeneinsatz war der jedoch zu Ende und fast zeitgleich fielen wir auf demerrätselten Parkplatz ein. Die erste Stunde unserer Tour verlief ganz nachPlan. Dann kamen wir beim roten Dingens auf ca. 5 Uhr der Schatzkarte an. Hierdürfen wir vermelden, es werden Adleraugen benötigt, die vergangenen Jahrehaben ihre Spuren hinterlassen. Doch plötzlich konnten die schemenhaftenInformationen entdeckt und entziffert werden.  Ein echtes Aha-Erlebnis war die linke untere Ecke derSchatzkarte – da sind wir die ganze Zeit von etwas anderem ausgegangen. Wirhaben es mehrmals betrachtet, aber hatten es nicht begriffen.  Ja, und die Peilung, von der etliche Vorfinderberichteten, die hat auch uns einige Extrakilometer und mehr als eine StundeZeit gekostet. Als wir dann „11“ B. sahen, waren wir beruhigt. Natürlich sindauch wir im Anschluss zu zeitig abgebogen, haben einen Vollkreis gedreht  und kamen dabei dem Cache bereits ziemlichnahe. Der nächste Versuch, zur Buchseite 10 zu gelangen, verlief dann aberprächtig und an Buchseite 15 angelangt bemerkten wir, dass wir die Gegend schonsehr gut kennen.  Noch einmal etwas verzweifeln ließ uns der blaue Stern 2.Als wir uns jedoch eher an der Skizze als an seiner Angabe orientierten,schaute sehr schnell ein Stück blaue Plastik in den herrlichen Frühlingshimmel –und wir waren im Cacherhimmel. Es war geschafft!  Die Dose selbst war wie die Ostsee: gut gefüllt, wie wohl schon vorher, denn sie hat ein Loch im Deckel.Glücklicherweise hatten einige Vorfinder dem Logbuch eine Filmdose spendiert,so dass es fast noch trocken war und wir uns gut einschreiben konnten. Auch dasSchlussrätsel war zwar verblichen, aber lesbar. Zwei Tage später sollte eserrätselt sein.  Der Rückweg gestaltete sich sehr euphorisch. Rücken, Knie,Hüfte, Erkältung – all das spielte in diesen Momenten keine Rolle. Stattdessen wares schwierig, eine Gaststätte zu finden, um den Erfolg zu feiern. Erst AnlaufNummer 4 wollte uns etwas zu Essen und Trinken servieren. Warum sollte es auchzum Schluss einfach werden? Liebes Team Genesis, wir haben euren Cache genossen. Wir habenihn in uns aufgesogen. Er hat unsere Blicke auf die Welt geschärft, unsereKreativität herausgefordert, unsere Gedankenwelt manchmal auf den Kopf gestelltund allermeistens anschließend wieder auf die Beine. Er hat uns neue Reisezieleoffenbart, wir haben Lust bekommen auf so viel mehr. Es ist uns nie langweiliggeworden und wir möchten den Hut ziehen vor eurer Leistung. Ein ganz herzlichesDankeschön, dass ihr uns an eurem Hobby, dem Rätseln und dem Generieren vonRätseln, habt teilhaben lassen. Was für ein schönes Geschenk, danke von Herzen! Liebe Mitstreiter von den Teams Igors Gesandte und MATiKaL: Eshat mir ganz viel bedeutet, mit euch gemeinsam diesen Schatz auszurätseln, dieSchatzkarte abzulaufen und den Cache zu finden. Ganz, ganz viel. Dass es so schwerwar, spielt dabei bestimmt eine Rolle. Dass es bisher nur wenigen gelungen ist,sicher auch. Dass es von 2015 bis 2018 gedauert hat? Klar. Aber für michpersönlich sind damit auch Erinnerungen verbunden, was die zweieinhalb Jahre soalles passiert ist, wie sie abgelaufen sind, wie mich QE dabei begleitet hatund auch Mut gemacht hat, dass es immer wieder weiter geht. Und ich fand essehr phantastisch, wie wir es alle gemeinsam über so lange Zeit hinbekommenhaben, dieses Projekt \"Wir wollen QE finden\" am Leben zu halten undauch Durststrecken zu überwinden. Ich finde, wir können megamäßig stolz auf unssein.    Danke für dieses unvergleichlich schöne Erlebnis und diewunderbare gemeinsame Zeit seit Dezember 2015!   "},{"date":" 13.08.2017 ","person":"Igors Gesandte ","message":" Hinweishttp:"},{"date":" 06.12.2015 ","person":"Die Wildensteiner ","message":" HinweisSuche: Anschluss an eine Rätselgruppe zu QE. Alternativ besteht die Möglichkeit, eine neue Gruppe zu eröffnen.Biete: Klugen Kopf.Kernkompetenzen: Mathematik, Logik, Internetrecherche, Um-die-Ecke-DenkenEinschränkung: Kein FB o.ä. Da dieses Projekt wohl nur im Team lösbar ist, wäre es für mich am praktikabelsten, mich einer bestehenden Gruppe anzuschließen, die ihre Kommunikation z.B. über ein geschlossenes Forum betreibt. Leider habe ich eine derartige Gruppe noch . Falls du oder ihr Interesse hättet, bitte einfach über meinen OC.de-Account melden, ich würde mich freuen."},{"date":" 08.08.2013 ","person":"Graf Gebhard ","message":" Ich war eigentlich nur als Fahrer eingeplant, mit dem Rätsel hatte ich nichts am Hut!Derlei Schwierigkeitsgrade sind jenseits meines Motivationshorizontes!Unterwegs war ich dann für die Motivation zuständig und konnte einen vorzeitigen Abbruch gerade noch verhindern. Auch für das leibliche Wohl war ich maßgeblich beteiligt, die Rätselprofis waren also versorgt und konnten zur Hochform auflaufen.Das Beste war die Schatzkarte, wir hatten viel Spaß immer wieder etwas zu entdecken und zuzuordnen.Der Cache sebst ist etwas enttäuschend, wir erwarteten eigentlch etwas, das Enigma #1 zumindes annähernd das Wasser reichen kann.Leider ist auch nach dem Fund vom Ownerteam keinerlei persönlich Reaktion gekommen, gerade bei einem solchen Cache auch sehr enttäuschend.Egal, wir hatten ein tolles Männer Cacherwochenende zu viert, der Outdoorteil hat uns sehr viel Spaß in toller Landschaft beschert!"},{"date":" 08.08.2013 ","person":"WIG.I.AM ","message":" #2 – 28.07.2013 Am 27.09.2011 las ich die Note von baer2006 bei Enigma #1, dass Quinta Essentia, so etwas wie Enigma #2 nur in etwa D6, am 10.10.2011 an den Start gehen wird. Oh Gott!! Nun gut, der November, mit seinen langen regnerischen Tagen und der Winter mit seinen langen dunklen Nächten lagen vor uns. Genügend Zeit bis zur Tag- und Nachtgleichheit im März 2012 um das kommende Rätsel zu lösen. Als ich dann im Oktober 2011 die Aufgaben betrachtete überkam mir schier die Verzweiflung.D6, nee, das war mehr. An diesem Tage erfand ich, frei und in Anlehnung an die Richter-Skala, die nach oben offenen Difficullty-Skala. Es sollten mehr als 6 Monate ins Land gehen, bis ich Licht in das Dunkel um Quinta Essentia bringen konnte.Nein, nicht ich brachte das Licht. goella11 und seine Unnachgiebigkeit öffneten für uns die Türen zur Loge der Freimaurer. Dort wurden wir fündig. Als dann vor Wochen eine E-Mail von goella11 ins Postfach flatterte konnte ich folgendes lesen: „ Ich weiß nicht was ihr am 27"},{"date":" 08.08.2013 ","person":"goella11 ","message":" Lange ist es her, da ist uns das Rätsel Enigma1# über den Weg gelaufen. Wir trommelten damals ein Heer Jünglinge zusammen und wagten das Geheimnis zu lüften.Die Freude war riesig, als wir die Info bekamen, dass es einen Teil 2 geben wird.Kurz nach Veröffentlichung trommelten wir sofort wieder das Erfolgsteam der Jünglinge zusammen (jetzt natürlich schon etwas gealtert....) mit Verstärkung einer jungen Maid.Die ersten vermeintlichen Lösungen waren dann bald vorhanden jedoch stellte sich nach kurzer Zeit heraus, dass es wohl länger dauern wird, bis man alle Rätsel gelöst hat.Die Tage"},{"date":" 08.09.2012 ","person":"Vocalix ","message":" Was soll ich noch schreiben, ohne etwas zu schreiben, was nicht schon in den Logs der anderen Team-Mitglieder enthalten ist?Scheinbar ist alles gesagt, also versuche ich es mal mit einer kleinen Aufzählung:- Vorfreude (Quinta wird angekündigt!)- \"Ach Du Sch.....!\" (Quinta ist veröffentlicht)- Begeisterung (Antimuggel.de hat die Gruppe eröffnet)- Ernüchterung (Quinta ist wohl doch mehr als Tante Google)- Enttäuschung (Das Team wird immer kleiner)- Neue Hoffnung (Geocaching Paderborn und Antimuggel im Rätsel vereint)- Lichtblicke (Die ersten Lösungsansätze erscheinen aus dem Nichts)- Himmelhochjauchzend (Es geht zügig voran)- Zu Tode betrübt (Der FTF ist geloggt)- Lethargie (Der Elan geht gegen null)- Arschtritt (groundsearcher holt uns in die Realität zurück)- Staunen (Da wäre ich nie drauf gekommen)- Euphorie (Quinta ist gekackt)- Stress (Was brauchen wir für den Outdoorteil?)- Ungewissheit (Haben wir wirklich alles?)- Anstrengung (Los gehts)- Begeisterung (Eine herrliche Gegend!)- Spannung (Hier muss es irgendwo sein)- Genugtuung (Ja, wir haben (fast) alles richtig gemacht)Zusammenfassend eine bunte Mischung der Gefühle, die die letzten 11 Monate bei mir im Kopf umherschwirrten.Auch von mir ein herzliches Dankeschön an die Macher und das Team von Geocaching Paderborn und Antimuggel.Zum Schluss bleibt ein weiteres Gefühl zu nennen, das aber wohl noch einige Zeit vorhalten wird:- Luftleere (Was soll das noch übertreffen?)Beste Grüße aus Geseke und natürlichDFDC sagtM."},{"date":" 08.09.2012 ","person":"Handkopfler ","message":" Wahnsinn! Ich weiß garnicht, was ich schreiben soll. Vor 11 Monaten hieß es: \"Enigma #2 kommt!\" Gespannt, was die Macher sich wohl wieder haben einfallen lassen, gruppierten sich etliche Cacher aus dem (nahen und ferneren) Paderborner Raum. Parallel gab es viele weitere Gruppen, die auf den Startschuss warteten. Kaum fiel dieser, gab es wohl viele zerzauste Frisuren und unruhige Nächte. Die ersten Ergebnisse wurden schnell , andere ließen dafür lange auf sich warten. Die knackigen Aufgaben brachten uns immer wieder an der Rand der Verzweifelung. Leider verloren wir immer wieder Miträtsler in unserem Team. Kontakt mit benachbarten Teams zeigte, dass es ihnen ähnlich ging. So schlossen sich Team Antimuggel und Team Geocaching-Paderborn zusammen. Erneut gestärkt ging es voran. Weitere Verluste machten jedoch nicht vor uns halt. So dass das End-Team leider nur noch aus wenigen Miträtslern bestand. Bei dieser Gelegenheit möchte ich mich an dieser Stelle bei allen Miträtslern bedanken. Es gab so viele, die an diesem Fund mitbeteiligt waren! Entkräftet warf uns der FTF schließlich herb aus der Bahn. Die Ermüdung, immer über den selben Fragen zu grübeln, nicht voran zu kommen, machte sich bemerkbar. Frust und Unsicherheit über in die Irre führende Hints, die mittlerweile keinen logischen Zusammenhang mehr haben, kam hinzu. Schließlich lockte uns der Sommer raus und fort von der Rätselarbeit. Doch wollten wir den Lohn der bisherigen Mühe nicht entsagen. Nach längerer Funkstille rappelten einige wenige sich schließlich wieder auf. Allen voran Groundsearcher, der gegen Schluß noch mal richtig aufdrehte, am Team festhielt und uns Verbliebende antrieb. Die Ergebnisse waren bestätigt, die letzten Lücken gefüllt, Stufe für Stufe kamen wir voran. Schließlich war es geschehen: Die letzte Wissenslücke war gefüllt, alles beantwortet, übersetzt, eingetragen und ausgedruckt. Ungläubig, dass es nun soweit war, aber auch ungeduldig hieß es noch Termin abstimmen und abwarten.Als Belohnung winkte uns schließlich bei bestem Wetter eine schöne und spannende Entdecker-Runde. Die Schatzkarte führte uns gut durch die Gegend. Zwei kleine Extraschleifen bauten wir ein. Nach \"11\" B. waren wir wohl etwas ungeduldig und bogen doch etwas früh ab. Trotz unserer kleinen Patzer kamen wir gut voran. Und so winkte nach guten fünf Stunden der Eintrag in ein neues Logbüchlein. Glücklich und noch immer etwas ungläubig - das war's, nach 11 Monaten. Hoffentlich hält das Filmöschen im wieder trocken gelegten Döschen nun die irgendwann wieder einsetztende Feuchtigkeit auf Distanz. Der FTF-Streifen wurde wegen der Feuchtigkeit eingekürzt, die FTF-Einträge blieben aber natürlich erhalten.Ich danke dem ganzen Owner-Team für das wahnsinnig aufwendige Rätsel. Die ganze Arbeit und Mühe, die dort reingeflossen ist! Absolut wahnsinn!Vor allem danke ich unserem Owner-Kontakt, der uns bei unserem wieder-in-Schwung-bringen half, uns Sicherheit gab, und auch am Ende noch ein paar Hinweise für uns parat hatte!Natürlich danke ich auch den ganzen \"verschollenen\" Miträtselnern aus den Teams Antimuggel und Geocaching-Paderborn! Es haben so viele Anteil an diesem Fund!Last but not least, möchte ich mich bei den Kollegen bedanken, die bis zum Schluß durchgehalten haben, nicht aufgaben, keinen Alleingang wagten, sondern an dem Rätsel und der Gruppe festhielten und auch mich aufmunterten und mitrissen!Vielen Dank und viele Grüße!Auch im Namen von Tillimaus, der keinen OC-Account besitzt.Handkopfler"},{"date":" 08.09.2012 ","person":"groundsearcher ","message":" Was soll man hierzu sagen? Ein wirklich hammerhartes Rätsel, was mich lange beschäftigt, und ab und an in die Verzweiflung getrieben hat. Ein riesen Dankeschön an Nasi für die Stupser im richtigen Moment!!Auch wenn ich denke das drei der 'Grundaufgaben' unlösbar sind.Hat man aber die Lösung der Schatzkarte komplett, dann lässt sich die Runde in wirklich traumhafter Wandergegend in annehmbarer Zeit ablaufen, 2 kleine Unstimmigkeiten in der Karte können zu einem Irrläufer führen - bei dem man unwissenderweise 20m Meter am Final vorbeiläuft, oder (ich sehe es mal als Strafe an, nicht auf meine Zweifel gehört zu haben) im Morast versinkt :DWenn man sofort den richtigen Weg einschlägt, empfiehlt es sich dem Weg an der Finalposition weiter zu folgen, hier gibt es noch eine - so finde ich - sehenswerte Location.Besonders gelacht habe ich übrigens bei dem Wegpunkt 'ELF' B., manchmal sieht man den Wald vor Bu.. äh Bäumen nicht.Das Final ließ sich prima finden, war allerdings ein Aquarium - wir haben den nassen Logstreifen entfernt (Natürlich den Schnipsel mit den Erstloggern erhalten), und ein neues Logbuch in wasserdichter Verpackung spendiert. Vielleicht sollte die Dose besser erneuert werden, da sonst das Schlussrätsel in naher Zukunft unlesbar sein wird.Alles in allem: Vielen Dank für die Macher dieses Caches für das interessante Rätsel, das Zeigen der wirklich tollen Gegend und die dadurch entstandenen kurzweiligen Treffen der Miträtsler. Wirklich Schade, das dieser Cache so wenig angegangen wird, bei der Mühe ist er sicher mehr Besuche wert. Etwas Schuld ist ganz sicher auch das Fehlen bei GC..Viele Grüße aus NRW vom groundsearcher! :) "},{"date":" 08.09.2012 ","person":"koki-so ","message":" Auf der Durchreise nach Dänemark im Vorbeifahren auf dieses Rätsel gestoßen. Auf dem Autobahnrastplatz gelöst und schnell geloggt...TFTC     ************* Ach nee, das war anders ;) *************  STF but FTS ! (second to find but first to solve)Elf Monate hat uns dieses Rätsel beschäftigt, 77 Fragen waren schnell gelöst, aber die letzten drei waren hartnäckig.Als dann auch noch der FTF Log reinkam, sank unser Interesse, hier weiterzumachen, auf Null. Nach den Sommerferien war es Groundsearcher, der uns allen nochmal einen riesen Arschtritt verpasste, und siehe da, es geht doch! Vielen Dank dafür!Mein Dank geht an das Team Antimuggel und Geocaching-Paderborn, von den ursprünglich bestimmt 30 Rätslern aus 2 Foren sind am Ende 5 übriggeblieben. So ging es dann heute im Team mit  Groundsearcher, Handkopfler, Tillimaus und Vocalix an den großen Outdoorpart. Was hatten wir nicht alles mitgeschleppt, weil wir nicht wussten, was uns erwarten würde. Alles Unsinn, die normale Cacheausrüstung reicht völlig (wenn man mal von Wathose und Seil absieht -- kleiner Insider )und der Proviantvorat kann auch klein ausfallen. Wenn man ALLE (!) Infos für die Karte hat, dann lässt sich die Runde bequem in fünf Stunden laufen! An zwei Stellen ist die Karte nicht ganz eindeutig, was uns ein paar Extrameter gekostet hat, schlimm war das aber nicht!Die Finaldose stand dann (wie schon zu erwarten war) voller Wasser. Wir haben dann mal alles trocken gelegt und Handkopfler hat ein neues Logbuch nebst Umverpackung gespendet! Und dann war da ja noch das kleine fiese Abschlussrätsel zu lösen... Mein Dank gilt auch dem Ownerteam für dieses Mega-Rätsel und den geleisteten Support! Grußkoki-so"},{"date":" 04.03.2012 ","person":"ManniK ","message":" FTFIm Fünferteam mit findus, marvin, supi und chopper . Leider wurde bei der Bergung der Deckel der Dose beschädigt  . Ein Mini-Logbuch haben wir spendiert, um unseren Eintrag zu hinterlassen.Danke an die Macher für das Hammer-Rätsel, an Supi und Chopper fürs rätseln, an Findus fürs \"zurückholen\" und an Marvin fürs graben . Und überhaupt...Und schließlich noch einen lieben Gruß an Conny, unsere Rätselpartnerin der ersten Stunde."},{"date":" 04.03.2012 ","person":"Supi ","message":" Nach insgesamt 5 Monaten Arbeit, Schweiß, Tränen, Wahnsinn, Dauerflüchen und letztendlich der Zusammenarbeit von zwei Teams - zumindest vor Ort - konnte dieser Freizeitkiller endlich beerdigt werden. ManniK, die-findus, marvinupps, ChopperMUC und ich haben die Dose heute gehoben. Danke an die Rätselmacher für die kostenlose Freizeitgestaltung und ein hammerhartes Rätsel. Nachdem im Cache überraschender Weise kein Logbuch vorhanden war, haben wir einen Mini-Logstreifen hinein gelegt. TFTC"},{"date":" 04.03.2012 ","person":"Catweazle. ","message":" Schatz gehoben - Bericht folgt -"},{"date":" 06.11.2011 ","person":"Vinnie & Nici ","message":" HinweisDer Lohn für den Erstfinder erhöht sich durch eine zusätzliche Spende von 1000€ auf 1200€!"}],"descriptionSnippet":"","status":"kann gesucht werden"}