{"hiddenAt":"29.09.2011","waypoint":"OCD383","coordinates":"E 008° 29.698' N 52° 02.358'","link":"https://www.opencaching.de/viewcache.php?wp=OCD383","description":"Hier oben auf dem Parkhaus 3 könnt Ihr nicht nur einen Tradi heben,sondern auch den fleißigen Bauarbeitern dabei zuschauen, wie sieden Ersatzneubau der Uni Bielefeld bauen.Das ist -gerade mit Kindern- superspannend, denn es stört keinBauzaun den Blick auf die vier Kräne und die 150 portugiesischenBauarbeiter.Feierabend kennen die auch nicht - von 7-19 Uhr gibt's immer was zusehen.Viel Spaß beim Suchen und Staunen!Hier noch das Bild der WebCam des Campus Bielefeld:© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"arha","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Die freundliche Baustelle am Teutoburger Wald von EW-Andy","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.04.2018 08:50 ","person":"Hermie87 ","message":" Auch, wenn die Baustelle mittlerweile fertiggestellt ist, habe ich trotzdem heute morgen mal mein Glück versucht und wurde auch ziemlich schnell fündig.Allerdings muss der Behälter ausgetauscht werden, da er nicht mehr dicht ist, Feuchtigkeit eindringt und ich mich deshalb nicht eintragen konnte. Habe auch ein Foto vom Cache gemacht, falls mir jetzt keiner den Fund glaubt ;)"},{"date":" 09.07.2017 ","person":"Jumidiri ","message":" Morgens beim Brötchenholen gesucht und zügig ... Vielen Dank!"},{"date":" 12.10.2016 00:29 ","person":"bloemkdi ","message":" Schon am 12.10.16 auf GC.com geloggt. Heute am 8.3.17 hier nachgetragen."},{"date":" 14.09.2015 ","person":"GeoNdhWAF ","message":" Mit AnKa86 und xoxbjoernxox hier den Ausblick genießen können und das Döschen mit entsprechender Sehschwäche gut . TFTC und viele Grüsse aus Warendorf"},{"date":" 03.09.2015 21:07 ","person":"IlleBi ","message":" irgendwann mal , heute nochmal und mich eingetragen ... und nun auch geloggt ... :)"},{"date":" 22.01.2015 ","person":"Sorja ","message":" Vor einiger Zeit auf geocaching.com geloggt. TFTC!"},{"date":" 09.04.2014 08:55 ","person":"von-Bronkow ","message":" Mit schnellem Griff erledigt.TFTC, Team von-Bronkow"},{"date":" 13.03.2014 ","person":"Sequoia ","message":" Hoffenlich hat niemand gesehen, wie dumm ich mich hier angestellt habe. Ich habe das Fahrrad direkt davor geparkt und dann links und rechts davon gesucht. Und zwei Etagen tiefer, weil ich von oben etwas gesehen hatte - aber das war bloss Müll."},{"date":" 07.12.2013 20:55 ","person":"matopen ","message":" Besonders viel Geschäftigkeit herschte nicht auf der Baustelle. Aber das Versteck war toll. Danke!no trade#697"},{"date":" 11.11.2013 ","person":"Sorja ","message":" Log auf GC.com"},{"date":" 09.09.2013 ","person":"BlumenKoenig ","message":" ... folgte wieder ein Tradi. Die Schlandkappe wollte ich nicht, wer also noch eine braucht, mal vorbeischauen, eventuell einmal waschen ansonsten Topzustand. Hatte den Fundort schon unter 'hier nicht' abgelegt, doch wofür ist man zu zweit unterwegs."},{"date":" 01.08.2013 ","person":"Columbus. ","message":" Heute haben wir der Uni einen Besuch abgestattet. Unsere Kutsche hatten wir bei den sommerlichen Temperaturen im Schatten direkt unter der Dose abgestellt. Von hier aus waren es dann nur ein paar Schritte bis zum Aussichtspunkt mit der Dose."},{"date":" 07.07.2013 ","person":"LenaCoolwoman ","message":" erster Cache  "},{"date":" 03.07.2013 ","person":"kopfueber88 ","message":" logged on gc"},{"date":" 10.05.2012 ","person":"8-Rollen ","message":" Auf meiner heutigen Tradi-Tour war dieser Cache ein schneller Fund.  Vielen Dank für's Herführen. "},{"date":" 21.03.2012 ","person":"AlexT01 ","message":" Damit OC.de mal etwas mehr beachtet wird:Aus GC.com nachgeloggtDfdC AlexT01"},{"date":" 03.01.2012 ","person":"chulupi ","message":" 17.00 h | #864Nachdem der Foggel (fotografierender Muggel mit Auto) endlich von dannen gezogen waren hate ich Ruhe nach der Dose zu schauen... die Baustelle war ja schon ausgiwbig betrachtet. Dank Hint ging es recht einfach den Ort zu finden, doch wo war die Dose... doch dann fiel mir *piiiiiiiiiiiiiiieeeeep* und ich hielt sie in der Hand. Schnell loggen...  huch, da hatte mir der Wind schon den Deckel entführt. Glücklicherweise ließ sich alles doch schnell wieder zusammenfügen und verstecken. TFTC!chulupi"},{"date":" 18.12.2011 ","person":"eukalyptus ","message":" Heute war auf der Baustelle nichts los. Sonntags wird wohl auch hier nicht gearbeitet. Das etrex hat uns erst etwas zu weit gelotst. Mangels Versteckmöglichkeiten war die Dose aber trotzdem schnell , danke."},{"date":" 26.11.2011 ","person":"sloth ","message":" War hier wegen des Caches \"Uni Bielefeld\". Da hab ich diesen gleich mitgemacht. Zum Glück waren keine Muggel auf dem oberen Parkdeck. Hatte wegen des Trödelmarktes schon Bedenken. Aber dann sofort . Danke!"},{"date":" 06.11.2011 ","person":"kamil1983 ","message":" So... Ich trage jetzt einmal alle Caches nach, die ich auch unter gc.com  habe. Daher bitte nicht über das Datum wundern. Wenn man sowieso schon Tag ein Tag aus in die Uni muss, dann sollte man sich den nicht entgehen lassen. Und auch die Aussicht lohnt sich gewisserweise. TFTC!"}],"descriptionSnippet":"Ausblick auf Bielefelds größte Baustelle","status":"kann gesucht werden"}