{"hiddenAt":"29.09.2011","waypoint":"OCD361","coordinates":"E 009° 08.568' N 48° 39.865'","link":"https://www.opencaching.de/viewcache.php?wp=OCD361","description":"Der Bundeswanderweg Siebenmühlental führt Euch auf einer alten Bahntrasse von Musberg (Leinfelden-Echterdingen) bis nach Glashütte (Waldenbuch).Alte Poststrasse zwischen Echterdingen und Waldenbuch - hier befindet man sich auf halber Strecke auf dem Bundeswanderweg zwischen Musberg und der Burkhardtsmühle.Zum Loggen dieses virtuellen Caches macht ein Foto von Euch oder eurem GPS am grossen Wanderwegschild.Die anderen beiden Caches dieser kleinen Serie findet ihr dort:Virtual Wandercache: Siebenmühlental AichtalVirtual Wandercache: Siebenmühlental Eselsmühle© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Virtual Wandercache: Siebenmühlental Alte Poststrasse von steingesicht","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 03.10.2016 ","person":"dsrt99 ","message":" Hier sind wir zusammen mit GeoTimII und unserem Hund schon so oft vorbeigelaufen und haben auch schon einige Bilder von diesem Wegweiser gemacht...Bisher haben wir aber immer wieder versäumt, einen Logeintrag zu diesem Cache zu machen. Jetzt endlich hat es geklappt .  TFTC! "},{"date":" 27.08.2016 18:37 ","person":"ändruid ","message":" heute mit dem Rad on Tourthanks for nice places around the world :)tftc  AndruID"},{"date":" 26.07.2016 ","person":"jens_tr ","message":" Bei einem Feierabendspaziergang vom Wanderparkplatz an der Eselsmühle bis zur Schlösslesmühle kam dieser Virtual Wandercache wie gerufen. Ich habe ein \"Beweisfoto\" an den beiden Wanderschildern gemacht.TFTC "},{"date":" 21.08.2015 15:09 ","person":"Burggeist ","message":" Ich habe nur dieses Wanderwegschild .Vielen Dank sagt der Burggeist"},{"date":" 13.01.2015 ","person":"Schapabande ","message":" Danke für die schnelle Logfreigabe.Heute zusammen mit PMAGEO die ganze Poststraße entlang gewandert und auch die dort liegenden Infos begutachtet. Da der Logcode einer erneuerung zum Opfer fiel, hier das entsprechende Bild von mir von vorne.Vielen Dank für die Möglichkeit, diesen Virtual zu loggen.TFTC!"},{"date":" 13.01.2015 ","person":"pmageo ","message":" Heute haben Herr Schapabande und ich das herrliche Wetter genutzt, um mal wieder unsere Statistik bei Opencaching zu verbessern .Der Log-Code war leider nicht auffindbar, da die Schilder, an denen er angebracht war, anscheinend ausgetauscht wurden. Dank an Steingesicht, dass wir auch so loggen dürfen.DFDC!"},{"date":" 13.01.2015 ","person":"steingesicht ","message":" HinweisDa das Schild mit dem logcode verschwunden ist, ab jetzt bitte mit Fotobeweis loggen"},{"date":" 13.01.2015 ","person":"Schapabande ","message":" Hmm,die Schilder sind komplett neu und damit der Code zum Loggen weg.Eventuell meldet sich der Owner ja auf unsere Anfrage (PMAGEO)."},{"date":" 18.05.2014 21:39 ","person":"Skotom ","message":" Nachdem ich mir den Code in die andere Richtung nicht richtig gemerkt hatte, hat es heute einwandfrei geklappt. "},{"date":" 25.04.2014 10:30 ","person":"writzlpfrimpft ","message":" Heute auf unserer Siebenmühlentaltour der erste.Und der letzte der drei VWC: Siebenmühlental.Danke für's legen!"},{"date":" 23.03.2014 ","person":"dorSPEZI ","message":"  Teil einer schönen Cache-Tour durchs Siebenmühlental (Dauer ca.5h mit Rad und inkl. zwei Pausen)Start: Leinfelden Bahnhof, \"Siebenmühlental Eselsmühle\",\"Bei der Eselsmühle\", Rast Eselsmühle,  \"DerSchatz vom Schlossberg\", \"Hügelgräber im Wald\",\"Seebruckenmühle\", \"Kleiner Weg über'n Reichenbach\",\"Siebenmühlental Alte Poststrasse\", \"Mühlenweg\",Rast Schlösslemühle, \"4_Vs Waldschrat - Schlösslemühle\"und zurück zum Bahnhof LeinfeldenNr.7 nur kurz angehalten und geloggt"},{"date":" 01.03.2014 ","person":"blsteam ","message":" Heute auf einer \"Steingesicht-Runde\" dran vobeigekommen.TFTC"},{"date":" 12.02.2014 ","person":"adrenalin ","message":" Auf der Durchreise bei der MPR konnte auch dieser Code eingesammelt werden."},{"date":" 28.04.2013 17:30 ","person":"JR849 ","message":" Durch Zufall .TFTVOC"},{"date":" 10.04.2013 ","person":"Waldläufer1104 ","message":" Vielen Dank für meinen ersten Virtual"},{"date":" 06.03.2013 ","person":"Wadenbeisser ","message":" Erst durch den Wald gejoggt, dann eine Woche im Bett gelegen..."},{"date":" 09.12.2012 ","person":"hulmgulm ","message":" Cache #4279 - Gefunden am 09.12.2012 um 9:37Heute Morgen bin ich vor dem angekündigten Schneechaos noch einmal los gezogen um ein paar Caches zu finden. Dabei habe ich auch hier vorbei geschaut.TFTC Hulmi"},{"date":" 14.08.2012 ","person":"shiller ","message":" Bei ner Runde mit dem Kindewagen entdeckt... sehr gut zu finden."},{"date":" 27.03.2012 ","person":"RudolphA ","message":" Zusammen mit dem \"Fast-Nachbar\" gesucht und gut .Danke fürs Versteck!"},{"date":" 01.01.2012 ","person":"PaulaPotts ","message":" Wegen Wartung einer meiner Dosen hier vorbeigekommen.TFTC ! "}],"descriptionSnippet":"Ein virtueller Cache am Bundeswanderweg Siebenmühlental an der alten Poststrasse","status":"kann gesucht werden"}