{"hiddenAt":"29.09.2011","waypoint":"OCD360","coordinates":"E 009° 10.202' N 48° 38.150'","link":"https://www.opencaching.de/viewcache.php?wp=OCD360","description":"Der Bundeswanderweg Siebenmühlental führt Euch auf einer alten Bahntrasse von Musberg (Leinfelden-Echterdingen) bis nach Glashütte (Waldenbuch).Am unteren Ende des Siebenmühlentals befindet sich die Burkhadtsmühle, dort geht das Tal in das Aichtal über und der Reichenbach, welcher bis hierher die Mühlen antrieb, fliesst in die Aich.Zum Loggen diese virtuellen Caches wird ein Log-Code benötigt. Der Code befindet sich auf der Rückseite einer Infotafel an den angegebenen Koordinaten (Format: 123abc).Die anderen beiden Caches dieser kleinen Serie findet ihr dort:Virtual Wandercache: Siebenmühlental Alte PoststrasseVirtual Wandercache: Siebenmühlental Eselsmühle© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Virtual Wandercache: Siebenmühlental Aichtal von steingesicht","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 25.09.2016 ","person":"ansimi ","message":" Eine kleine Wanderung durchs Siebenmühlental. Am Startparkplatz lockte dieser Virtual.Danke an Steingesicht und bis bald beim MPSansimi"},{"date":" 24.08.2016 ","person":"wolfnavigator ","message":" Heute hier in der Gegend unterwegs gewesen. Da durfte dieser Cache auch nicht fehlen. Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator"},{"date":" 10.06.2016 15:22 ","person":"donweb ","message":" Meine heutige Freitagslaufrunde führte mich mal wieder ins Siebenmühlental bzw. auf die Anhöhen drumherum. Hier beim Waldmeister partkte ich mein Cachemobil und nutzte die Gelegenheit, noch den Code für diesen Virtual einzusammeln. Danke fürs Verstecken sagt Herr donweb"},{"date":" 04.06.2016 ","person":"Nelly 01 ","message":" Beim Heimlaufen nach Waldenbuch haben wir diese Route auf der anderen Seite der Straße genomen und sind am Waldmeister an diesem Cache vorbeigekommen. Bei \"Wandercache\" dachten wir zuerst dass das was längeres werden würde, aber das Schild war dann doch schnell  :) Irgendwann werden wir auch das Siebenmühlental besuchen, einfach nur deshalb weil ich mit den Walters, die die Hälfte der Mäulesmühle Anfangs des 20 Jhdt.gepachtet hatte, direkt verwandt bin. "},{"date":" 04.06.2016 ","person":"ekorren ","message":" Hier sind wir dann auch noch vorbeigekommen. Erst wollte ich gar nicht in die Beschreibung schauen, weil ich erwartet hatte, es mit einem Langstrecken-Multi zu tun zu bekommen, aber dann habe ich doch mal nachgeschaut... also die Koordinaten angesteuert, den Logcode abgeholt und weiter geht's. Den Siebenmühlentalradweg kenne ich gut - er war in den letzten Jahren meine Standard-Fahrradroute in Richtung Stuttgart. Im Gegensatz zu den meisten anderen sogenannten Radwegen in der Region taugt er immerhin wirklich als solcher, wenn man nicht gerade am Wochenende unterwegs ist, wo er gerne völlig überlaufen ist."},{"date":" 21.08.2015 14:25 ","person":"Burggeist ","message":" Dieser Geocache ist der südwestlichste meiner Runde durch das Siebenmühlental. Er markiert sozusagen den Beginn der Bitumenstrecke. Ab hier muss man höllisch aufpassen, von Radfahrern nicht plattgemacht zu werden.Vielen Dank für diesen Geocache.Burggeist"},{"date":" 20.07.2015 22:50 ","person":"Nufringer ","message":" Unterwegs auf dem Rad-Multi Cache&Bike 5 hielt ich hier kurz an, um die gesuchten Informationen einzusammeln. Danke fürs Ausdenken, Nufringer "},{"date":" 19.09.2014 ","person":"Schapabande ","message":" Bei einem Kurzbesuch dieses Teils des Wanderweges haben wir auch nach diesem Virtual geschaut. Vielen Dank fürs Herlocken und Zeigen. TFTC!"},{"date":" 16.05.2014 14:14 ","person":"Skotom ","message":" Die Anderen konnte ich irgendwie nicht loggen. Da muss ich nochmal den Code überprüfen."},{"date":" 01.03.2014 14:18 ","person":"blsteam ","message":" Schnell , DFDC sagt blsteam!"},{"date":" 03.01.2014 15:45 ","person":"writzlpfrimpft ","message":" heute auf unserer \"Steingesicht\"-Runde mitgenommen.Danke für's Zeigen!"},{"date":" 28.08.2013 20:40 ","person":"Gaborcito ","message":" Den Cache schnell noch geloggt bevor es wieder gen Heimat ging."},{"date":" 11.08.2013 ","person":"adrenalin ","message":" Da wir heute eh cachend in der Gegend waren, wurde auch dieser Virtual des Siebenmühlentals besucht."},{"date":" 02.06.2013 ","person":"PaulaPotts ","message":" Weil ich heute hier auf Suche nach einem neuen Versteck war diesen kurz geloggt.TFTC !"},{"date":" 27.01.2012 ","person":"hulmgulm ","message":" Cache #3425 - Gefunden am 27.01.2012 um 8:05Zum Auftakt meiner heutigen Cache Runde habe ich diesen Cache am Parkplatz \"\".TFTC Hulmi "},{"date":" 11.12.2011 ","person":"stöcklepfieffer ","message":" Hallo, der Anfang ist gemacht, aber wie geht`s weiter?"},{"date":" 01.11.2011 ","person":"Rambo66 ","message":" Den Anfang hatte ich schon letztes mal gemacht. Heute noch den Rest. Schön gemachte Cache-Serie. DFDC Rambo66"},{"date":" 03.10.2011 ","person":"Frata ","message":" Schnell . TFTC"}],"descriptionSnippet":"Ein virtueller Cache am Bundeswanderweg Siebenmühlental an der Burkhardsmühle","status":"kann gesucht werden"}