{"hiddenAt":"29.09.2011","waypoint":"OCD368","coordinates":"E 007° 36.646' N 51° 15.591'","link":"https://www.opencaching.de/viewcache.php?wp=OCD368","description":"Dieser kleine Cache gehört zu einer lockeren    Cacheserie, die wir  für Euch auf dem kompletten Lüdenscheider Rundweg/    Grenzweg legen wollen. Lest  hier alles Wissenswerte über den so beschilderten Rundweg                                                                    Dieser Kleine Cache befindet sich auf dem Streckenabschnitt  Ostendorf- Dünnedrett.   Ihr findet ihn, bevor es das  letzte Mal so richtig hochgeht, bevor  Ihr  in Dünnebrett ankommt, also wenn Ihr  diesen Streckenabschnitt fast   geschafft habt. Hier geht es dann auch nach der \"  Zivilisation\"  wieder  ins Grüne. Bitte seid vorsichtig mit dem Versteck, der Zahn  der  Zeit  hat dort schon deutliche Spuren hinterlassen. Macht sie bitte  nicht   noch größer.Parken könnt Ihr für diesen Cache hier: N51° 15.597 E7°  36.535 . Von dort aus sind es noch ca. 150 m bis zum Cache. Bitte  seid vorsichtig beim überqueren der Straße. Auf diesem Streckenabschnitt befinden sich außerdem bisher noch  folgende Caches:Lüdenscheider Grenzweg:  StrückenArenritt  SchloetenIm Forst bei  Horst    AltenhorstHeedfeldSchnarümTouristen...........RathmeckeEin Teil von:GC3FC9WUnd:GC2FYEC                                        GCY9QX Neu: Für die Technikfreaks unter Euch jetzt auch mit: MunzeeBitte denkt daran, wir sind im Wald   nur Gast.  Verhaltet Euch entprechend, laßt keinen Müll zurück und geht   nur tagsüber in den  Wald. Auch die Tiere möchten ihre Ruhe haben. In der Dose findet Ihr im Logbuch noch einen  kleinen Hinweis, den Ihr Euch gut für das große Finale aufheben  solltet. Wir haben beim Ersetzen der Dose wohl den Hinweis vergessen. Wer diesen Cache loggt, darf sich Wert Q bei uns per Mail abholen, bis wir den Wert nachgetragen haben.Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer   Team-MTB-OC                      © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebßr Ohpur nhsjäegf ynhsraq erpugf ibz Jrt vz Jhemryorervpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lüdenscheider Grenzweg: Lüdenscheid Nord von Team-MTB-OC","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.12.2017 14:43 ","person":"Der Sammler96 ","message":" Nach einen kurzen gang gut und schnell . LG Der Sammler96 #ichwarhier"},{"date":" 22.07.2017 10:49 ","person":"mrkrid ","message":" Eine nahe Rätsellösung eines GC-Caches zog mich heute nach Lüdenscheid. Zudem wollte ich noch in der nähe mein Fliewatüüt steigen lassen. Nach einem kurzen Weg konnte ich das Dösken finden und muggelfrei loggen.Danke an Team-MTB-OC für diese nette Abwechslung und den Cache.Gruß von MrKrid aus Ennepetal ( http:"},{"date":" 03.04.2016 ","person":"2go4fun ","message":" Wie Nordlandkai und Canis&Lupus bereits geschrieben haben, gestaltete sich hier die Suche etwas schwierig. Doch da der Cache frisch gewartet war, musste er doch vor Ort sein. Nordlandkai hattte hier den größten Ehrgeizt und so wurde er auch letztendlich fündig.Vielen Dank für den Cache!"},{"date":" 03.04.2016 ","person":"Canis&Lupus ","message":" Hier haben Nordlandkai, 2go4fun und ich etwas länger suchen müssen. Laut unseren geräten hätte der Cache noch ein gutes Stück entfernt sein müssen. Nordlandkai hatte dann aber doch den richtigen Riecher. Vielen Dank für den Cache."},{"date":" 03.04.2016 14:41 ","person":"Nordlandkai ","message":" Heute sind Canis&Lupus, 2go4fun und meine Wenigkeit aufgebrochen, um dem Lüdenscheider Grenzweg einen weiteren Besuch abzustatten. Als Tagesprogramm stand der Abschnitt von Ostendorf nach Dünnebrett auf dem Programm.Nachdem wir unseren Müll am Golfplatz entsorgt hatten und 2go4fun einen Golfball gemopst hatte, sind wir nach Lüdenscheid Nord. Dort mussten wir allerdings lange suchen bis wir fündig wurden. Wäre da nicht gestern eine Cachewartung gewesen, hätten wir bestimmt schon eher aufgeben.Vielen Dank für den Cache."},{"date":" 02.04.2016 ","person":"Team-MTB-OC ","message":" kann gesucht werdenWartung durchgeführt, alles gut."},{"date":" 18.04.2015 15:23 ","person":"izci Ayhan ","message":" Gut versteckt Danke dafür "},{"date":" 16.11.2014 ","person":"CSTeam ","message":" Auf dem Weg zu einem GC-Cache fiel uns das Versteck doch irgendwie ins Auge.... Vielen Dank für's Verstecken und schöne Grüße vom CSTeam."},{"date":" 05.08.2014 ","person":"ThommyTulpe ","message":" Auf Kundendienstfahrt eben geloggt. DANKE! Schon 28 , bin mal auf den Bonus gespannt."},{"date":" 12.06.2014 17:29 ","person":"SimonaAndi ","message":" Heute diesen Cache besucht und gut . Dieser Cache stand schon lange auf meiner Liste. Vielen Dank fürs Zeigen und Grüße aus dem Süd-Sauerland von SimonaAndi."},{"date":" 18.04.2014 16:18 ","person":"MOCK ","message":" Für uns war es nach dem Besuch im Mesekendahl klar dass wir den noch suchen :-) Danke sagen MOCK"},{"date":" 22.03.2014 ","person":"Duo-Cacher ","message":" Auf unserer heutigen kleinen Runde, auf dem Weg zum Mysterie von GC, fiel uns dieser kleine Tradi auf. Schnell war klar diesen holen wir uns, Hinweis notiert und weiter gins.TFTC sagen die Duo-Cacher"},{"date":" 26.12.2013 12:29 ","person":"STRDMPR ","message":" Diese Cache heute im Rahmen einer kleinen Wanderung schnell  und geloggt. Danke dafür!"},{"date":" 21.09.2013 18:00 ","person":"spatzl62 ","message":" Da mussten wir aber ganz schön suchen. TFTC by Spatzl"},{"date":" 15.09.2013 17:00 ","person":"nitram66 ","message":" Hohlwge gekreuzt. Dann ein paar Meter den Wanderweg entlang. Unser Navi zeigte unter den dichten Bäumen noch nicht die genaue Position an - da leuchtete uns doch schon ein kleiner Cachebehälter entgegen. Gefunden.Danke für den Cachebehälter. nitram66"},{"date":" 02.08.2013 ","person":"Hammas ","message":" Es war heute zwar heiß, aber nicht zu heiß zum Cachen. DfdC!"},{"date":" 12.04.2013 ","person":"Schnaps ","message":" Den hab ich auf der Suche nach dem angehängten Muzee .Leider war der Kuli im Auto geblieben. Ich hätte ein Logfoto Scheint man in OC nicht anhängen zu können.Es Grüst Schnaps Aka Bodengraveur"},{"date":" 12.11.2012 ","person":"Team-MTB-OC ","message":" HinweisWieder da, an neuer Location."},{"date":" 18.09.2012 ","person":"Team-MTB-OC1 ","message":" Hinweis"},{"date":" 10.02.2012 ","person":"firewind79 ","message":" STF? Naja, vll STL (second to Log)Im Logbuch waren schon weitere Finder eingetragen, die wohl eher wegen dem Munzee da waren. War dann auch mein erster Munzee, den ich gesehen habe, etwas gelesen..holla, wie lustig klingt das denn. Das Spiel werde ich wohl auch im Auge behalten.TFTC"}],"descriptionSnippet":"Letzter Halt vor dem letzten Anstieg","status":"kann gesucht werden"}