{"hiddenAt":"06.10.2011","waypoint":"OCD418","coordinates":"E 006° 26.228' N 50° 47.350'","link":"https://www.opencaching.de/viewcache.php?wp=OCD418","description":"Ein Cache - ohne viel Schnickschnack.Nichts für (ganz) unsportliche Cachende. Nachteulen werden sich über die Reflektoren freuen, obwohl das Geläde nicht wirklich zur nächtlichen Suche einläd. Ist vielleicht auch Geschmackssache. Mit Fahrzeugen ist das Suchgebiet ebenso gut zu erreichen, wie zu Fuß.Viel Spaß beim Cachen!© ysegrim, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nehcus tsriw udud tsriw nehesnehculf tsriw udreiv retem nhez","caseType":"klein","difficulty":2,"condition":"ok","name":"Da ist etwas im Busch von ysegrim","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.04.2015 16:00 ","person":"miha84 ","message":" Hier wird leider gebaut und die Ansammlung von Bäumen wurde als Müllkippe genutzt. "},{"date":" 06.08.2013 ","person":"Riedxela ","message":" Nach etwas Suche dann doch noch entdeckt,die gut getarnte Dose geborgen und geloggt. Grüße aus Hessen und Danke für's verstecken"},{"date":" 15.06.2012 ","person":"lilly&fabi ","message":" "},{"date":" 16.10.2011 ","person":"Joey-DN ","message":" ... dann kann ich wohl auch heute mal ein '' loggen .TFTC, Joey-DN"},{"date":" 15.10.2011 ","person":"oeko61 ","message":" Mit dem Fahrrad vorbei gekommen,schwups da hatte ich ihn. Viele Grüße,  oeko61"},{"date":" 13.10.2011 ","person":"ysegrim ","message":" Langsam schauen die Nachbar*innen doch aengstlich, wer sich alles im Busch herum treibt...Danke, Joey-DN, Du hast nobel wie Du bist auf den FTF verzichtet, um als Beta-Tester zu fungieren. Meinen besten Grusz fuer diese edle Geste! folgt:1.: Es gibt ihn wirklich!2.: Der FTF ist noch zu haben!Und ich leg noch einen Hint drauf, der dich am Ort des Geschehens auf die richtige Spur bringt."},{"date":" 12.10.2011 ","person":"Joey-DN ","message":" HinweisHeute bin ich der freundlichen Einladung des Owners gefolgt und habe mich dann noch mal auf die Suche nach der Dose gemacht (sozusagen als Beta-Tester ). Zugegeben, die Dose hätte ich vorher auch schon finden können (hätte ich keine Tomaten auf den Augen gehabt und mich auch abseits der Trampelpfade bewegt ) - aber vielleicht wird hier auch noch mal etwas in der Beschreibung"},{"date":" 11.10.2011 ","person":"Joey-DN ","message":" Leider auch im dritten Anlauf  - schade .Erster Versuch war am Morgen nach der Veröffentlichung, da habe ich im Dunkeln ohne Hint zunächst mal nach Reflektoren gesucht, aber keine gefunden. Als ich dann später die letzte Zeile des Hints gelesen hatte, dachte ich noch, dass ich auf dem entsprechenden Niveau einfach nicht gut genug geschaut hatte. Also am nächsten Tag noch mal bei Tageslicht geschaut - aber wieder nichts gefunden. Heute Morgen habe ich dann noch einmal versucht, im Dunkeln Reflektoren im Busch zu finden - aber das einzige, was mir entgegenleuchtete, waren die Reflektoren meines Rades .Ich denke, diese Dose ist einfach zu gut für mich versteckt. Ich warte dann mal die nächsten Logs ab und werde dann bestimmt noch mal einen Versuch starten (dann hoffentlich ohne Tomaten auf den Augen und ohne Brett vor'm Kopp ).Joey-DN"}],"descriptionSnippet":"Sportlicher Tradi","status":"kann gesucht werden"}