{"hiddenAt":"16.10.2011","waypoint":"OCD506","coordinates":"E 007° 10.426' N 49° 51.573'","link":"https://www.opencaching.de/viewcache.php?wp=OCD506","description":"Findet heraus wie Feiercrack´s Turm richtig heißt:Feiercrack´s Turm steht heute als stummer Zeitzeuge auf der schmalen Höhe zwischen Hinzerath und Wederath, direkt an der Hunsrückhöhenstraße (Kreuzungsbereich B 50/B 327) und in unmittelbarer Nachbarschaft zum Archäologiepark „Belginum“. Er diente wohl als Wach- und Meldeturm für die in Sichtweite südwestlich im Tal gelegene Burg Baldenau. Bauart und -material deuten darauf hin, dass dieser Turm und die Burg um die gleiche Zeit (14. Jahrhundert) errichtet wurden. Der aus Hunsrückschiefer erbaute Rundturm hat einen Durchmesser von 6 m und ist ca. 10 m hoch.Durch die exponierte Lage konnte man von hier aus weit über die Landschaft blicken. Da die Burg Baldenau Grenzburg des Kurstaates Trier war, hatte der Wach- und Meldeturm eine wichtige Funktion.Hinweise über eine Tunnelverbindung zwischen Meldeturm und der Burg haben sich bis zum heutigen Tag nicht bestätigt. Wenn es einen Tunnel gegeben hätte, wäre er nicht bis zur Burg gelangt. Ein Tunnelbau unter dem Wassergraben der Burg hindurch war in der damaligen Zeit nicht möglich.Es werden idealerweise zwei Seile benötigt, eins davon ab 40m, und das andere ab 20m, sowie Aufstiegs- und Abseilgerät. Achtung, ein Helm ist zwingend erforderlich weil dort eventuell was abbröckeln kann!Beschädigt dort bitte nichts und seid vorsichtig.Dort herrscht ein großes Muggelaufkommen.JEDER HANDELT AUF EIGENES RISIKO!!!STAGE 1: Lies den Namen des Turmes ab und notiere ihn.Name: ???????? TURMFINAL: Übersetze die Buchstaben anhand der Tabelle in Zahlen.A3 B4 C8 D7 E5 F8 G5 H0 I7 J7 K8 L2 M2 N2 O5 P0 Q0 R3 S4 T0 U1 V1 W8 X8 Y2 Z4alpha = [1te2te3te]Buchstabe des Turmnamensbeta = [4te5te6te]Buchstabe des TurmnamensDer gesuchte Name des Turmes besteht aus acht Buchstaben, wobei nur die ersten sechs gebraucht werden.Die Zahlen müssen nur an der Tabelle abgelesen werden.Keine Rechenaufgaben nötig.Das Final befindet sich bei:N49 51.alpha E7 10.beta© feiercrack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nhffra haq avpug bora","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Feiercrack´s Turm von feiercrack","cacheType":"Multicache","terrain":5,"logs":[{"date":" 13.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 10.08.2014 ","person":"schachtmeister ","message":" HinweisDer Cache sollte noch da sein.. ob ihn nochmal jemand loggt oder birgt?"},{"date":" 16.10.2011 ","person":"schachtmeister ","message":" 1. Betatest finder!TFTC"}],"descriptionSnippet":"Es erwartet Euch eine kleine Kletteraktion, am besten nicht alleine, man benötigt evtl. 2 Seile um wieder raus zu kommen","status":"kann gesucht werden"}