{"hiddenAt":"19.10.2011","waypoint":"OCD530","coordinates":"E 013° 46.433' N 50° 45.337'","link":"https://www.opencaching.de/viewcache.php?wp=OCD530","description":"Ja, er war auch hier, der Wolfgang von Goethe.Im Juli des Jahres 1813 wanderte Herr von Goethe von Zinnwald auf dem Weg am Aschergraben entlang nach Altenberg. Aus diesem Grunde steht hier der Gedenkstein, der im August des Jahres 1913 eingeweiht wurde.Quelle - Bild: OwnerLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Goethe Denkmal von Wolf.Gang","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 18.10.2017 17:12 ","person":"jeje810~ccr35 ","message":" eine schöne  Herbstwanderung in und um Altenberg. Danke für's zeigen."},{"date":" 16.07.2017 18:02 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Familienwanderung konnten wir auch diesen Virtual mit besuchen.  Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 01.04.2017 14:35 ","person":"wienja ","message":" Während einer Wanderung bin ich auch hier vorbei gekommen. Danke für diesen Cache sagt wienja. "},{"date":" 22.09.2013 16:18 ","person":"Schrottie ","message":" Nachdem wir ja schon dem alten Schiller unsere Aufwartung gemacht hatten, war nun auch noch der Goethe dran. Schon lustig, da war der gerade mal für drei Tage vor Ort und schon wird ihm ein Denkmal erreichtet. "},{"date":" 01.04.2013 ","person":"issegal ","message":" Auf der Wanderung von Altenberg nach Geising entdeckt!"},{"date":" 01.04.2013 ","person":"migrarebarathrum ","message":" Schriftzüge sind fast weg, aber nicht wegen Schnee!!!"},{"date":" 07.10.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 07.10.2012 ","person":"13TH639 ","message":" Auf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und . Danke fürs Zeigen. "},{"date":" 18.11.2011 ","person":"mausi04 ","message":" einfach schöne Gegend."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen","status":"kann gesucht werden"}