{"hiddenAt":"28.10.2011","waypoint":"OCD5DF","coordinates":"E 011° 02.145' N 50° 58.456'","link":"https://www.opencaching.de/viewcache.php?wp=OCD5DF","description":" Diesen Cache haben wir zu Ehren des Ost-Ampelmännchens versteckt, welches am 13. Oktober diesen Jahres seinen 50. Geburtstag feierte. Auf der Suche nach dem Cache seht ihr eine kleine Auswahl der 15 verschiedenen Ampelmännchen in Erfurt. Die angegebenen Koordinaten führen euch zu irgendeinem der unten stehenden Ampelmännchen. Seid ihr an dem angekommen, gebt ihr die nächsten Koordinaten (stehen daneben) ein, die euch zu einem weiteren Ampelmännchen führen.  Ampelmännchennächste KoordinatenWandererN 50°58.696' E 011°01.459'Ampelfrau mit HandtascheN 50°58.736' E 011°02.219'Ampelmännchen mit SchirmN 50°58.729' E 011°02.218'WeihnachtsmännchenN 50°59.010' E 011°01.747'Am Ende der Suche steht ihr wieder an einem Ampelmännchen der besonderen Art. Zum loggen braucht ihr den Gegenstand, welchen das Ampelmännchen in der Hand hält .Viel Spaß beim Suchen wünscht Euch AnToNi © AnToNi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Xraajbeg orfgrug nhf mjrv mhfnzzratrfrgmgra Fhofgnagvira zvg 16 Ohpufgnora.","caseType":"kein Behälter","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Ampelmännchen von AnToNi","cacheType":"Multicache","terrain":1,"logs":[{"date":" 24.02.2018 ","person":"dogesu ","message":" Toll, dass es in Erfurt diese Vielfalt an Ampelmännchen gibt. Allerdings ging es mir wie dem Vorlogger, dass ich an einer Stelle keines der besonderen Ampelmännchen entdecken konnte, doch nach etwas Überlgen war das Ziel klar. Es wäre schön, wenn der Owner trotzdem mal das Listing überarbeiten könnte.Danke fürs Zeigen, dogesu"},{"date":" 13.10.2017 ","person":"Peligra ","message":" Mit dem Kinderwagen auf Ampelmännchen-Tour. Leider ist uns an einer Station aufgefallen, dass das Ampelmännchen wohl der Neugestaltung der Kreuzung zum Opfer gefallen ist. Dennoch haben wir das Ziel erfolgreich finden können."},{"date":" 12.04.2016 ","person":"Max 03 ","message":" Ene Besuch in Erfurt...und da gehört OC einfach dazu;-)Vielen Dank fürs herloggen und zeigen."},{"date":" 05.02.2016 15:00 ","person":"lunachod 2 ","message":" Heute ging es mal in die Landeshauptstadt, um den interssanten Exemplaren des Ost-Ampelmännchens zu folgen."},{"date":" 02.01.2016 ","person":"mopple-the-whale ","message":" Es gibt sogar eine Stadtführung mit dem Thema „Ampelmännchen in Erfurt“ Oo Leider habe ich außer den zum Multi gehörenden Ampelmännchen keine weiteren modifizierten unterwegs (zufällig) ."},{"date":" 19.02.2015 11:30 ","person":"Eilie und Co ","message":" Heute auf einer Runde durch Erfurt diesen Multi gesucht und . DfdC"},{"date":" 22.06.2014 17:39 ","person":"rkschlotte ","message":" Zwischenstopp auf der Bahnreise von München nach Leipzig.1. Erfurter Kloster III2. Krämerbrücke3. Die Schotte4. Rund um's Augustiner5. Schwarzfahrer6. Citadelle Petersberg - Geologischer Aufschluss7. Erfurt8. Forum 19. Fischmarkt Erfurt10. Bierlöcher11. Helle Quelle12. Flusswanderung13. Volkskundemuseum14. Der Dreck ist weg!15. Erfurt Nr. 116. Ego hic fui!17. AmpelmännchenTrotz einiger Schwierigkeiten (gab's in der Zeit seit dem letzten Fund Umbauten an den Lichtzeichenanlagen??) glaube ich das Klassenziel erreicht zu haben.rkschlotte"},{"date":" 22.06.2013 ","person":"luckykaefer ","message":" Bei schönem Wetter war die Stadt heute mein Ziel und habe dabei auch diesen ."},{"date":" 11.03.2012 ","person":"krusty10 ","message":" gefundenNach erhaltener Logerlaubnis nun der Eintrag im \"Logbuch\". Dieser Cache brachte mir die Ampelmännchen meiner Stadt wieder etwas näher. Leider habe ich noch nicht alle 15 gefunden. Vor allem das mit der \"Eistüte\" (soll es geben), hab ich noch .Hatte viel Spaß bei der Suche und dem lösen.DfdC"},{"date":" 19.11.2011 ","person":"AnToNi ","message":" HinweisHerzlichen Glückwunsch an unseren Erstfinder. Toll gemacht .Bei der letzten Cache-Kontrolle war er leider weg. Das Gebiet ist einfach zu stark vermuggelt. Daher eine kleine Änderung. Es ist ab jetzt kein Behälter mehr zu finden, sondern ein Kennwort. Viel Spaß wünscht Euch AnToNi "},{"date":" 03.11.2011 ","person":"HeiTi ","message":" 16:06 heute Auto in die Werkstatt zur Inspektion, mit Leihfahrrad zur Arbeit, auf dem Rückweg quer durch die Stadte einige Ampeln angefahren und schließlich den Cache gut , Verstecken wegen vieler Muggels etwas zeitaufwendiger,  FTF,  noch 1. geworden und sogar mit Urkunde,  , Gruß aus Nurzen ,     2011-11-06 ,  10:20:10    "}],"descriptionSnippet":"Für Groß und Klein","status":"kann gesucht werden"}