{"hiddenAt":"31.10.2011","waypoint":"OCD60F","coordinates":"E 008° 23.568' N 51° 56.064'","link":"https://www.opencaching.de/viewcache.php?wp=OCD60F","description":"Dieses ist er also: Mein erster eigenerCache.Daher ist es auch kein besondersschwieriges Versteck, erstmal nur so für den Anfang, zumWarmwerden quasi.Er ist wirklich nicht schwer zu finden,daher gibt es hier auch keine Hints oder Spoiler. Nur soviel: Wennihr den \"Namen\" gefunden habt, und \"es\" ist leer,dann braucht ihr nicht verzweifeln, ihr seid auf jeden Fall nah dran.So, und jetzt viel Spaß beimSuchen, Finden und Loggen. Ich freue mich schon auf die Loggs. 20.11.2011Leider hat der Name jetzt überhaupt keinen Bezug mehr: Im Laufe dieser Woche wurde das Nest \"abgerissen\". So war das natürlich nicht gedacht, und ich möchte alle nachfolgenden Cacher bitten, an dem Ort doch bitte etwas Vorsicht walten zu lassen. Danke.© Obercolt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"das verlassene Nest von Obercolt","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.07.2015 17:25 ","person":"reperire ","message":" Eine wirklich schöne Gegend. Der Cache war leicht zu finden und war in einem sehr guten Zustand. Danke."},{"date":" 18.01.2014 15:15 ","person":"4pauls ","message":" Unsere Kinder haben den ersten Cache , hurra"},{"date":" 06.10.2012 ","person":"berniegt ","message":" Den Cache wollte ich schon lange angegangen haben, nun war es so weit: um 0.45 Uhr kam ich wieder mal am Versteck vorbei, bei Nacht und Nebel hab' ich ihn schnell gehoben und geloggt. Das Versteck werde ich mir im Hellen noch einmal ansehen, denn in der Dunkelheit und bei dem Nebel sah es interessant aus."},{"date":" 01.09.2012 ","person":"yophi ","message":" Unser erster Cache und das nur einen Kilometer von zu Hause, sehr schön versteckt! Vielen Dank :-)"},{"date":" 04.08.2012 ","person":"DiePfadfinder ","message":" Unser erster Cache, tolle Stelle, nette Idee. "},{"date":" 05.07.2012 ","person":"Kleta ","message":" Das Nest habe ich leider auch nicht mehr , schade, aber es war ja schon angekündigt. Das Versteck finde ich schön. Leider liegt auf dem Weg dorthin doch recht viel Müll am Wegesrand. Danke für's Verstecken!Kleta"},{"date":" 28.05.2012 ","person":"Haifischkopf ","message":" Hallo Das mit dem Nest ist schade, aber das Versteck, obwohl schnell , sehr schön , gut gelegen, einfach zum Anfangen. Lockbuch ist nun voll . Besten Dank schönen Gruß Haifischkopf"},{"date":" 27.05.2012 ","person":"firewind79 ","message":" Die Dose konnte hier schnell  werden. Schönes Versteck abseits des Hauptwegs.Danke fürs verstecken.\t\t                "},{"date":" 08.05.2012 ","person":"Obercolt ","message":" HinweisDie Suche ist wieder freigegeben."},{"date":" 10.04.2012 ","person":"Obercolt ","message":" HinweisDieses Nest wird derzeit von einem Vogelpaar mit wenigstens drei Eiern bewohnt, daher möchte ich euch bitten hier bis auf Weiteres erstmal nicht mehr zu suchen. Ich melde mich wenn der Cache wieder frei ist. Danke."},{"date":" 18.03.2012 ","person":"Matz66 ","message":" Heute das verlassene Nest aufgesucht. Aber so verlassen war es dann doch nicht und konnte die Dose bergen und loggen. tftc"},{"date":" 07.02.2012 ","person":"M.a.d.C ","message":" Diese Schatzsuche absolvierte ich heute bei frostigen -10°C, aber strahlendem Sonnenschein. Die Schatztruhe konnte problemlos entdeckt, muggelfrei geborgen und geloggt werden. DfdC!   ;)  "},{"date":" 27.11.2011 ","person":"sloth ","message":" Schöner Weg und schönes Versteck. Sonntag früh um 9:00 auch kein Problem mit Muggels  So kann ein Tag anfangen. Danke!"},{"date":" 07.11.2011 ","person":"MuJ.GT ","message":" Mehrere Muggles (u.a.Reiter-Muggles) mussten erst vorbei ziehen.Dann Nest .Blaue Dose nach etwas Suchen .Melli u.Jörg"},{"date":" 06.11.2011 ","person":"aberzackig ","message":" Hab das erste Mal einen Schatz  und fands toll! Verstehe allerdings die angegebenen Koordinaten nicht so ganz. Ist das der Ausgangspunkt? Eigentlich eher zufällig auf dem Rückweg nach Hause mit zwei halberfrorenen Kindern sind wir noch auf den Weg gestoßen... Da war die Freude aber groß!"},{"date":" 01.11.2011 ","person":"cache-a-gogo ","message":" Wieder ein Fleckchen meiner Heimat, die ich noch nicht kannte. Gerade jetzt im Herbst ist es sehr schön dort. Wir haben einen kleinen Spaziergang draus gemacht.Da der Weg wohl wenig frequentiert ist, hat sich das Vögelchen auch diesen Platz zum Brüten ausgesucht. Jetzt im Herbst kein Problem, aber im Frühjahr wird es wohl nichts mit dem Cache UND dem Nest... Zumindest nicht, wenn der Cache auch noch auf Geocaching.com rauskommt Danke für’s Zeigen und Verstecken!"}],"descriptionSnippet":"mein erster Cache in einer schönen Gegend","status":"kann gesucht werden"}