{"hiddenAt":"28.07.2011","waypoint":"OCD633","coordinates":"E 011° 02.292' N 50° 57.474'","link":"https://www.opencaching.de/viewcache.php?wp=OCD633","description":"Nachdem 1998 bei Ausgrabungen in der Michaelisstraße im Zentrum der Altstadt von Erfurt ein weltweit einzigartigermittelalterlicher Gold- und Silberschatzgefundenwurde, deneinwohlhabender jüdischer Bürger aus Angst vor dem Pestpogrom 1349 vergrub, erhielt diejüdischeGeschichte Erfurts eine besondere Aufmerksamkeit.Die Stadtverwaltung ist bestrebt, den JüdischenSchatzgemeinsam mit der Alten Synagoge und der Mikwe in die Liste des UNESCO-Weltkulturerbes aufnehmenzulassen.IndiesemZusammenhang habe ich hier in der Nähe einen Geocache platziert, umeinenruhigenund beschaulichen Platz zu zeigen, welcher in enger Beziehung zum jüdischen Leben in Erfurt steht.Wirwarenkürzlichbeim Spazieren gehen am Neuen jüdischen Friedhof vorbei gekommen und haben diesen uns angesehen.Vor ca. 10Jahrenwurdehier dieAnfang des19. Jh.imbyzantinischen Stil erbaute Trauerhalleteilsaniert.AlsbeiBauarbeiten vor ca. 5 Jahren der Zaun und die Steinmauer erneuertwurden,kann manauch vonaußenprunkvolle und schlichte, neue und alte Gräber sehen. Vorher konnte man hier leicht vorbei kommen, ohne den Friedhof wahrzunehmen.DerFriedhofistgeöffnetMo-Do 9:00-17:00, Fr 9:00-15:00, So 9:00-16:00.ZurGeschichte:In Erfurtgibteseinenmittelalterlichen, einen alten und den neuen jüdischenFriedhof.Dermittelalterliche jüdische Friedhof befand sich am Moritztor und wurde nach der Ausweisung der Juden 1458 eingeebnet undspäterbebaut.DeraltejüdischeFriedhof, ab 1811 genutzt, befindet sich in unterhalb der EGA in der Cyriakstraße.DasichderaltejüdischeFriedhofimStadtgebiet und in unmittelbarerNähe vonbebautenGrundstücken befand, konnte er nicht erweitert werden.Eswurde vonderJüdischen Gemeinde 1871 ein Grundstück in der Nähe des Steigers erworben und in denfolgenden Jahren der Neue jüdische Friedhof angelegt.DieserFriedhofwurdeab 1878genutztund dientbisheutederGemeindealsBegräbnisplatz.Vom Eingang des FriedhofesführteineBaumallee zur  Friedhofshalle.Es ist ein byzantinisches rotesBacksteingebäude mit einer Kuppel,einem Säulengang und einem EingangsportalausHolz.Durch das Bogenfenster über dem Portal kann man dasauf der Südseite befindlicheblau-weiße BleikristallfenstermitDavidstern-Motiv sehen. Aus Wikipedia: Ein jüdischerFriedhofisteinFriedhofmitBesonderheiten, die sich aus den Gesetzen des Judentumsergeben.So ist dieErdbestattung üblich, die dauerhafteTotenruhe gilt als unantastbar und BesucherlegenstattBlumen inderRegelkleineSteineaufdas Grab.MitBezugzuseinemlebensbejahenden Charakter und der Messias-ErwartungwirdderjüdischeFriedhof– nacheinemjiddischen Ausdruck – manchmalauch„Guter Ort“ genannt.Im Herbst 2011© Sieguar, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, va fvromvt pz Uöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Guter Ort von Sieguar","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.04.2017 15:23 ","person":"recke14 ","message":" Bei einem Erfurt Kurzurlaub über Ostern wurde natürlich ausgiebig gecacht. Diese Dose wurde ebenfalls gesucht und schnell . Vielen Dank fürs Herführen und Verstecken. Alles bestens vor Ort. "},{"date":" 09.04.2017 13:45 ","person":"wuffy ","message":"                                                                Noch ein wenig vor dem Spiel der deutschen Damen konnten wir unserem Hobby fröhnen. Also schnell mal das Döschen mitgenommen, an dem schon die nette Mitcacherin vom \"Rot-Weiß\" kniete. Viele Grüße aus Nürnberg!TFTC                                            "},{"date":" 22.03.2017 22:09 ","person":"Zephyr-Sturm ","message":" Schneller Fund beim Nachmittagsausflug. TFTC "},{"date":" 25.02.2017 ","person":"bapestez ","message":" "},{"date":" 30.12.2016 21:13 ","person":"katrin--b ","message":" Dankeschön für's verstecken und pflegen 😉"},{"date":" 20.12.2016 ","person":"Sieguar ","message":" kann gesucht werdenKoordinaten und Versteck geändert"},{"date":" 09.12.2016 ","person":"mic@ ","message":" gesperrtDer Benutzeraccount wurde deaktiviert."},{"date":" 17.11.2016 ","person":"mic@ ","message":" momentan nicht verfügbarDie hier gelisteten Koordinaten sind nicht mit den auf geocaching.com (GC311PH) gelisteten Koordinaten übereinstimmend.Da an den oben genannten Koordinaten kein Cache zu finden ist, setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (17.12.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 21.05.2016 ","person":"AndiOlli ","message":" **18:59 Uhr**Bevor es in die Unterkunft ging, hab ich schnell diesen Cache . Vielen Dank für den Cache."},{"date":" 08.03.2016 16:02 ","person":"loeffelh ","message":" In der Mittagspause ganz spontan . TFTC"},{"date":" 23.03.2015 ","person":"gerbschi ","message":" vor einiger Zeit schon , nun endlich hier geloggt!"},{"date":" 21.02.2015 14:15 ","person":"dead.fish ","message":" Nach dem Besuch am hiesigen Sportgymnasium zum Tag der offenen Tür übten wir uns gleich noch im allgemeinen Cachersport. Zu diesem Anlass wurde auch ein neues Mitglied in die Cacherfamilie eingeführt - herzlich Willkommen, Speedfrosch! Danke für die Dose und tack för cachen, wie der Schwede sagt!"},{"date":" 31.07.2014 18:00 ","person":"LmcK1710 ","message":" heute mal den sport im einem log verbunden danach weiter gerannt! übertrag von geocaching.com"},{"date":" 27.06.2014 ","person":"Max 03 ","message":" Während nebenan der Autocorso tobte harrte ich hier der Dinge auf DEN unbeobachteten Zugriff....sieben Minuten können jaaaa soooo laaaang sein;-)"},{"date":" 31.05.2014 23:05 ","person":"ic3shark ","message":" Pam pom peng! Ganz im Gegensatz zum ruhigen, idyllischen und \"guten Ort\" fand heute auch die Trommlershow nebenan statt. Um unsere Ohren danach zu entspannen, trugen wir uns ins neue Logbuch ein.____________________Danke für den Cache! 31. Mai 2014  #18"},{"date":" 29.05.2014 16:20 ","person":"MoChri ","message":" Wir dachten schon, wir sind 20 Minuten zu spät, aber dann haben wir den Cache doch ...Vielen Dank...Das Logbuch ist voll und müsste ausgetauscht werden..."},{"date":" 15.12.2013 ","person":"Peligra ","message":" 2017 endlich auch auf Opencaching nachgeloggt. Damals habe ich geschrieben:Den doch recht warmen Sonntag genutzt um mal wieder ein paar Caches einzusammeln. Dieser hier konnte sich nicht lange vor uns verstecken.TFTC"},{"date":" 26.10.2013 ","person":"dennistreysa ","message":" Auch Heute ging es mal wieder ins schöne Erfurt, wo immer noch viele tolle Caches auf mich warten.Mit unerwartet milden Temperaturen machte es gleich doppelt so viel Spaß, sodass zum Schluss eine 40km lange Tour durch den Steigerwald, über den Herrenberg, und durch Daberstedt dabei rauskam ;)Zuerst war ich ein wenig irritiert, wieso der Cache so einen Namen trägt, aber \"wer das Listing liest, hat mehr vom Cache\"und so konnte ich wieder etwas dazu lernen ;)Heute war es dann mein zweiter Besuch der Dose, da ich beim ersten mal dachte, ich wäre am falschen Wochentag angereist, aber wie sich herausstellte, kann man den Cache auch Samstags loggen ;)Vielen Dank fürs Zeigen der Örtlichkeit und Verstecken der Dose!"},{"date":" 23.10.2013 ","person":"onkeleule ","message":" Ich bin gern an solchen Orten, denn sie machen immer wieder nachdenklich. Heute kam ich auf meiner Laufrunde hier vorbei. Schade, dass das Tor verschlossen war."},{"date":" 14.09.2013 ","person":"Dr.Jeckyl ","message":" Dies war der letzte Cache rund um das RWE-Stadion.Wieder habe ich etwas gelernt, aber leider ist der Friedhof ja samstags geschlossen.So habe ich nur die Dose .TFTCGruß Dr.Jeckyl"}],"descriptionSnippet":"Kleiner Tradi im Süden Erfurts.","status":"kann gesucht werden"}