{"hiddenAt":"08.11.2011","waypoint":"OCD693","coordinates":"E 013° 46.045' N 50° 45.352'","link":"https://www.opencaching.de/viewcache.php?wp=OCD693","description":"-Von einer untergegangene Innung der Ascher soll wahrscheinlich der Name kommen. Die Ascher brannten in den Wälder Pottasche und nutzten möglicherweise den Grabensteig.Der Aschergraben mit einem Gefälle von 0,3 bis 0,6 % ist ein 7,4 km künstlicher Graben der in der Zeit von 1452 bis 1458 angelegt wurde und  im Zinnwalder Berg bei Cinovec in Tschechien beginnt und in Altenberg  in das Wasser des Tiefenbaches mündet.Der Graben wurde so angelegt, das er das Wasser von Wassergräben  aufnahm und es  den Wasserrädern der Pochwäschen zuführte. In den Pochwäschen wurde aus dem, durch die Pochstempel zertrümmerte Gestein, das Zinn herausgewaschen.Quelle: wikipedia.org/wiki/AschergrabenQuelle -Foto: OwnerLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Aschergraben von Wolf.Gang","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 18.10.2017 17:09 ","person":"jeje810~ccr35 ","message":" eine schöne  Herbstwanderung in und um Altenberg. Danke für's zeigen."},{"date":" 01.04.2017 14:03 ","person":"wienja ","message":" Während einer Wanderung bin ich auch hier vorbei gekommen. Danke für diesen Cache sagt wienja. "},{"date":" 22.09.2013 16:25 ","person":"Schrottie ","message":" Der Aschergraben kam uns recht gelegen, denn von Geising aus sind wir erstmal bis hier hinauf gestiefelt und waren, nachdem wir ja vorher schon den Geisingberg gegenüber erklommen hatten, entsprechend außer Puste. Aber der Weg am Graben entlang war dafür dann durchaus entspannend und erholsm und so genossen wir ihn ganz besonders, bis es dann an seinem Ende noch eine kleine Fotosession gab... "},{"date":" 01.04.2013 ","person":"issegal ","message":" Auf der Wanderung von Altenberg nach Geising entdeckt!"},{"date":" 01.04.2013 ","person":"migrarebarathrum ","message":" Auf unserer Ski-Wanderung von Schellerhau nach Geising !"},{"date":" 07.10.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 07.10.2012 ","person":"13TH639 ","message":" Auf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und . Danke fürs Zeigen. "},{"date":" 18.11.2011 ","person":"mausi04 ","message":" Der Aschergraben ist immer einen Spaziergang wert."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen","status":"kann gesucht werden"}