{"hiddenAt":"06.11.2011","waypoint":"OCD6A5","coordinates":"E 008° 28.620' N 52° 02.422'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6A5","description":"Ein Mystery-Multi aus Rätsel, einer Station und dem Final.Die ganz oben angegebenen Koordinaten sind wie immer frei erfunden- allein das Rätsel weiß die wahre Stelle.Ihr kennt ja das alte Spiel \"Original und Fälschung\".Hier nun die Fälschung! Eure Aufgabe: Findet das Original!Sprit is teuer. Darum hier der GeoChecker für's Rätsel zu Station 1Hier müssen natürlich keine Privatgrundstücke betreten odererklettert werden.Dann geht's rüber zum Final. Je nach Wetterlage könnte hierwasserfestes Schuhwerk helfen.Viel Spaß beim Suchen und bis bald im Wald, EW-Andy.P.S.: Wenn Ihr irgendwo Schachbretter findet, beachtet sie nichtweiter.© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcägre...","caseType":"klein","difficulty":2,"condition":"ok","name":"Original und Fälschung von EW-Andy","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 22.01.2015 ","person":"Sorja ","message":" Vor einiger Zeit auf geocaching.com geloggt. TFTC!"},{"date":" 15.06.2014 ","person":"Sorja ","message":" Log auf GC.com"},{"date":" 20.10.2013 ","person":"eukalyptus ","message":" Das Rätsel war schon vor einiger Zeit schnell gelöst. Heute Nachmittag haben wir dann eine kleine Radtour unternommen, um die Dose zu suchen. Die nette Station haben wir gut  und danach auch das Final. Danke für das schöne Rätsel und die Dose.                                                                                                                                                    "},{"date":" 06.04.2012 ","person":"*Neo* ","message":" Der schlief schon lange im Smartphone und wurde heute auf einer kleinen Mystery Einsammel Runde natürlich mitgenommen.Station 1 sehr fix entdeckt, eigentlich schon beim Parken....Am Final trieb sich dafür aber ein \"Rentner-Muggel\" rum, der meinte die Final Location von allen Seiten Fotografieren zum müssen. Als dieser endlich nach ca. 10 Minuten weg war ging der Zugriff dafür innerhalb von Sekunden.TFTCTeam Chihuahua6. April 2012 12:15"},{"date":" 28.01.2012 ","person":"AlexT01 ","message":" Damit bei OC.de etwas mehr beachtet wird:Aus GC.com nachgeloggt.DfdC AlexT01"}],"descriptionSnippet":"Findet das Original! ","status":"kann gesucht werden"}