{"hiddenAt":"14.11.2011","waypoint":"OCD6E9","coordinates":"E 008° 42.896' N 49° 24.583'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6E9","description":"Friedrichs Geschenk  Über den Burgweg hinauf zumSchlosswo über einem Brunnen thront der eigentlich tief im Meere wohntein alter Gott – ein mächtiger Koloss. Mit dem Finger zeigt er dieRichtung anin der man - ein Stück entfernt - die Inschrift lesenkann. Um den Zwischenhint zu findenmusst mit den Zahlen Du Dich schinden. Geburts- und Todestag von hintenbegonnenerrechnen sich nach der Methodequer Tausender und Hunderterausgenommenje eine Ziffer unter 10 - nichtmehr.Zusammen den Winkel ergebend seinKopf sich rechtens dreht. Seinem Blicke folgend Ihr in die richtigeRichtung seht. Bald geht es nicht mehr weiterdenn hier bräuchtest Du eine Leiter.Lotgerecht unter Dir doch abgedecktist in der Wand ein Tippversteckt. Er wird Euch weiter leiten – Bittesehr!Von nun an braucht ihr uns nichtmehr. *Viel Spass *Sherlogge & Sherlogga© Sherlogge & Sherlogga, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovyqra qre Dhrefhzzra:Ivre + arha = qervmrua, qnaa qerv + rvaf = ivre (wrgmg ung zna ahe abpu rvar Mvssre) haq qerv + mjrv = süas Qnenhf sbytg qnaa rvar Qeruhat hz ~45 tenqJnf bqre jre fvpu qerug jveq nhf qre Orfpuervohat refvpugyvpu.","caseType":"klein","difficulty":2,"condition":"ok","name":"Friedrichs Geschenk  von Sherlogge & Sherlogga","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 23.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 16.11.2013 23:21 ","person":"TX-Tracker ","message":" An der Finalstelle konnten wir in mehreren Anläufen nichts finden, der Owner reagiert nicht Mails - schade!"},{"date":" 20.03.2012 ","person":"4SmallBirdies ","message":"   FTF!!!Nach 3 Anläufen konnten wir die Dose endlich in Händen halten.Da wir sozusagen als Cachetestdummies eingesetzt wurden, hier ein kurzes Feedback: Tagsüber aufgrund der vielen Muggel nicht zu heben. Abends aufgrund der Wachen die hier herumlaufen, sollte jemand Schmiere stehen. Nichts für kleine Leute.Viel Spaß beim Suchen"}],"descriptionSnippet":"Friedrichs Geschenk","status":"kann gesucht werden"}