{"hiddenAt":"14.11.2011","waypoint":"OCD75D","coordinates":"E 007° 28.736' N 52° 17.079'","link":"https://www.opencaching.de/viewcache.php?wp=OCD75D","description":"Dieses ist ein kleiner 5 Stationen Multi mit Tauschmöglichkeit. DerStartpunkt ist mit dem BUS gut erreichbar und Parkmöglichkeitengibt es auch genügend vor Ort. Die ganze Strecke ist gerade mal 2,5km lang.                         Jetzt geht es zum Final.Um die Koordinaten zu bekommen musst du nur deine Ergebnisse für die Buchstaben einsetzten:A = A+7B = B+15C = C-8D = D-71E = E+570Die passenden Koordinaten für das Final sind:Nord: A° B.0CEast: 007° D.E Viel Spaß beim suchen.....© BMP007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbzzg rva Ibtry trsybtra, frgmg fvpu avrqre nhs zrva Shß, Ung rva Mrggry vz Fpuanory, iba qrz Pnpure rvara Tehß.Yvrore Ibtry, syvrtr jrvgre! Avzz rva Tehß zvg haq rva GO, Qraa vpu xnaa qvpu avpug ortyrvgra, jrvy vpu uvre oyrvora zhff. Fbyygrg Vue qra Oruäygre avpug svaqra, xöaag Vue trear (mh Uhznara Huemrvgra) nz Unhf Xyvatrya.","caseType":"normal","difficulty":2,"condition":"ok","name":"Eschendorf TB Hotel von BMP007","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 27.01.2018 11:44 ","person":"gerry20 ","message":" Ich musste etwas Wartezeit überbrücken, da kam mir dieses Döschen mit dem dazugehörigen Spaziergang gerade recht.Leider waren keine “Gäste“ im Hotel anwesend.Vielen Dank und Grüße aus Lengerich!"},{"date":" 03.12.2016 ","person":"BMP007 ","message":" kann gesucht werdenAktualisiert."},{"date":" 10.03.2013 ","person":"HagensFamily ","message":" Diesen wollten wir schon längst mal suchen und aufsuchen, schließlich sind wir des öfteren mal auf Verwandtenbesuch auf der Alemannenallee...aber aus \"Zeitmangel\" (Wollten wir nicht noch den Multi besuchen? Jetzt fahren wir doch schon nach Hause...?) hat es bisher noch nicht geklappt - aber heute war es soweit. Die Fragen wurden am Küchentisch gelöst -schließlich gehört diese Runde zum \"Must\" wenn wir hier sind- und schnell ab durch das Schneegestöber zur Final-Location. Hier konnten wir ruhig loggen, obwohl wir (glaube ich) als Datum 09.03. angegeben haben. Wir nehmen mal gleich 2 TB´s mit, damit diese näher zu ihrem Bestimmungsort kommen und wenn wir zu Ostern wieder in Rheine sind, wissen wir wenigstens wo wir Reisende sicher ablegen können.DfdDHagensFamily"},{"date":" 10.03.2013 ","person":"olddeath ","message":" Gut und fix gefunde! Danke sagt Olddeath"},{"date":" 23.09.2012 ","person":"die untoten Philosophen ","message":" interessanter leicht zu findener Cach"},{"date":" 14.07.2012 18:55 ","person":"LeCh1 ","message":" Tftc sehr sympathische nette runde"},{"date":" 20.11.2011 ","person":"eskendörper ","message":" Zu einem kleinen Sonntagsspaziergang mit dem Hund veranlasste uns dieser Kindgerechte Cache in bekannter Umgebung.Für ein Erstlingswerk super gemacht. Die Finaldose ist sehr robust gemacht.DfdD sagt eskendörper Out: GeokretyIn: Spielzeug"}],"descriptionSnippet":"Kleiner 5 Station Multi mit Tauschmöglichkeit am Ziel. ","status":"kann gesucht werden"}