{"hiddenAt":"06.02.2011","waypoint":"OCD7B4","coordinates":"E 013° 56.060' N 50° 57.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7B4","description":"Hat das Aberle gelacht als er meine Urlaubsfotos von damals inden Händen hielt: \"Ein ganzer Filmnur von dieser Sophy..???\" \"Ehrlich gesagt, hätte ich daschon eine Digicam gehabt, wären mit Sicherheit mehr als 36Aufnahmen zustande gekommen..!\" \"Und da bist Du in Deinem Sommerurlaub extravon Rügen mit dem Wohnwagen im Schlepp nach Bayern gedüst, nurwegen der paar Minuten..?? Nee, so een Verrückter!!\"Was tut man nicht alles der Liebe wegen. Die ganze Sache warauch so ein ganz klein wenig von Tragik angehaucht. Wir fuhren imschönsten Sommerwetter in Rügen los. In Bayern war es dann überallWolkenverhangen und die Aussicht auf Wetterbesserung standschlecht. Unsere Stimmung war dann auch dementsprechendgesunken.Der liebe Gott hatte es letztendlich doch noch gut mit unsgemeint, fünf Minuten vor dem Treffen riss die Wolkendecke auf undwarme Sonnenstrahlen streichelten unser Gemüt. Jetzt war wiederALLES gut. Mir wurde heiß, mein Shirt zog ich schon mal aus. MeinPulsschlag fing an zu rasen. Als dann endlich der Moment herankamund Sofie vor der Tür stand, wurde es plötzlich sehr still. DieNatur schien in Schlaf zu fallen. Mein Herz schlug noch heftiger...Die aufkommende Kühle nahm ich nur noch halb wahr, denn jetzt mussteich alles im Bild festhalten. Da war sie - Sofiehchen in vollerPracht und Schönheit. Ich konnte alles sehen, vom ersten bis zumletzten Moment. Es war einfach nur fantastisch und ich warüberglücklich, da gewesen zu sein. Es war.... Liebe auf den erstenBlick. Gern denke ich heute noch daran zurück.Wann war das doch gleich? Bin ich vergesslich! Weißt Du wann ichSophie traf?Nun zum Cache: An den oben genannten Koordinaten habt Ihr einenschönen Blick, aber die Dose ist noch fern. Der Schlüssel ist dasDatum AB.CD.EFGH dieses totalen Ereignisses.Die Koordinaten zum Erfolg stecken hier:N 50° 5D.(GFH-4*BE)   E 013° 5(G-A-B).(F*G*H-AC)Der Ort der Dose ist nichts besonderes. Also erwartet nicht dietolle Gegend. Mit dem Cachemobil könnt Ihr direkt ran fahren. DerLumpi wünscht viel Spaß beim Lösen und Suchen des KLEINENGEMEINEN...Wenn Ihr eine Dose mit Beschreibung GC32VNY findet (nicht veröffentlicht), so ist das nicht Sofi.Also weiter suchen!!!© Lumpi.1960, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Qerfqare Cnccrypnpur xöaagr Yvpug vaf Qhaxry oevatra haq Qve qra gurbergvfpura Grvy reyrvpugrea. Oevatg ovggr rvara Fgvsg zvg.","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Sofilein......es war Liebe auf den ersten Blick von Lumpi.1960","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 10.07.2016 13:37 ","person":"HTMLer ","message":" Interessant … einen ganzen Tag lang waren wir entlang mir unbekannter Wege, Felsen und Ausblicke in der schönen Sächsischen Schweiz unterwegs und auf dem Heimweg durfte ich im Team noch diesen Cache (be)suchen, dessen Final Cacherkollege AsatruDD bereits im Vorfeld einmal ermittelt hatte.Danke fürs zeigen und (pf)legen!"},{"date":" 24.04.2016 ","person":"svebei ","message":" Das kleine Rätsel wurde vor einiger Zeit schon von sabeth & svebei bei GC gelöst. Jetzt endlich logge ich hier nach"},{"date":" 11.07.2015 09:55 ","person":"wienja ","message":" Die Aufgabe war nicht einfach. Ein Tipp brachte uns erst einmal zur Lösung des Rätsels.Heute ging es vor Ort und wir hatten wohl Tomaten auf den Augen, doch mit Tj sind wir dann endlich fündig geworden. Danke für diesen Cache sagt Team wienja "},{"date":" 27.06.2015 20:21 ","person":"TheBinily ","message":" Nach dem lösen von Lumpis \"Schorschi\" hat mich der Ehrgeiz gepackt und ich widmete mich zum ... weiß nicht zum wievielten Male dem Soooophielein. Ansätze hatte ich ja längst, aber immer mit Sackgasse [:I] Aber langsam versteh ich wie dieser Lumpi so tickt [:D] und fand doch prompt eine völlig neue Idee - das sieht ja richtig gut aus auf der Karte und so kam ich heute auch an diese schöne Stelle. Ich mag solche Orte und freute mich gleich beim Anblick und bereits 2 min später konnte ich mich in das Niegelnagelneue Logbuch eintragen [:D] - so genial, wie ich es schon beim Anblick des Objekts erhofft hatte!!! Vielen Dank an Lumpi.1960"},{"date":" 15.12.2014 ","person":"eefdlaW ","message":" Hier brauchte ich einen Schlag auf den Hinterkopf, habe ich mich doch von etwas anderem verleiten lassen.Aber dank Hilfe konnte ich mich heute erfolgreich im Logbuch verewigen.Vielen Dank für dieses Rätsel und das etwas andere Versteck. Tolle Idee. Bei Geocaching.com & auch im Logbuch mit eefdlaW geloggt."},{"date":" 06.08.2014 20:39 ","person":"MeL_Dezigns ","message":" Hier jetzt der Nachlog auf OC:Wenn man in einer glücklichen Beziehung ist, bei der auch ein frecher Nachwuchs das Licht der Welt erblickte, sinkt der drang anderen hinterher zu blicken...Doch hier machte man doch eine kleine Ausnahme... Sofilein zog mich sofort in Ihren Bann und die Abstände wurden immer kürzer wo Ihr großes Geheimnis gelüftet werden sollte... Taglich bannte mich das Listing, meistens jedoch ohne erfolg. Nun kam ich diesem aber doch noch auf die Schliche und der Tag eines Treffens rückte näher... Es war soweit und es hätte kein besseren Platz für die erste zusammenkunft gewählt werden können... Danke an alle für die stetige Unterstützung... ...Suche Und Finde... MeL_Dezigns 45. e Büchse"},{"date":" 11.06.2014 ","person":"ellersdorfer ","message":" Geiles Rätsel,  mit GC.Muß man erstmal drauf kommen."},{"date":" 07.03.2014 22:05 ","person":"Strusifusi ","message":" Dank hilfestellung konnte ich diesen finden :)"},{"date":" 18.01.2014 ","person":"Sachsenbaer ","message":" Unterwegs mit HolumineSofi's Geheimnis konnte ich im letzten Jahr schon lüften. Allerdings erst nach einem Wink von Freunden, der mich auf die richtige Spur brachte. Heute ging es nun zum Final, welches auch nach kurzer Suche als entdeckt verbucht werden konnte.Danke sagt der Sachsenbaer"},{"date":" 14.09.2013 17:05 ","person":"k45m ","message":"  Hier fiel mir das Rätsel leichter zu lösen als das Versteck zu finden. Sehr schön gemacht."},{"date":" 04.09.2013 ","person":"xlnx ","message":" Schönes Rätsel, geniales Versteck!"},{"date":" 04.09.2013 ","person":"xlnx ","message":" Schönes Rätsel, geniales Versteck!Tftc #11"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 28.04.2013 17:30 ","person":"dd.dach ","message":" Sehr schönes Rätsel, sehr originelles Versteck! Zugegeben, erst nach freundlichem Tipp des Owners . Das tat der Freude aber keinen Abbruch. Vielen Dank fürs verstecken."},{"date":" 23.03.2013 ","person":"Luxjäger ","message":" Wir haben es heute noch einmal bei Tageslicht versucht, aber der eisig kalte Wind lies uns immer mal wieder im Auto pausieren. Alsdann suchte auch das Auto mit und dann haben wir´s doch tatsächlich erspäht. Gut gemachtes Versteck, das haben wir so noch nicht gesehen."},{"date":" 07.03.2013 ","person":"Schildi_2004 ","message":" Bei der Pappel stand doch eine Bismarkeiche oder war es doch was anderes? Naja, jedenfalls hatte ich endlich einmal einen Gedankenblitz und konnte Sofilein meine Aufwartung machen. vielen Dank!"},{"date":" 14.01.2013 ","person":"Peppi1507 ","message":" das Rätsel war mit einem Tip von Scarlite (RG-Elend) schnell gelöst. Dann ging es vorm Wocheneinkauf zum Final...echt gut gemacht..."},{"date":" 07.04.2012 ","person":"Äggsbärde ","message":" Auch ich hatte das Glück dieser Sofi zu begegnen. Ich war noch ein kleiner Junge und ganz aufgeregt. Trotzdem war das Rätsel nicht leicht zu knacken. Gut ausgedacht! Den Cach findet man wenn man genau hinschaut. Genial gemacht."},{"date":" 16.08.2011 ","person":"Drudenfuss ","message":" Das Listing hatte ich mir schon einigemale angesehen, aber ein zündender Gedanke wollte nicht so richtig aufkommen. Minizicke03 brachte mich mit einem Fingerzeig auf den richtigen Weg. Den praktischen Teil haben wir dann gemeinsam erledigt, wobei ich hier die Nase vorn hatte.Danke an Lumpi1960.Gruß vom Drudenfuss"},{"date":" 16.08.2011 23:13 ","person":"Drudenfuss ","message":" HinweisDas Listing hatte ich mir schon einigemale angesehen, aber ein zündender Gedanke wollte nicht so richtig aufkommen. Minizicke03 brachte mich mit einem Fingerzeig auf den richtigen Weg. Den praktischen Teil haben wir dann gemeinsam erledigt, wobei ich hier die Nase vorn hatte.Danke an Lumpi1960.Gruß vom Drudenfuss"}],"descriptionSnippet":"","status":"kann gesucht werden"}