{"hiddenAt":"02.12.2011","waypoint":"OCD7F9","coordinates":"E 013° 45.549' N 50° 45.520'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7F9","description":"Dieser leicht zu übersehende Sandsteinquader war für den damaligen Bergbau von Bedeutung.Für das bergmännische Vermessungswesen war er der Nullpunkt des lokalen Koordinatennetzes für die Kartierung der Grubenanlage. Sie waren auch die Bezugspunkte für die örtliche Höhenmessung.Quelle:bergbaumuseum-altenbergLogbedingungen.Mit deinem Online-Log füge das Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen, z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Südlicher Meridianstein von Wolf.Gang","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 06.03.2018 ","person":"tillit23 ","message":" Nee, also DEEEN hätte ich ohne den Virtuellen glatt übersehen.  Vor 14 Tagen die Ski von der Zwischendecke geholt. Vor 13 Tage Hexenschuss beim Trampolinspringen geholt. Die nächsten Tage soll es sommerwarm werden.Heute am letztmöglichen Wintertag fix ein bisschen altenbergeln, sprich skifahrend geocachen. Neben\"realen\" Caches bei geocaching.com wurden auch einige Virtuelle in Altenberg für opencaching.de mitgenommen. Diverse Mysteries, Tradis, das Raupennest, den Abfahrtshang die Stadt runter zu weiteren Tradis und Virtuellen, dann wieder eine sanfte Strecke sanft hinauf zu Tradis und Virtuellen und zurück zum Auto... Schön war's auch in der Nebelsuppe! "},{"date":" 28.12.2017 14:22 ","person":"KaRe78 ","message":" Danke für die Cach habe ich vorher nicht gekannt. In Altenberg existiert aber noch ein weiterer Meridianstein."},{"date":" 20.03.2016 ","person":"DajaHapan ","message":" Diese interessante Stelle wäre mir NIE aufgefallen ohne Cache. Danke fürs Herführen!"},{"date":" 30.09.2013 08:20 ","person":"Sportfreak90 ","message":" Bei schönstem Herbstwetter war der Meridianstein, etwa 500m von meinem Wohnhaus entfernt, die beste Möglichkeit für meinen ersten Cache."},{"date":" 22.09.2013 16:44 ","person":"Schrottie ","message":" Nach einem wirklich allerletzten Aufstieg für den heutigen Tag oder vielmehr die heutige Wandertour kamen wir hier am Meridianstein an. Recht interessant war auch das riesige leerstehende Gebäude ganz in der Nähe, was mag das wohl mal gewesen sein...? "},{"date":" 05.04.2013 ","person":"issegal ","message":" Im Schnee verschwunden. nur der Pfahl weist drauf hin!"},{"date":" 05.04.2013 ","person":"migrarebarathrum ","message":" der \"nördliche\" ist nicht im Schnee versteckt gewesen!"},{"date":" 07.10.2012 ","person":"13TH639 ","message":" Auf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und . Danke fürs Zeigen. "},{"date":" 07.10.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 26.01.2012 ","person":"ErWiWo ","message":" Die Schneehöhe versteckt den Stein zur Zeit sehr gut. So war er nur zu fühlen. Das besondere noch ein FTF Danke für die schnelle Loggfreigabe und das lustige Schneestapfen."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen","status":"kann gesucht werden"}