{"hiddenAt":"01.04.2011","waypoint":"OCD731","coordinates":"E 010° 04.000' N 54° 18.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCD731","description":"Der Lohn der Mühen!? Wenn ihr fleissig die Fabelwesen-Cachesbesucht habt und damit ja auch dem einen oder anderen Fabelwesenaus den Harry Potter-Büchern begegnet seid, seid ihr mit derThematik vertraut, könnt das folgende Rätsel lösen und dieBelohnung ergattern: Im Leprechan-Cache befinden sich nämlich\"... Banknoten im Wert von ca. € 50.000,-- \"!Der Erstfinder darf sie gerne als FTF-Geschenkbehalten!Der Cache befindet sich bei folgenden Koordinaten:NORD (Pixie + Oger) (Flubberwurm) °(Doxy - Bowtruckle) (Acromantula) .(Erumpent - Grindeloh - Horklump)(Knallrümpfiger Kröter)(Crup) 'OST (Poltergeist) (Schrumpfhörniger Schnarchkackler) °(Minimuff – Zentaur - Fwuuper) (Ghul - Nogschwanz) .(Quintaped - Dementor)(Moke - Thestral)(Niffler - Plimpy)'Die Difficulty-Wertung ist auf 5 gesetzt, denn wir halten dasRätsel für ziemlich schwer. Vielleicht wird es einfacher, wenn ihrdie Hinweise auswertet, die ihr in manchen Fabelwesen-Cachesvorfinden werdet. Allerdings werden wir diese Hinweise erst nachund nach auslegen (und dies hier im Listing mit protokollieren) undzwei der relevanten Caches sind auch noch gar nicht veröffentlicht.So haben einige Cacher, die bisher bei den Fabelwesen noch nicht soaktiv waren, noch die Chance aufzuholen.Jedenfalls ist das Rätsel auch ohne Hinweise lösbar und mankönnte den Leprechan-Cache auch einfach so finden, er liegtim bekannten Fabelwesen-Gebiet und ist wie es sich gehört mehr als160 Meter von allen anderen Caches und Stationen entfernt.Der Cache befindet sich NICHT an den Listing-Koordinaten! Er liegtin Sichtweite eines Spazierwegs, also benehmt euch bei der Sucheunauffällig und achtet auf Muggel!Noch ein letzter Hinweis: Es gibt jeweils mindestens einenFabelwesen-Cache, der nördlicher, östlicher, südlicher bzw.westlicher versteckt als der Leprechan-Cache (selbst ohneBetrachtung der Zugaben-Caches).Zum Fabelwesen wie üblich auch noch einige Ausführungen: EinLeprechan ist ein irischer Kobold. Sie sind nicht soo sehr aufSchabernack bedacht, eher sind sie etwas zurückgezogen,eigenbrötlerisch und griesgrämig. Letzteres wohl vielleichtdeshalb, da Leprechans stets Gold besitzen und der Mensch gernedanach trachtet, ihnen dieses abzunehmen.Wie bei vielen anderen Fabelwesen dieser Serien taucht auch derLeprechan in den Harry Potter-Büchern auf. Vielleicht habt ihr jaLust, euch dort zu informieren, was es mit dem Leprechan-Gold aufsich hat.Jedenfalls bin ich so auf die Idee zu diesem Cache gekommen undwünsche euch viel Spaß bei diesem hoffentlich furiosen Finale derFabelwesen-Serien!Fra DiavoloDas Kleingedruckte: Ich kenne mich in rechtlichen Fragen nichtsonderlich aus. Deshalb sei gesagt: Dies ist ein Spiel und mansollte es nicht furchtbar ernst nehmen. Ja, es liegen im Momentwirklich \"€ 50.000,--\" im Cache, aber ich übernehme keineGewähr dafür, das das im Moment, an dem ihr diesen Cache aufspürt,immer noch so ist. Ich behalte mir vor, diesen Betrag jederzeitwieder aus dem Cache zu nehmen, ebenso wie es möglich ist, dass einMuggel diesen Cache noch vor dem FTF zufällig findet und plündert.Hoffen wir aber, dass alles so abläuft wie geplant! Aber nochmalssei vorsichtshalber gesagt: Wenn es euch auf einen materiellenGewinn ankommt ist dies die falsche Einstellung für diesen Cache.Der Spaß an der Freud steht im Vordergrund, niemand sollte sichHoffnung auf große Reichtümer machen!© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Fabelwesen 50.000€: Leprechan von Fra Diavolo","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 20.05.2013 ","person":"Grisu_Kiel ","message":"  Yeah! Endlich habe ich es geschafft! Das war ein ganz schön schweres Rätsel. Eigentlich lag mir das Thema ja, wir haben glaube ich insgesamt 30 verschiedene Werke zum Thema zu Hause im Regal und digital auf dem Rechner. Trotzdem brauchte es die Hinweise aus den anderen Caches und zumindest die Bestätigung des Lösungsweges vom Owner, bis ich die ersehnten Koordinaten auf mein GPSr laden konnte.Vor Ort war es eigentlich nur noch eine Formsache, die Dose war schnell . Kurz, aber nur sehr kurz überlegte ich, ob ich mich mit dem Schatz des Leprechauns aus dem Staub machen sollte, aber wozu braucht man schon so viel Geld? Vielleicht hat es ja einer meiner Nachfinder dringender nötig. Die 50.000€ sind also noch im Cache. Eine neue schwarze Umverpackung habe ich allerdings da gelassen und die alte entsorgt.Jetzt ist erst mal Ruhe im Fabelwesenwald, mal schauen, wie lange...TFTC und ganz liebe Grüße an den Owner sagt Grisu"},{"date":" 15.03.2013 ","person":"Waldschrompf ","message":" Boah, was für ein Mystery. Als nach und nach die Hinweise in den anderen Caches veröffentlicht wurden, hatte ich gerätselt, wie man daraus wohl sinnvolle Koordinaten basteln könnte. Ich hatte eine Tabelle erstellt und verschiedene Sachen ausprobiert, bis die Zahlen mit einem mal im richtigen Bereich lagen. Damit war der schwierige Teil aber noch nicht abgeschlossen. Jetzt galt es diverse Quellen auszuwerten, nicht ermittelbare Werte logisch zu füllen und bestimmte Ereignisse richtig zu interpretieren. Und immer wanderte der Blick auf die Karte, ob die Koordinaten wohl stimmen könnten.Letztes Jahr war ich sehr nah dran an der Lösung und hatte auf gut Glück das ermittelte Zielgebiet untersucht. Leider lag ich ein kleines Stückchen zu weit südlich und nach diesem Fehlschlag landete der Cache erst mal in der Schublade. Irgendwann zeigte ich mal dellwo meine bisherige Lösung. Mit Tipps hielt er sich sehr zurück. Einen Fehler konnte ich aber ausmerzen und die Rätsellust war wieder geweckt. Nachdem alles nochmal kontrolliert und ein zwei weitere Fehler entdeckt wurden, schienen die Koordinaten nun endlich richtig zu sein.Vor Ort zeigten sich auch gleich ein paar gute Versteckmöglichkeiten und nach ein wenig hin und her im Schnee fand ich den Cache mit den 50.000... OMG, von wegen Monopoly-Money, das ist ja echtes Geld!!!!einself Aber auch wenn es jetzt wie ein Abenteuerfilm"},{"date":" 15.03.2012 ","person":"dellwo ","message":" Schwer ein Log zu schreiben, in dem man so viel sagen"}],"descriptionSnippet":"Erbeutet jemand € 50.000,-- zum Abschluss der Fabelwesen-Serien?","status":"kann gesucht werden"}