{"hiddenAt":"07.09.2011","waypoint":"OCD83A","coordinates":"E 011° 15.448' N 48° 19.543'","link":"https://www.opencaching.de/viewcache.php?wp=OCD83A","description":"Die 5 Brücken#5Die 5 Brücken sind eine Traditional-Serie von 5 Dosen + 1Bonus entlang der Glonn, beginnend von der Glonnbrücke AugsburgerStraße und geht Flussabwärts bis kurz vorUnterweikertshofen. Der Bonus befindet sich nicht an der Glonn, aber natürlich aneiner Brücke. Für den Bonus müsst Ihr euch nur die Zahlen notierendie rot hinterlegt auf den Logbüchern notiertsind.Ich wünsche allen viel Spaß beim suchen und sollte einmaletwas nicht gefunden werden oder es tretten andere Problemeund/oder Fragen auf, meldet euch gerne bei mir.© DaMo+Leni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die 5 Brücken #5 von DaMo+Leni","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 21.01.2018 14:17 ","person":"Leander80 ","message":" Nichts gefunden"},{"date":" 04.12.2016 ","person":"Schatzforscher ","message":" Hier war die Suche nicht all zu kompliziert. Das Doserl war aber schön und lösbar versteckt. Die Dose ist sehr gut erhalten und trocken. Vielen Dank für den Cache sagt der Schatzforscher"},{"date":" 31.10.2015 ","person":"drfaust ","message":" Hier sind wir zufällig bei der Recherche für eine andere Dose vorbei gekommen. Der lag so günstig, den wollten wir mal schnell mit nehmen. Aber da hatten wir die Rechnung ohne unsere Umwelt gemacht. Just als wir in einen der Feldwege zum Parken einbiegen wollten, kamen uns zwei Reiter entgegen und die Pferdchen waren wegen unseres Autos sofort unruhig. Wir sind deshalb sofort weiter gefahren, haben kehrt gemacht und sind wieder zurück, nachdem die Reiter weit genug weg waren. Die Dose war nach dem Absuchen der verdächtigen Stellen schnell , geloggt und wieder zurück gelegt. Halt. Es gibt ja einen Bonuscache. Also noch einmal alles ausgepackt, die Nummer gesucht und dann waren wir endlich fertig. Danke fürs Herführen."},{"date":" 29.05.2015 15:29 ","person":"Filius_Divi ","message":" Auch dieser unauffällig versteckt.  DfdC!"},{"date":" 16.05.2015 16:00 ","person":"Rs-Oli ","message":" Bisher alle Brücken Caches gefunden. Bei diesem hier Fehlanzeige. Vermutlich existiert er nicht mehr, da ihn in diesem Jahr bereits andere  haben. Der Bonus Cache wurde seit zwei Jahren nicht mehr geloggt. "},{"date":" 15.03.2015 ","person":"Ti1na ","message":"  Könnte aber auch wieder an unserer Blind-Suche liegen.Ti1na & Christian"},{"date":" 24.01.2015 ","person":"tlunicorn ","message":" Also hier habe ich leider weder schnell gefunden, noch langsam gefunden ...Irgendwie war ich wohl zu blind oder zu doof, oder der Käsch war zu stark ..."},{"date":" 29.10.2014 ","person":"goregas ","message":" Ein weiterer Brückencache auf unserem Weg, den wir rasch ausfindig machten . Das Loggen dauerte allerdings, da eine Pferdekutsche sich langsam näherte.Danke für das Doserl und Gruß an Radulas!"},{"date":" 24.05.2014 ","person":"modschekuebschen ","message":" Vor Ort ausgeschwärmt und die \"üblichen Verdächtigen\" untersucht. Irgendwann hatte ich das Doserl dann auch in der Hand."},{"date":" 09.03.2014 ","person":"masada74 ","message":" siehe GC"},{"date":" 28.12.2013 ","person":"clajari ","message":" Obwohl wir diese Art von Versteck schon gut kennen, mußten wir hier eine ganze Weile suchen."},{"date":" 27.04.2013 19:00 ","person":"Thomas217 ","message":" Dieses Teilstück meiner heutigen Radtour an der Glonn entlang hat mir gut gefallen. Auch diese Dose konnte ich schnell finden."},{"date":" 05.04.2013 ","person":"Gross-mummrich ","message":" So, nun waren wir uns also über vier von fünf Brücken hinweggefahren und an dieser hier angelangt. Das erste typische Versteck war leer, danach fiel mein Blick auf das nächste typische Versteck, das da doch recht unscheinbar aussah. Nur bei genauerem Hinsehen und wenn man überhaupt darauf achtete, dann erkannte man, dass da etwas nicht so ganz stimmte. Stimmt, da war sie also Brückendose #5 und zugleich die vorletzte Bonus-Zahl Nun gut, damit ließ sich dann doch etwas sinnvolles anfangen, aber zunächst wollten wir noch ein anderes Doserl besuchen Wir danken auch hier für die nette Lösung an dieser Stelle und sagenTFTCGross-mummrich"},{"date":" 24.03.2013 ","person":"uking ","message":" Hier ist es schon eine zeit her, das ich hier war. Aber an diese Brücken knn ich mich noch genau erinnern. Es war wieder die erste größere Runde zum Einstieg in diesem Jahr Danke für die Brücken-Doserln"},{"date":" 29.07.2012 15:45 ","person":"ET-DUO ","message":" Die 5te Brücke und wieder schön versteckt.29.07.2012 um 15.45 Uhr konnten wir loggen.Danke fürs Zeigen.ET-DUO"},{"date":" 24.06.2012 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 10.05.2012 ","person":"Quasselkasper ","message":" Dies ist ein nachträglicher Log eines Caches, den ich bereits auf geocaching.com gelogged hatte. Ich habe OC mehrere Jahre nicht genutzt und trage hier nun einige Funde nach. Hier der Originallog von GC:Und der Letzte macht auch keine Schwierigkeiten - schön gemacht - Danke.Dann noch schnell den Bonus ausgerechnet und ... ahhh gleich um die Ecke ... also los. Erst als mich dann das GPS mitten auf ein Feld schicken wollte, habe ich bemerkt, das ich mich bei einem der Minutenwerte vertippt hatte - dann wird das halt Heute doch nix mehr mit dem Final ... hatte meinen \"Freigang\" eh schon etwas überzogen (grins). Aber die nächsten tage will man ja auch noch was zum Suchen haben ...Danke für die schöne Serie sagt der   --> Quasselkasper <--"},{"date":" 22.04.2012 ","person":"Knocky. ","message":" On Tour mit eva_fs.Auchdieses Doserl konnten wir rasch finden. Leider müssen die letzten beidenBrücken jetzt ein bischen warten bis wir diese abklappern können. War einschöner langer Dosensuchtag der viel Spaß gemacht hat.TFTC"},{"date":" 20.11.2011 ","person":"Aldokyl ","message":" Dieses Wochenende stand der Blaumilchkanal und ein paar Caches am Wegesrand auf dem Programm. Wir waren überrascht von der tollen Landschaft, durch die uns die Tour geführt hat. Damit hatten wir gar nicht gerechnet.Wir hatten jedenfalls eine Menge Spaß an der Tour und den vielen Dosen und bedanken uns bei den Ownern für diesen tollen Powertrail."},{"date":" 12.11.2011 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"}],"descriptionSnippet":"","status":"kann gesucht werden"}