{"hiddenAt":"09.12.2011","waypoint":"OCD855","coordinates":"E 013° 47.344' N 50° 45.627'","link":"https://www.opencaching.de/viewcache.php?wp=OCD855","description":"Dieser Stein bezieht sich auf die Stadtrechte Neugeising, das nach der Gründung durch die Burgherren Lauenstein sofort städtische Rechte erhielt. Altgeising, das zu den Herren Bärenstein gehörte,  erhielt schon 1453 die Stadtrechte. Beide Orte, die sich 1857 zur Stadt Geising zusammen schlossen, trennt der Geisingbach, der gleichzeitig auch die Grenze zwischen den damaligen Herrschaften Bärenstein und Lauenstein war.Während der geschichtlichen Vergangenheit wechselte die Schreibart des Namens  mehrmals.Die Ansiedlung Altgeising entstand auf Grund der reichen Bodenschätze in der Umgebung.Quelle Bild: Wolf. GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gedenkstein 500 Jahre Stadt Geising von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.05.2017 07:35 ","person":"wienja ","message":" Heute habe ich am Gedenkstein in Geising gehalten und ein Foto gemacht. Danke fürs herführen und verstecken sagt wienja. "},{"date":" 25.07.2016 ","person":"cooleSocke16 ","message":" "},{"date":" 22.09.2013 14:49 ","person":"Schrottie ","message":" Weiter ging die Wanderung und nachdem wir kurz hinter der Postmeilensäule einen netten Ski-Zaun begutachten durften, kam auch schon dieser Gedenkstein hier. "},{"date":" 01.04.2013 ","person":"issegal ","message":" Auf der Wanderung von Altenberg nach Geising entdeckt!"},{"date":" 01.04.2013 ","person":"migrarebarathrum ","message":" Auf unserer Tour haben wir auch diesen Stein entdeckt."},{"date":" 07.10.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 07.10.2012 ","person":"13TH639 ","message":" Auf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und . Danke fürs Zeigen. "},{"date":" 08.02.2012 ","person":"Luxjäger ","message":" Foto 2  "},{"date":" 05.02.2012 ","person":"gum4711 ","message":"  F T F gemeinsam mit ErWiWo bei einer Tour durch Geising.TFTC."},{"date":" 05.02.2012 ","person":"ErWiWo ","message":" FTFGemeinsam mit gum4711 die Fotorunde durch Geising gemacht und dieses Foto geschossen. TFTC"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}