{"hiddenAt":"01.03.2010","waypoint":"OCD93C","coordinates":"E 007° 19.310' N 49° 42.083'","link":"https://www.opencaching.de/viewcache.php?wp=OCD93C","description":"Edelsteinstadt Idar-ObersteinWir wollen Euch mit dieser kleinen Rundeeinige Sehenswürdigkeiten und besondere Plätze inIdar-Oberstein zeigen. Die Caches sind allesamt (mit Spoilerund/oder Hint) gut zu finden. Verhaltet Euch möglichstunauffällig, denn...Vorsicht!!! Insbesondere im Sommer und bei schönem Wetter istmit zum Teil massivem Muggelaufkommen zu rechnen! Beware ofMuggels!!!Platz auf der Idar / NaheüberbauungIn den 1980ern wurde die Nahe mit einervierspurigen Straße, der Bundesstraße 41 überbaut,sodass der Fluss jetzt unterirdisch unter der Stadthindurchfließt. Dies ist einmalig in Deutschland und hat dasErscheinungsbild der Stadt in diesem Bereich sehr verändert.Das Bauwerk sollte der Entlastung des innerstädtischenDurchgangsverkehrs auf der B 41 dienen, die bis dato noch durch dieheutige, sehr enge Fußgängerzone – mitten durchdie Altstadt – verlief. Im Jahre 1980 begannen dieBauarbeiten. Insgesamt fünf Jahre dauerte es bis zurFertigstellung der Nahehochstraße. Die Nahe wurde dabei ineinen 2 km langen Flusstunnel gefasst.Aufgrund dieser Überbauungsmaßnahme errangIdar-Oberstein 1988 in einem von deutschen Städteplanerndurchgeführten „Wettbewerb um die konsequentesteVerschandelung eines historischen Stadtbildes“ den erstenPlatz.Quelle: Wikipedia© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu / yrgmgre \"Csbfgra\" ibz Tryäaqre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"I-O 1: Nahehochstraße / Platz auf der Idar von Humpler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.02.2017 ","person":"weltengreif ","message":" Since I didn't find myself with enough time for an extended holiday on my hands like the rest of the family, I made good use of the two days I did have by heading down to Idar-Oberstein on the train and accompanied by Fl0ydt. I had planned what I had believed to be two relaxing little hikes, but we ended up clocking in a total of over 60km and as many finds. By the end of it our legs were sore, our feet blistery (mine more than Fl0ydt's because I didn't have p**** socks) and our knees slightly out of joint (hers more than mine because I know how to negotiate a crash barrier). The weather was brilliantly sunny most of the time (unlike our landlady had prophesied) but still quite windy and fresh, so we were frequently forced to wrap and peel ourselves, particularly in view of the ubiquitous ascents. Spirits remained high for most of the time, even when both our gaits became more and more hobbly on the second day, though they did briefly dip when we incredibly \"missed\" the train home we were sitting 5m away from. But this didn't stop the weekend from being bloody brilliant.This was a quick find but some interesting info.TFTC & greets from \"Blade City\" Solingen!Cache #6260 (approx.)Found on 25. Februar 2017 at 10:52+++++++++++++++++++++++Liebe"},{"date":" 29.08.2016 14:06 ","person":"Suessli ","message":" Dieser war schnell . TFTC Suessli„Bittet, und es wird euch gegeben; sucht, und ihr werdet finden; klopft an, und es wird euch geöffnet. Denn jeder der bittet, empfängt; wer sucht, findet; wer anklopft, dem wird geöffnet.“ Matthäus 7,7"},{"date":" 28.07.2014 02:20 ","person":"Marssternchen ","message":" HinweisGlaube der Cache ist nicht mehr vor Ort auffindbar! "},{"date":" 08.04.2014 ","person":"puschel 62 ","message":" Habe den cache , konnte aber auch nicht wirklich suchen, da der Platz voller Menschen war . . .  Dienstag morgen ist wochenmarkt  . . . ich werde also an einem anderen tag noch mal vorbei fahren"},{"date":" 02.03.2014 ","person":"Gewitterziege ","message":" Bei einem Kurztrip in Idar-Oberstein gesucht und . Schöne Runde durch den Ort gedreht.Gewitterziege"},{"date":" 29.08.2012 ","person":"devil1983 ","message":"  ;)"},{"date":" 26.03.2011 ","person":"Paus-online ","message":" Gefunden am 26.3.2011 um 21:05 Uhr.Auch hier: All Dead.Also kein Problem mit Muggels.Danke für den Cache!"},{"date":" 05.03.2011 ","person":"ajokoira ","message":" Auf einer schönen Samstagstour mit Fium Orbo und Cellemochum bei herrlichem Wetter viele Dosen  und viel Spaß gehabt. Auf dieser Runde sind wir auch hier vorbeigekommen und haben uns ins Gästebuch eingetragen.Danke fürs versteckenajokoira"},{"date":" 05.03.2011 ","person":"cellemochum ","message":" Auf der heutigen Tour mit Fium Orbo und Ajokoira ging es bei bestem Wetter in Richtung Idar-Oberstein und Birkenfeld. Auf der Tour mussten wir natürlich auch bei diesem Cache anhalten. Vielen Dank für den Cache."},{"date":" 04.10.2010 ","person":"grumbier ","message":" Ich kann mich noch dunkel daran erinnern, als der Platz auf der Idar nur ein großer Parkplatz war. Irgendwann wurde dann der Karstadt gebaut, was für uns Kinder damals eine Sensation war. Natürlich sind wir am Eröffnungstag rein und haben uns durch die Massen gedrängelt. Das \"große\" Kaufhaus hatte für uns eine unwiderstehliche Anziehungskraft und so ein bißchen den Duft der großen, weiten Welt. Das ist lange her, der Platz auf der Idar macht heute einen sehr trostlosen Eindruck, das Kaufhaus steht leer, das Nahecenter bröckelt vor sich hin ...In der Nähe der Dose kann man übrigens noch sehen woher der Platz seinen Namen hat. Dort mündet nämlich der Idarbach in sein dunkles Grab.Viele Grüße, grumbier"},{"date":" 28.03.2010 ","person":"Einstein11 ","message":" Auch hier hat alles bestens geklappt.TFTC,Einstein11"}],"descriptionSnippet":"Kleiner Tradi in der Obersteiner Fußgängerzone","status":"kann gesucht werden"}