{"hiddenAt":"20.10.2007","waypoint":"OCD9FB","coordinates":"E 009° 00.025' N 48° 18.866'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9FB","description":"Vor einiger Zeit gab es einen nicht so schönen Kommentar, weil ichmir erlaubt hatte, einen fremden Multi als Drive-In zu lösen. Ichhabe daher beschlossen, Euch auf eine 570 km lange Tour zuschicken, denn die Idee zu diesem Cache hatte ich bei meinem 570.Fund.Ihr startet am oben angegebenen Wegpunkt und marschiert 142,5kmexakt in Richtung 0°. Dort angekommen, wendet Euch nach links undmarschiert 142,5km exakt in Richtung 270°.Danach gehts weiter: 142,5km exakt in Richtung 180°.Und nun das letzte Stück: 142,5km exakt in Richtung 90°.Geschafft? Noch nicht ganz. Ihr müßtet nun einen Gegenstand sehen,auf dem zwei vierstellige Zahlen zu sehen sind. Die Differenz derbeiden Zahlen sei AB. Nun eine letzte Wegpunktprojektion: BA Meterin Richtung 288°.Übrigens, wenn Ihr nicht im Wald stehen wollt, benutzt WGS84.© gpsinvain, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xynffvfpurf Irefgrpx","caseType":"normal","difficulty":2,"condition":"ok","name":"Denk Mal von gpsinvain","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 06.09.2016 ","person":"Burggeist ","message":" Das Symbol ist 50 m im völlig zugewachsenem Wald drin.Weil ich mir das Gestrüpp und gestachel nicht antun wollte, konnte ich natürlich auch den Geocache nicht finden.Burggeist"},{"date":" 25.10.2013 14:30 ","person":"furioswolf ","message":" Heute endlich dazu gekommen diesen schönen Cache zu loggen"},{"date":" 22.09.2013 ","person":"Naturfreunde ","message":" Heute das schöne Wetter ausgenutzt. Die Vorarbeit hatten wir schon vor Wochen erledigt. Es hatte nicht gleich geklappt. Dann den schönen TRrauf entlang gelaufen u. den gesuchten Gegenstand , die Final-Koord. ausgerechnet u. das Dösle konnte sich nicht lange verstecken. Wunderbare Aussichten gibt es hier oben. Grosses Lob! Naturfreunde  - beide -"},{"date":" 01.06.2012 ","person":"Kazokoo ","message":" Recht gehabt!!! Heute morgen 6.30 Uhr losgezogen und den Cache dann relativ schnell . Leider war die genannte Aussicht nicht zu geniessen, da es sehr neblig und regnerisch war. Trotzdem, nach 3 Fehlversuchen ein tolles Erfolgserlebnis gehabt...Danke gpsinvain für die Denksportaufgabe...."},{"date":" 29.05.2012 ","person":"Kazokoo ","message":" Nachdem ich mich jetzt auch schon 2 Mal verpeilt hatte und einen Hektar Wald durchsucht habe, bin ich jetzt, so glaub ich wenigstens, auf den richtigen Punkt gekommen. Kanns kaum erwarten, das auszuprobieren. War bisher für mich als blutiger Anfänger (das ist mein 2. Cache) ne ganz schön harte Nuß! Aber ich geb nicht auf..."},{"date":" 05.11.2010 ","person":"DocFuchs ","message":" Nachdem mir bislang niemand meine Koordinaten bestätigen wollte, bin ich einfach so am Mittag losgezogen. 570 km sind ja nicht so ganz ohne. Aber glücklich fand ich bei der Ankunft den besagten Gegenstand. Nach 570 km sind 20m off im Prinzip unerheblich. Für die letzte Peilung das Gefühl bemüht und auch prompt die Dose .Klasse Cacheidee. Geile Gegend."},{"date":" 21.10.2007 ","person":"Spreitzer ","message":" 21.10.2007 by Spreitzer1255 Uhr zusammen mit retobea Durch Zufall haben wir uns am selben Ort getroffen und nach 4-stelligen Zahlen gesucht. Nur nichts . Dann haben wir nachgedacht und während ich noch mit meinem 60csx am suchen war kam reto schon mit den neuen Koordinaten von Bernd.Wobei seine und meine Lösung doch sehr divergierten. Sowas!Zuhause habe ich dann keine Ruhe gehabt und musste das Rätsel doch noch versuchen zu lösen. Aber die Bewegung auf einem WGS84 Ellipsoid sind alles andere als trivial.IN: Coin welche nicht auf GC geloggt wirdOut: -TFTC @ gpsinvainGruß Wolfgang "}],"descriptionSnippet":"Denk Mal!","status":"kann gesucht werden"}