{"hiddenAt":"14.10.2009","waypoint":"OCDAE0","coordinates":"E 007° 11.253' N 49° 43.048'","link":"https://www.opencaching.de/viewcache.php?wp=OCDAE0","description":"Die Götter müssen verrückt sein IIIHerkulesHöchster Zweck des Kunstwerks ist seinSchönsein;allerdings gibt es keine objektive Geschmacksregel,welche durch Begriffe bestimmt, was schön ist. (ImmanuelKant)Im Rahmen des Regionalerbe-Konzeptes derVerbandsgemeinde Birkenfeld und zur Belebung des Sironaweges wirdseit 2008 eine Götterallee zwischen Schwollen und Leiselerrichtet.Acht Figuren sind bereits installiert,zwei weitere sollen im nächsten Jahr folgen und die bedeutendstenrömischen und einheimischen Gottheiten, die die Römer undromanisierten Treverer im Birkenfelder Land verehrten,darstellen.Es bietet sich an die Serie zu Fuß zuerwandern, aber auch für fußfaule ist die Serie gutmachbar.Jede Figur hat einen Cache erhalten undein Bonus-Cache, sowie die beiden \"Fehlenden\" sind in Vorbereitung.Da leider nicht abzusehen ist war wann und wie das Projekt fertiggestellt wird, war die ursprüngliche Nummerierung nur vorläufig undwurde nun final geändert.Dummerweise kennen die schaffendenKünstler wohl keine \"geocaching.com-Richtlinien\", daher muss dereine oder andere Cache ein paar Meter von der Figur weg liegen. ImGroßen und Ganzen hat es aber recht gut geklappt. Lediglich zweiDosen liegen etwas weiter von ihren Figuren weg.© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuenaxr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Götter müssen verrückt sein III - Herkules von Humpler","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.06.2017 12:22 ","person":"A.S.82 ","message":" "},{"date":" 08.09.2016 ","person":"aukue ","message":" Als ich das Kant-Zitat im Listing entdeckt hatte, ahnte ich schon etwas...Und meine Erwartungen wurden noch übertroffen...Schmunzelnd absolvierten wir diese Tour, konnten alle Dosen gut finden - und amüsierten uns prächtig, die Götter mögen uns verzeihen!Gruß aukue"},{"date":" 08.04.2016 20:59 ","person":"Knocky737 ","message":" Da die HURRA!!! Rätsel-Runde den Cachedog \"Mondi\" und mich heute hier in diese Ecke gelockt hat und die \"Götter müssen verrückt sein\" Tradis so passend auf dem Weg lagen, habe ich sie natürlich nicht links liegen gelassen. Sehr schöne Runde, bei der ich hin und wieder doch etwas zusammen gezuckt bin wenn ich mich nach dem Loggen umgedreht habe und die Figuren für eine Millisekunde für Muggels gehalten habe [:o)][:D] Leider konnte ich jedoch einen der Götter nicht finden. Auch habe ich leider zu spät gesehen, dass es auch noch einen Bonus zur Runde gibt [:(] Tja, das kommt davon wenn man sowas unvorbereitet angeht [B)]TFTC, Humpler!"},{"date":" 04.10.2015 ","person":"cellemochum ","message":" Regen und Sonne begleitete das heutige Königstreffen bei Birkenfeld. Tho7070 und ich konnten viele Dosen finden.Auf dem Hinweg nach Birkenfeld wurde schon fleißig gesammelt. Ziel war die SETI-Runde. Die SETI Runde ist ein Genuß. Ein wunderbarer Wanderpfad und fair versteckte Dosen mit guten Hinweisen (1+). Ein gutes Beispiel wie es \"richtig\" geht!Ein Manko: Als T5-Cacher habe ich es mir gespart das ganze Gerödel durch den Wald zu schleifen. Die 8.a. gehört an einen strategisch besseren Punkt gelegt wenn es schon T5 sein darf. Aber das nur als kleine Anmerkung.Weiter ging es neben weiteren Dosen zur Runde \"In der Fischbach\", \"Tell-Me\" und \"Die Götter müssen verrückt sein\". Ein Punkt-Reicher Tag ging mit Sonnenschein zu Ende. Wunderbar!Danke an alle Owner die uns an diese Orte heute geführt haben!Beste Grüße von und auscellemochum"},{"date":" 01.07.2015 21:55 ","person":"thoblerone ","message":" Nach drei Jahren bin ich mit der Jugendfreizeit mal wieder zwei Wochen in Heiligenbösch. Schön, dass es sich vom Wetter und den Teilnehmern her um eine extrem gute Fahrt handelt. Die Götterallee ist prima fürs Probecachen geeignet und so ist das die Gelegenheit, die OC Logs nachzuholen."},{"date":" 05.12.2014 ","person":"Blinky Bill ","message":" Nachdem wir beim Schullandheim geparkt hatten, machten wir uns zu Fuß auf Richtung HURRA!!!-Wanderung. Zuvor kamen wir an Herkules vorbei und loggten verewigten uns kurzerhand auch noch in diesem Logzettel.Blinkies"},{"date":" 26.10.2014 ","person":"Litthard ","message":" Konnten die Dose nach kurzer Suche finden, vielen Dank!"},{"date":" 06.10.2014 ","person":"Labradormix ","message":"                                                                Standardtext vorwegVom 5. bis 6. Oktober 2014 fuhr ich für zwei Tage in den Hunsrück. Unterkunft fand ich in der Alten Mühle in Börfink. In Thalfang warteten die Lego-Pipeline und die Jungs- und Mädelskramrunde auf mich. In Schwollen suchte ich etliche HURRA-Caches auf. Danach folgte ich noch den Spuren verrückter Götter. Außderdem waren einige der höchst gelegenen Caches in RLP sowie die Baumgucker-Runde am Erbeskopf fällig. Einige weitere Caches – insbesondere der Erbeskopf-Rundfahrt – lagen am Wegesrand und wurden ebenfalls geloggt. Die für den Morgen des 7. geplanten Earthcaches musste ich wegen des starken Dauerregens ausfallen lassen.Verrückte Götter:Im Anschluss an die HURRA-Caches besuchte ich noch einige Götter. Eine interessante Idee, die Statuen am Weg aufzustellen. Irgendwie hatten die alle einen seltsamen Gesichtsausdruck, oder? Jedenfalls konnte man sich male ein Bild machen .Und sonstStark!                                            "},{"date":" 13.09.2014 ","person":"Arthos22 ","message":" Das war kniffelig, aber wir haben es ."},{"date":" 09.06.2014 ","person":"Määnzer ","message":" Heute zusammen mit \"LouisCyphre\" und \"ANSØ \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 26.04.2014 12:10 ","person":"puschel 62 ","message":" "},{"date":" 18.02.2014 ","person":"Sturnus Canus ","message":" Das war eine kleine und feine Tour zu den Göttern des Hurra!! Das Wetter hat gepasst, der Boden war fast überall fest und hat gut getragen. Die Regenstiefel konnten wir also Zuhause lassen.  Die Dose nach kurzer Suche gemeinsam mit Nessy dann gut . Vielen Dank für den Cache, Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont"},{"date":" 31.12.2013 ","person":"Merllan ","message":" Auch diese schöne Serie lag heute auf unserem Weg.Die Gestaltung der Götter ist etwas gewöhnungsbedürftig Danke für den Cache und einen guten Rutsch ins neue JahrTeam MerllanEva und Rainer"},{"date":" 13.02.2013 ","person":"GiPu ","message":" Heute auf einer kleinen Runde zusammen mit Black Hawk H56 \"Die Götter müssen verrückt sein\" angegangen! Alle Verstecke waren gut zu finden Vielen Dank fürs Verstecken und Auslegen dieser schönen Runde! Viele Grüße GiPu "},{"date":" 09.09.2012 ","person":"outcast5 ","message":" Heute wurde gemeinsam mit MaJoCaSch eine Hunsrück-Rundreise mit \"leicht\" erweitertem Aktionsradius absolviert.  Ziel war es, einige Mysterys zu beehren, die teilweise eigentlich schon vor rund 14 Monaten auf dem Programm einer Tour Richtung Birkenfeld standen, sich seinerzeit aber noch \"erfolgreich\" gegen die Lösung der Rätsel gestemmt hatten. Natürlich gab es unterwegs noch viele andere interessante Caches zu entdecken, so dass der Tagesablauf bei bestem Spätsommer-Wetter abwechslungsreich gestaltet werden konnte. Eine interessante Mini-Serie, über deren künstlerischen Anspruch sich sicher streiten lässt.  Auf jeden Fall sind die Skulpturen gute handwerkliche Arbeit, und die gebotenen Informationen sind den Besuch allemal wert. Die einzelnen Dosen dieser Mini-Serie waren der D-Wertung entsprechend alle gut zu finden.DFDC und fürs Zeigen."},{"date":" 24.08.2012 ","person":"Epona24 ","message":" Wunderschöner Weg - toller Ausblick.Das war für heute unsere letzte Station in der \"Götterallee\". (Hunger...!!!) Fortsetzung folgt irgendwann!TFTCEpona"},{"date":" 21.07.2012 ","person":"MurphyWyler ","message":" #1665 ... 08:27 ... Da wir ziemlich zeitig dran waren, haben cars02 und ich zum Aufwärmen vor dem offiziellen Start zum Powertrail-Samstag noch diese \"göttliche Runde\" absolviert ... TFTC"},{"date":" 24.05.2012 ","person":"Piefendeckel ","message":" Urlaub im Birkenfelder Land und näherer Umgebung, da musste die ein oder andere Dose natürlich auch  werden.Vielen Dank an alle Owner für das Legen der kleinen und grossen Dosen, der interessanten Geschichten und kreativen Verstecken. Das Suchen und Finden hat wie immer sehr viel Spaß gemacht.TFTC. Gruß Piefendeckel & Co"},{"date":" 24.02.2012 ","person":"Seeadler1 ","message":" Auf einer Tour nach Schwollen . TFTC Gruß Seeadler1"},{"date":" 14.01.2012 ","person":"Paus-online ","message":" Gefunden am 14.1.2012 um 15:45 Uhr.Nachdem ich geparkt hatte, habe ich begonnen, diese Serie abzuarbeiten - und dieses war der erste Cache.Danke fürs Verstecken!"}],"descriptionSnippet":"Schneller Tradi an der Götterallee","status":"kann gesucht werden"}