{"hiddenAt":"03.02.2012","waypoint":"OCDAD7","coordinates":"E 011° 36.876' N 48° 09.159'","link":"https://www.opencaching.de/viewcache.php?wp=OCDAD7","description":"Die Serie SightSeeingVirtualsSightSeeingVirtuals sind virtuelle Caches, die euch Sehenswürdigkeitenin ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Onlyund nur mit einem Passwort, das an der Cachelocation zu finden ist,logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keinePflicht.Weitere Caches der Serie SightSeeingVirtuals findet ihr über diese Suche Mae West Mae West ist eine Skulptur der Künstlerin Rita McBride am Effnerplatz in München-Bogenhausen. Die nach der Schauspielerin Mae West benannte Skulptur besteht aus einer 52 m hohen Kohlenstofffaser-Konstruktion. Damit man im Winter nicht von Eiszapfen erschlagen wird wurden in das Kunstwerk Heizdrähte eingebaut. Die Baukosten betrugen insgesamt ca. 1,3 Mio. Euro.Weitere Infos findet Ihr hier.  Der CacheUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort. Bei den Cache-Koordinaten findet Ihr eine Plakette auf der u.a. eine Internetadresse angegeben ist. Diese Internetadresse ist das Passwort.Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtuals Team.Übrigens SSVCs darf jeder legen.© TKKU, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cbyrqnapr","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: München - Mae West von TKKU","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 07.01.2018 14:30 ","person":"Geohans ","message":" Von der Weite mag das Gebilde ja filigran ausschauen, aber aus der Nähe hat Mae ganz schöne Stampfer! Eine beeindruckende Konstruktion. DfdC."},{"date":" 09.11.2017 13:09 ","person":"Bluddy&Marri ","message":" Schöne Idee. TFTC. "},{"date":" 30.06.2017 23:15 ","person":"Ninaninski ","message":" Kleiner Abendspaziergang nach der Fortbildung und dieses Schild aufgesucht. Dfdc"},{"date":" 27.06.2017 16:02 ","person":"TeamMB ","message":" Nette Idee! DfdvD! "},{"date":" 15.05.2017 17:34 ","person":"Friesenherz ","message":" "},{"date":" 15.05.2017 13:58 ","person":"porthos ","message":" Heute an diesem Kunstwerk vorbeigekommen."},{"date":" 05.05.2016 ","person":"MikeFoxtrot ","message":" Heute am Feiertag war ich auf größerer Radtour in den Nordosten unterwegs. Schon mit viele Sonne, aber immer noch relativ kalt, was aber beim Fahren kein Problem war. So kamen 54 km zusammen. Der Anfang war von DNF's geprägt, aber dann lief es wie von alleine.Hier also mein erster Fund. Die Konstruktion ist schon imposant, danke für's Zeigen!"},{"date":" 06.09.2015 13:01 ","person":"rkschlotte ","message":" Opencache-Aufräumen außerhalb der Innenstadt, dazu noch ein Geohash.1. Geohash2. SSVC: München - Mae WestLeider habe ich damals den Aufbau der Skulptur nicht verfolgt, obwohl ich gerade nach München gezogen war.3. Baumbrunnen (Skulpturen in München) 4. Episode4. Daphne (Skulpturen in München) 5. Episode5. SOLARIUM (Letterbox)6. Lebermoosweg7. Haus für Kinder oder die Chamäleonfassade8. Klosterschwestern im Münchener Osten9. Geburt der Athene (Skulpturen in München) 2. Episode10. Baumärkte-Serie Staffel 1 Folge 000111. BladeNight Startplatzrkschlotte"},{"date":" 21.04.2015 17:40 ","person":"gladiatorfrosch ","message":" Weiter auf der Runde um das Klinikum lief ich auf dieses Kunstwerk zu. Ich kenn es zwar schon länger, aber Geschmack daran hab ich erst in letzter Zeit . Die Kombination aus riesig und unaufdringlich luftig hat schon was. TFTC"},{"date":" 08.04.2015 ","person":"ingo_3 ","message":" Das herrliche Wetter zu einer Tramfahrt zu Mae West genutzt :-) "},{"date":" 17.02.2015 ","person":"Biman ","message":" ein schon beeindruckendes Bauwerk. DfdC"},{"date":" 03.11.2014 18:58 ","person":"Schatzforscher ","message":" Großartiges Kunstwerk.  Immer und immer wieder fahre ich hier vorbei. Doch war ich noch nie so nah. Es ist schon richtig imposant.Danke für vdas Herführen sagt derSchatzforscher"},{"date":" 25.08.2014 ","person":"Thomas217 ","message":" Stolzer Preis eigentlich, aber ich mag diese Großplastik. Sowohl von der technischen Ausführung her als auch von der Ästhetik. Mit ihrer ganz natürlich entstehenden Drehung erinnert sie mich irgendwie an Petticoats und Hula-Hoop, auch wenn das vor meiner Zeit war . So ist doch die elegante Figur ein interessanter Gegenpol zu den umstehenden trostlosen Klötzen.Und weiter ging die Feierabend-Radtour über reale 20 Ampeln ."},{"date":" 03.04.2014 ","person":"ralphloewe ","message":" Heute nach der Mittagspause einen kleinen Abstecher zur Skultur gemacht.Das Passwort konnte ich dann auch recht flott finden. Super Koordinaten.Danke für den virtuellen Cache!"},{"date":" 27.03.2014 22:22 ","person":"Michael-the-shark ","message":" Echt schön, naja groß. Warum nicht. DfdC."},{"date":" 24.03.2014 21:37 ","person":"LordTrippel ","message":" Ich finde das Bauwerk schon imposant. DfdC"},{"date":" 24.03.2014 19:00 ","person":"CacheDim ","message":" Heute meinen ersten opencaching Cache hier . Super Location.DfdC"},{"date":" 28.01.2014 10:45 ","person":"julschn1982 ","message":" Über Schönheit, Kreativität und Kunst lässt sich ja bekanntlich streiten. Also das schönste Bauwerk ist das für uns nicht.   DFDC!"},{"date":" 22.09.2013 14:45 ","person":"Schwan-II ","message":" Cache gleich ."},{"date":" 07.09.2013 17:15 ","person":"koemei ","message":" Ich fahr täglich unter der Skulptur (bei uns heißt sie \"Strickliesl\" ) hindurch... früher natürlich daneben vorbei. Heute hab ich auf der Suche nach einem Multi in der Nähe diesen gleich mitgenommen. Da Samstag spät Nachmittag ist, sind kaum Leute unterwegs...  Danke fürs locken!!  LG Eugen Alias Koemei"}],"descriptionSnippet":"Serie SightSeeingVirtualCaches München","status":"kann gesucht werden"}