{"hiddenAt":"10.01.2012","waypoint":"OCDA75","coordinates":"E 012° 43.550' N 51° 15.350'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA75","description":"Schwein oder nichtSchwein, das ist hier die Frage im Grimmaer Bibelcache Nr. 2. Ander Fragezeichenposition findest Du ein amerikanischesSpezialitätenrestaurant. Auf dessen Speisekarte gibt´s übrigens nurein einziges Gericht mit Schweinefleisch, den Meckripp(dieser Link ist natürlich nur Spaß). Der ist sozusagen dieberühmte Ausnahme von der Regel, dass es dort eigentlich keinSchweinefleisch gibt, von einigen kleinen Schinkenstreifen malabgesehen. Warum Das so ist, damit beschäftigt sich dieserCache.Dort kann man auch gleich einparken, es ist nur etwa ein Katzensprung biszum Final. Keine Angst, wer diesen Cache macht muss keineKlosterverpflichtung unterschreiben oder sich im eiskaltenMuldenwasser taufen lassen ... naja, vielleicht später ;-)Ich will Euch nur zeigen, wo manches in der Welt von heute mitunterseine Wurzeln hat: nämlich in der Bibel. Einige Völker zum Beispielmögen gar kein Schweinefleisch, weil ihre kulturellen Wurzelndirekt ins Alte Testament führen: natürlich die Juden, aber auchder Koran der Moslems hat viel aus diesem Teil der Bibelübernommen. Und die Amerikaner nehmen die Bibel ja auch ziemlichwörtlich, essen zur Sicherheit lieber gleich Rind stattSchwein.In welchen Bibelvers im Buch Levithikus (Altes Testament) stehtdieses Schweinefleischverbot und die Begründung dazu?\"Kapitel,Vers\" x 3 + 8,3 ergibt die Ostkoordinate. Die zweite unddie dritte Nachkommastelle ist schon gegeben, das sind die Ziffern3 und 4Die meisten Deutschen essen Schweinefleisch wiederum sehr gern, unddas war auch schon im Mittelalter so, als es hierzulande dasNormalste von der Welt war, sonntags in die Kirche zu gehen. Jesussprach einstmals über dieses Thema zum Volk und prägte damit fürJahrtausende die Ernährungsgewohnheiten auf vielen Kontinenten. Aneiner bestimmten Stelle im Markus-Evangelium, also im jüngerenNeuen Testament, wird er mit seiner Aufhebung desSchweinefleischverbotes zitiert: \"... und damit erklärte er alleSpeisen für rein.\" Das steht in welchem Vers ?\"Kapitel,Vers\" + 8,23 ergibt die Nordkoordinate. Die dritteNachkommastelle ist schon gegeben, das ist die Ziffer 6 .Der Hint ist nicht verschlüsselt, sondern steht natürlich in derBibel. Suche in Markus 11,20 das, was vom Feigenbaum übrig war.Suche es unter dem, der in Richter 9.14 zum König werdensoll.Am bequemsten lässt es sich auf diesem Betonteil hinlaufen, Duwirst es sehen.ACHTUNG !die Kuh, welche sagt \" 15 Meter in Ost von mir ist das Versteck \", ist NICHT MEHR vor Ort. Bildet Euch daher einfach ein, daß die Kuh noch dort am errechneten Punkt stehen würde,und peilt von da die 15 m in Richtung OST.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Schwein oder nicht Schwein, der Bibelcache Teil2 von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 17.10.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Schwein oder nicht Schwein: der Bibelcache Teil 2'.Die Recherche für diesen Cache lag schon eine Weile im Schreibtisch. Meine erste Lösung war knapp daneben, dass merkte ich schon am ermittelten Zielgebiet ohne vor Ort zu suchen. Also holte ich mir einen kleinen Rat und prüfte meine erste Lösung mit der Bibel. Siehe da, knapp daneben ist auch vorbei. Die neue Lösung sah auf der Karte viel besser aus und ich begab mich heute vor Ort. Dort machte ich einen kleinen Bogen um einfacher ans Ziel zu kommen. Angekommen wurde ich sehr schnell fündig und verewigte mich im Logbuch.Vielen Dank für diesen Cache."},{"date":" 12.01.2016 10:38 ","person":"Valar.Morghulis ","message":" Na da habsch doch mal Schwein gehabt. Habe bei der Tankstelle geparkt und die Koordinaten angepeilt. Dachte erst,wie komme ich da bloß rüber.Dann erblickte ich den Steg,welchen Kuno erwähnte und ich konnte die schöne Bastelarbeit schnell entdecken. Nun stehe ich auch hier im Logbuch und sage:TFTC und einen lieben Gruß an den Owner Valar.Morghulis "},{"date":" 08.02.2015 19:54 ","person":"Eulenstein ","message":" Heute ausnahmsweise mal dieses amerikanische Spezialitätenrestaurant besucht und ... da war doch noch was! Also vor dem Kaffee noch einen kleinen Abstecher gemacht und frische Milch für den Latte geholt "},{"date":" 30.11.2014 ","person":"H.E.R.A. ","message":" "},{"date":" 03.08.2014 ","person":"zie26+einmaedel ","message":" Das Rätsel hatten wir schon ein Weilchen gelöst, hete sollte das Döslen fix gehoben werden. Doch so einfach wie wir dachten war es nicht, der Weg war dann doch etwas unwegsamer.... Nach einem kleinen Umweg konnten wir uns dann problemlos im Logbuch verewigen. Danke für das kleine Rätsel und den Cache - TFTC"},{"date":" 03.01.2014 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Nett gemacht das ganze.  Google sei Dank ist das Rätsel auch ohne tieferes Bibelstudium lösbar.Die Existenz der beiden Kühe war mir eh bekannt, Heimvorteil sozusagen.Also war das hübsch gemachte Versteck recht schnell . Danke fürs verstecken\"                                                                                                                                                    "},{"date":" 26.10.2013 ","person":"Locke72 ","message":" Schönes Rätsel, schönes Versteck. Hier paßt alles zusammen. DfdC sagtLocke72"},{"date":" 30.09.2012 ","person":"2wsx4rfv ","message":" Schön, dass hier eine so seltene und interessante Thematik so gut erklärt wird.Bor Ort war das Final gut zu finden."},{"date":" 01.04.2012 ","person":"reSep ","message":" Nachdem Muldentallauf brauchte ich eine kleine Stärkung, aber was war das heute hier für ein Andrang??? Zum Glück hatte ich mir die Lösung zu Hause schon zusammen gesammelt. So habe ich mich erstmal im Auto gestärkt und dann ging es auf zur Dose. Diese war bald  und weiter ging die Dosentour.Vielen Dank und Grüße, reSep"},{"date":" 18.03.2012 ","person":"TeamMartsch ","message":" Ausnahmsweise musste ich - für meine Verhältnisse - an diesem Sonntag mal so richtig zeitig aufstehen. Das Pflichtprogramm war schnell beendet. Was macht man nun mit der ganzen Zeit bei so schönem Wetter: natürlich einen Cache suchen.Dieser liegt in meiner direkten Umgebung. Trotz, dass ich nicht besonders Bibelfest bin, waren die Koordinaten schnell ermittelt und der Cache gehoben.Tolles Versteck!Danke!"},{"date":" 14.02.2012 ","person":"Die krasse Herde ","message":" Ein Bibelcache kommt selten allein - und so konnten wir, nach intensiver Vorarbeit zu Hause, zum Dunkelwerden auch diesen schicken Cache finden. Die Papierbibel hat uns aber zunächst nicht wirklich weiter geholfen, der alte Levithikus hatte sich ganz schön versteckt. Zum Glück kann man ja inzwischen in der weltweiten elektronischen Bibel nachschlagen... Der Teil im Neuen Testament war dann aber kein Problem (also: doch Schwein).Ja, und dass der Bauhof (oder sonstwer) extra für die Geocacher eine Brücke über den Graben bauten, ist natürlich Klasse (senkt aber die T-Wertung...).Danke fürs Herlocken!Viele Grüße von der krassen Herde aus Kiba.This entry was edited by Die krasse Herde on Sunday, February 26, 2012 at 8:22:39 PM UTC."},{"date":" 05.02.2012 ","person":"Eberolf ","message":" Fund-Nummer: 1199 - um 9.45 Uhr rollten wir auf die Kuh zu! Upps - wo soll hier eine Dose liegen? Ach ja, es gibt ja auch noch die Lösungskoordinaten! Dort sieht alles viel besser aus - Danke und Gruß vom Eberolf!"},{"date":" 16.01.2012 ","person":"trassolix ","message":" Das war ja ein Kuh-no der fixen Art, wenn auch mit ein paar Schwierigkeiten.  Obwohl ich nicht so Bibelfest bin war das Fleischproblem  kurz nach Veröffentlichung schnell gelöst. Gleichzeitig  hat man sich wieder einmal etwas weitergebildet. Das Problem gab es am heutigen Tag vor Ort. Aufgabe war zwar gelöst aber weder Listung noch Zielkoordinaten waren auf dem GPS. Mit dem Hint im Hinterkopf einen kleinen Rundgang gemacht und dann das Ziel schnell . Schönes Final.dfdctrassolix#778"}],"descriptionSnippet":"Schwein oder nicht Schwein, bzw. Kuh hier oder Kuh da, das ist hier die Frage :-)","status":"kann gesucht werden"}