{"hiddenAt":"17.01.2012","waypoint":"OCDA07","coordinates":"E 007° 40.657' N 51° 14.035'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA07","description":"Achtung, für diesen Cache benötigt Ihr     ein Smartphone, eine Kamera oder zumindest etwas Vorbereitungszeit  am    heimischn PC. Lest unten in der Aufgabenstellung war vor Ort zu  tun   ist. Dieser kleine Virtual gehört zu einer lockeren     Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/     Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Der Kleine befindet sich auf dem Streckenabschnitt Dünnebrett -Silberg. Parken könnt Ihr für diesen Tradi hier: N51° 14. 008 E007° 40. 710 . Von     hier aus sind es nur noch ein paar Meter bis zum Ziel. Dort findet   Ihr   an einem Pfahl zwei QR-codes, von denen Ihr den unteren für diesen    Cache  scannen müßt. Er verrät Euch das Passwort für die Logfreigabe.    Solltet  Ihr keine Möglichkeit zum Scannen dabeihaben, kein Problem.    Schickt uns  ein Foto des Barcodes und wir schicken Euch das Passwort.    Sollet Ihr  auch dazu keine Möglichjeit haben, kontaktiert uns bitte    VORHER, dann  bekommt Ihr von uns eine Alternativaufgabe und bei    Einsenden deren  Lösung ebenfalls das passwort von uns. Achtung: der     QR-code auf dem Aufkleber ist zu lang. Bei der Eingabe in das     Passwortfeld müßte Ihr den letzten Buchstaben weglassen, dann klappt es. Der andere QR-code gehört zu dem MunzeeAuf diesem Streckenabschnitt befinden sich bisher diese weiteren Caches:Lüdenscheider Grenzweg:          Helle                                          OberhunscheidGottmecke                                                                     Fuelbecker.......OssenbergTimbergNiederschemmSchemmer TeichBorbetWenninghausenSilberg Außerdem befindet sich noch dieser Cache direkt auf der Strecke: GC3FCAA Bitte denkt daran, wir sind im Wald     nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und geht     nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe haben. Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer  Team-MTB-OC                  © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra Fvyore, bora fpujnem","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Lüdenscheider Grenzweg: Wettringhof von Team-MTB-OC","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.04.2016 ","person":"2go4fun ","message":" Mit moderner Technik konnte das Passwort entschlüsselt werden, hochkant geht manchmal besser als quer.Egal, Hauptsache das Ergebnis stimmt.Vielen Dank für diesen Virtuell auf der Grenzwegrunde!"},{"date":" 30.04.2016 ","person":"Nordlandkai ","message":" Heute haben 2go4fun, Canis&Lupus und meine Wenigkeit den für uns letzten Abschnitt des Lüdenscheider Grenzwegs in Angriff genommen.Hier zeigte es sich, dass moderne Technik ihre Tücken hat. Mehr schreibe ich besser nicht. ;-)Vielen Dank für den Cache."},{"date":" 30.04.2016 ","person":"Canis&Lupus ","message":" Bei diesem Cache war ich auf Nordlandkai und 2go4fun angewiesen, die Technik ist bei mir noch nicht so weit fortgeschritten . Ich musste mich dann an 2go4fun halten, da Nordlandkai nicht mit der Lösung rausrücken wollte. DFDC"},{"date":" 23.10.2015 17:26 ","person":"SimonaAndi ","message":" Heute das gute Wetter genutzt und diesen Cache besucht. Nachdem sich der QR-Code-Scanner dann schließlich doch überlegte, den Aufkleber zu scannen, konnte ich das Passwort dann auch herauszufinden. Vielen Dank fürs Zeigen und Grüße an die Owner!"},{"date":" 02.07.2014 18:12 ","person":"ThommyTulpe ","message":" Joggen und Loggen, DANKE!"},{"date":" 24.12.2013 14:05 ","person":"STRDMPR ","message":" Heute sollte es noch einmal eben raus gehen. Diesen virtuellen Cache haben wir mit einem anderen noch verbunden. Der QR-Code war schnell  und gescannt. Hiermit danke für den Cache und frohe Weihnachten!"},{"date":" 16.12.2013 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 31.03.2013 ","person":"landsucher ","message":" Bei einer kleinen Runde zum Eiersuchen einen QR .Viele GrüßeLandsucher"},{"date":" 08.05.2012 ","person":"Schnaps ","message":" Etwas gesucht und doch "},{"date":" 18.01.2012 ","person":"forbidden72 ","message":" 16:51 Uhr, #... Hier in der Gegend war ich irgendwann schon einmal.\"Damals\" hatte ich einen Multi komplett von zu Hause aus gelöst und bin nur noch zum Final marschiert - (fast) den gleichen Weg wie heute.Coole Sache - Code scannen, damit Passwort zum Loggen sichtbar wird... TFTV forbidden + Hund"},{"date":" 17.01.2012 ","person":"countryhopper ","message":" Hallo,kurz vor Sonnenuntergang konnte ich das Objekt der Begierde ausfindig machen.Leider habe ich kein modernes Mobile und für das Netbook keine Möglichkeit zur Dekodierung dieser Codes.Somit mußte ich für die Logfreigabe auf die Fotovariante zurückgreifen.Der Cache brachte mich nun dazu mich ein wenig mit QR-Codes zu beschäftigen - bisher sind mir diese auch nirgends begegnet - dies wird nun sicher anders sein.Von daher vielen Dank für die Idee und für die Logfreigabecountryhopper"},{"date":" 17.01.2012 ","person":"Grendel68 ","message":" Durch Zufall zwei brandneue Munzees in der Homezone entdeckt. Gemeinsam mit beowoelfchen ging es also los und hier vor Ort sahen wir zusätzlich zum Munzee noch einen weiteren Scancode. Die extrahierten Infos wurden gespeichert und als wir dann beim zweiten Munzee noch eine frisch ausgelegte Dose vorfanden, wurde der Entschluss gefasst, doch zumindest auch OC-only Caches anzugehen und zu loggen.Danke an die Owner für die Munzees und den Cache   :D  TFTC, Grendel68"},{"date":" 17.01.2012 ","person":"beowoelfchen ","message":" Nachdem wir hier einen Munzee-FTC machen konnten, schrie es und förmlich an, auch mal bei OC einen FTF zu landen.  Sehr schöne Stelle hier, von der man sicherlich auch zu größeren Spaziergängen aufbrechen kann. Allerdings waren wir heute ohne Cachehunde unterwegs und so ging es mit dem Cachemobil weiter. Grüße und Danke fürs Herführen, beowoelfchen"}],"descriptionSnippet":"Kleiner Hightechvirtual am Stadtrand","status":"kann gesucht werden"}