{"hiddenAt":"17.02.2012","waypoint":"OCDB89","coordinates":"E 011° 55.862' N 50° 18.226'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB89","description":"Bisamratte - Master BedroomDie Bisamratte ist nun schon seit einiger Zeit in Hof heimisch. Die Behausung der ursprünglichen Kolonie wurde allmählich zu klein, sodass sich ein Teil aufgemacht hat ein neues Revier zu erkunden. Dabei sind sie am Schollenteich fündig geworden, weil dort optimale Lebensbedingungen herrschen. Der 2 ha große Teich wurde 1991 komplett saniert und bietet daher beste Wasserqualität für Regenbogenforellen, Karpfen, Schleien, Zander, Barsch und Weißfische.AufgabeBesuche die Kolonie und verhalte dich möglichst leise und unauffällig, denn du befindest dich gerade im Master Bedroom. Dort hat die Bisamratte alles was sie braucht. Ein schönes, warmes und trockenes Bett und natürlich ein luxuriöses Bad en suite.HinweisPass bitte auf, dass du beim Betreten und Verlassen des Master Bedroom nichts verlierst, denn die verlorenen Utensilien werden sofort durchs Klo weggespült.Ich bitte euch falls irgend etwas vor Ort nicht in Ordung zu sein scheint mich direkt zu kontaktieren, sodass ich dann zeitnah nach dem Rechten sehen kann.© m4rku5, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"- mjrv zrgre hagre qve- anpu yvaxf qerura haq fpuba trug qvr ghre nhs","caseType":"mikro","difficulty":2,"condition":"ok","name":"Bisamratte - Master Bedroom von m4rku5","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 07.08.2016 ","person":"Nolte89 ","message":" Heute wieder mit CivicEJ9 auf Tour, heute wollten wir mal ein bisschen die Hofer Innenstadt \"aufräumen\".Ein paar mal hab ich sowas ja schon erlebt aber diesmal hat es sich verdammt lange gezogen aber am Ende war man glücklich es geschafft zu haben. :-)Dieser Cache war einer der schönsten an diesem Tag, wirklich toll gemacht. Gerne mehr davon.TFTC"},{"date":" 04.05.2016 12:08 ","person":"Team B-a-l-u ","message":" Gefunden bei GC.com"},{"date":" 10.05.2014 17:00 ","person":"APFLIRNE2014 ","message":" Haben den Cache leider  :-("},{"date":" 03.05.2014 20:25 ","person":"thocomoro ","message":" Leck mich am... Ärmel! :) - Danke für diesen echt genialen Cache, aber hier erst einmal \"die ganze Geschichte\" von uns dazu! *lol*Also, Cache angepeilt, geblinkt, eingeparkt und aufs GPS gekuckt! GEIL, auf 0m genau! :) Wow! Also, Fenster runterkurbeln, direkt vom Auto aus loggen und schnell wieder heim! Äh, ja. Leider hing die Dose dort nicht in der Luft. Also doch raus aus dem Auto. ;) Dann noch mal schnell das Listing gelesen. Aha! Dank Hint mal unter das Auto gekuckt. Aber, man kann es sich fast schon denken: Wieder nichts, menno! ;) Das hier wird wohl doch noch ein Kampf werden...Dann erst einmal ein paar Runden sinnlos herumgerannt, bevor man sich noch einmal mit dem Hint beschäftigte: Hm - entweder eine falsche Angabe oder sollte es doch so sein? Und wo kriegen wir nun auf die schnelle einen Bagger her? ;) - Also noch einmal mit einem größeren Radius ausgeschwirrt und da kam uns plötzlich etwas sehr verdächtig vor: Der Cache wird doch nicht wahrhaftig dort... Nun war plötzlich glasklar, wo der Frosch die Locken hat! ;)Hm - leider das richtige Ä-Kwippment nicht dabei. Aber halt! Die Geschäfte haben ja noch offen, also nichts wie ab in den Kaufland, wo es das Gesuchte aber nicht gab. Also weiter in den Marktkauf, wo wir fündig wurden! *freu* (Der Vollständigkeit wegen sei noch erwähnt, dass dem Junior-Cacher das Ä-kwippment eh nicht mehr gepasst hat und die Neuanschaffung in \"einer Nummer größer\" sowieso längst geplant war. *lol*)Weil es nun aber zufällig andersherum auf unserem Weg lag, noch schnell einen weiteren Cache eingesammelt, nämlich den hier: http:"},{"date":" 09.02.2014 15:31 ","person":"Karl77 ","message":" "},{"date":" 11.11.2013 ","person":"Kafindi ","message":" Heute beim 2. Versuch  erfolgreich geloggt. TFTC Kafindi"},{"date":" 18.02.2012 ","person":"Schnuggl ","message":" Nachdem der \"Abhängplatz\" besichtigt war , ging es hierher.ob da die Minimalausrüstung reicht ?Egal , jetzt bin ich schon mal hier. Augen zu und durch !Glücklicherweise war es dann doch nicht so schlimm \twie befürchtet.Das Schlafplätzchen des Kampfschwimmers war genau meine Kragenweite ! SUUUPER !!!Vielen Dank an den Owner , das gibt einen Punkt !Schnuggl"}],"descriptionSnippet":"","status":"kann gesucht werden"}