{"hiddenAt":"06.06.2011","waypoint":"OCDBE4","coordinates":"E 014° 16.898' N 51° 00.943'","link":"https://www.opencaching.de/viewcache.php?wp=OCDBE4","description":"Der Raupenberg /RoubenýZwischenNeustadt und dem böhmischen Lobendau (Lobendava) liegt der 461mhohe Raupenberg, über den die deutsch-tschechische Grenze führt. Erwar einst ein beliebtes Ausflugsziel der Neustädter undLangburkersdorfer und war bekannt für die gute Aussicht in alleHimmelsrichtungen. Heute ist der Gipfel mit Gestrüpp und Bäumenzugewachsen und es führt kein Weg hinauf, nur ein schmaler Pfad aufder Grenzlinie. Vom Cache aus hat man aber einen weitläufigen Blicknach Westen bis ins Elbtal.Am 10.September 1779 besuchte der Österreichische Kaiser Joseph II.denRaupenberg, in Begleitung von General Broun und des Fürsten v.Lichtenstein. Sein Aufenthalt währte mehrere Stunden. Die Aussichtvom Raupenberg fesselte den Kaiser derartig, dass er sich langeumsah und seiner Verwunderung wiederholt Ausdruck gab.Auf derNordseite des Berges verläuft die Landstraße nach Lobendau.Unmittelbar hinter der Grenze standen bis 1945 zwei Häuser, dasgrößere war das böhmische Zollhaus, das kleinere ein beliebtesGasthaus.Einer alten Überlieferung zufolge, befand sich auf der sächsischenSeite des Berges einst eine Raubritterburg, an die der Name desBerges erinnert. Sie stand auf der Höhe nordwestlich des ehem.böhmischen Zollhauses, nur wenige Schritte von der Straße entfernt.Dort ist man wiederholt auf Mauerreste gestoßen, auch wurden beimGraben und Ackern Hufeisen, Sporen und Speeregefunden.Der Cache befindet sich auf der sächsischen Seite des Berges,unmittelbar an der Grenze (ca. 5m entfernt). Bis zum höchsten Punktsind es von da aus noch ca. 40 m.Cache Inhalt ständig:Logbuch und Stift.© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz tebßra Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Raupenberg / Roubený von Katzdackel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.08.2016 ","person":"lisaeinsl ","message":" Wie man es von Katzdackel gewöhnt ist wurde ich wieder an einen wunderschönen Platz geführt.Schon so oft hier vorbeigekommen aber nie auf die Idee gekommen den Raupenberg zu besteigen nun wurde es aber mal Zeit.Vielleicht sollte man mal den Grenzpfad hier über den Berg weiter gehen, schauen wo man raus kommt.Vielen Dank für das Herführen und den Informationen dazu! "},{"date":" 19.01.2016 15:16 ","person":"flint74 ","message":" Auf der heutigen Langlaufrunde bin ich auch hier vorbei gekommen. Gut, das der Hint stimmte, sonst hätte ich im Schnee wahrscheinlich nichts . Doch so konnte ich den Blick zum Unger geniesen und mich im Büchlein eintragen.Thx Kay"},{"date":" 04.10.2014 09:57 ","person":"MeL_Dezigns ","message":" Bevor ein Blick auf den Unger gewagt werden konnte, sollte zumindest einer der benötigten Berge aufgesucht werden. Ausgewählt wurde der Raubenberg. Auf gut zu laufenden Wegen ging es fast bis zum Ziel. Dort dauerte die Suche nach der doch sehr offensichtlich versteckten Dose etwas... Tja so ist das eben wenn die Brille komplett beschlagen ist... [B)]Trotzdem noch  und eintragen können... [;)]"},{"date":" 03.05.2013 ","person":"Höhlenvagabund ","message":" Bei schönem Wetter wude die Büchse an einem besonderen Platz gehoben. Es ist wirklich eine schöne, ruhige Gegend, sehr zu empfehlen.Danke für den Cache"},{"date":" 27.01.2013 14:20 ","person":"Juergen-87 ","message":" gefundenVon Nova Viska ging es zusammen mit dem Team Crostau über den Raupenberg wieder zurück nach Langburkersdorf. Einen richtigen Weg haben wir zwar , aber entlang der Grenze lief es sich ganz gut bis zum Cache. Nach kurzem Umsehen hatten wir die Dose schnell entdeckt und konnten uns ins Logbuch eintragen. Auf dem Rückweg trieb uns der kalte Wind dann schnell wieder in den Ort hinunter . Vielen Dank fürs Zeigen des Berges und den Cache."},{"date":" 31.10.2011 ","person":"Biera ","message":" bei quasi Null Sicht haben wir diesen Cache heute schnell .out : tb"}],"descriptionSnippet":"","status":"kann gesucht werden"}