{"hiddenAt":"10.02.2012","waypoint":"OCDB31","coordinates":"E 013° 19.886' N 52° 27.430'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB31","description":"Aus dem Nano am Althoffplatz ist ein Micro geworden. Gewandert ist er auch. Viel Spaß beim Suchen! Der Platz wurde benannt nach Friedrich Theodor Althoff, preußischerKultusminister, 19.2.1839 - 20.10.1908, der die preußischenUniversitäten am Ende des 19. und Anfang des 20. Jahrhundertswesentlich beeinflusste*.* WikipediaDer Platz lädt zum verweilen und bestaunen der gigantischen Blutbuchen ein (wie von der Erstfinderin schon erwähnt). Auch ein Spielplatz für die Lütten ist vorhanden.Der FTF geht an Muskratmarie via OC! Glückwunsch!© Rongkong Coma, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Althoff nicht-mehr-Nano von Rongkong Coma","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.08.2017 ","person":"Euni ","message":" Da ich heute in Steglitz-Zehlendorf zu tun hatte, bin ich heute hierher gekommen. Althoff kannte ich schon von einem anderen Cache. In Babelsberg gab es sogar eine Althoff-Schule. Die Dose war nach kurzer Suche entdeckt. Heute gab es einen Gewitterguss, ich bin tüchtig nass geworden.Euni"},{"date":" 25.10.2016 ","person":"J_682 ","message":" Der olle Friedrich schaut mir grimmig zu, während ich mich in sein Logbuch eintrug ;-)Danke für den Cache am Althoffplatz."},{"date":" 20.06.2016 06:25 ","person":"JojoBln ","message":" Nach gefühlter längerer Ewigkeit konnten Luffy.Sunking und ich wieder eine gemütliche Feierabendrunde durch Steglitz machen.Das Döschen konnte sich nicht länger vor uns verstecken und wurde flugs signiert und wieder retourniert.Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln! "},{"date":" 14.05.2016 19:15 ","person":"Kassena Tomat ","message":" Hier war ich schon mal. Heute guckte die Dose frech hervor, da hat wohl der letzte Finder nicht sauber gearbeitet. ;) DFDC! "},{"date":" 08.05.2016 21:10 ","person":"Jörg-Wtal ","message":" Auf unser heutigen Tour bei mildem Mai-Wetter durch Steglitz haben wir ein paar Döschen eingesammelt und schöne Architektur und Plätze .Beim Lösen eines Multis auch diesen ."},{"date":" 24.04.2016 ","person":"garminrouter ","message":" Der Termin war für 18:00 Uhr angesetzt, also noch Zeit für eine Dose. Der hier war nicht weit weg und schnell , danke für den Cache! 24. April 2016, 17:42"},{"date":" 24.04.2016 17:04 ","person":"Broesel01 ","message":" "},{"date":" 24.04.2016 15:15 ","person":"Majani4711 ","message":" Gefunden ☺"},{"date":" 07.04.2016 ","person":"Rongkong Coma ","message":" HinweisNeues Logbuch. :)"},{"date":" 06.04.2016 16:30 ","person":"ITRECKS ","message":" Der Harzer Cacher kauft seinen neuen Gebrauchtwagen natürlich in Bärlin Steglitz. Damit sich die weite Fahrt auch cachetechnisch lohnt, wurden rund um das Autohaus W. im Vorfeld 4 Dosen ausgesucht, die auch  und geloggt wurden. Diese war die vierte und letzte davon.Der Nicht-Mehr-Nano war schnell entdeckt. Das Logbuch ist jedoch rappelzappel voll. Konnte mein Signum gerade so noch auf dem letzten Deckblatt mit dazu quetschen.Liebe Grüße aus dem Harz und danke für den CacheITRECKS"},{"date":" 29.12.2015 ","person":"Sugarbob ","message":" Etwas Zeit brauchte ich schon, vor allem wegen der Muggels. Das Zurücklegen dauerte, weil ich drei Jugendlich abwarten musste, die sich in der Nähe niedergelassen ahtten.DfdC!"},{"date":" 22.12.2015 ","person":"Chr17ab ","message":" Wo man schon mal hier war, habe ich mir diesen Nichtmehrnano angeschaut, trotz Dunkelheit konnte sich der Kleine nicht lang verstecken, vielen Dank an Rongkong Coma fürs Legen und Pflegen"},{"date":" 05.09.2015 15:44 ","person":"AnCa15 ","message":" TFTC"},{"date":" 18.08.2015 12:41 ","person":"TirakiTX ","message":" Echt ein schöner Park! Nach kurzem Suchen schnell . DFDC! "},{"date":" 21.07.2015 13:30 ","person":"Felix13595 ","message":" Schöner Spaziergang durch den Park, schnell , extreme Muggelgefahr.Vielen Dank fürs einrichten und pflegen."},{"date":" 27.05.2015 15:33 ","person":"xXtexXx ","message":" Nach Feierabend noch den einen oder anderen Cache konsumiert. Diesen rasch  geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches "},{"date":" 26.05.2015 19:46 ","person":"bergsteigermaus ","message":" gefundenIm Winter im dunkeln mal verzweifelt gesucht und .  Heute hat&#039;s keine Minute gedauert. So ist das manchmal ...DfdC und das Hegen und Pflegen sagt die Bergsteigermaus"},{"date":" 16.11.2014 ","person":"2_F ","message":" Das war ein schöner Drive in. Cachemobil gleich um die Ecke abgestellt und auf dem zweiten Blick das Büchlein schon in der Hand gehalten. Vielen Dank fürs Legen und Pflegen."},{"date":" 16.10.2014 16:25 ","person":"SoF ","message":" So, heute im nächsten Anlauf den kleinen Schlingel endlich . Ich hatte den Eindruck, dass die Koordinaten heute irgendwie genauer waren. Aber ich war wohl beim letzten Mal einfach beim Suchen nicht \"kreativ\" genug ;-) Danke für den Cache!"},{"date":" 23.09.2014 ","person":"Rabarba ","message":" Herzlichen Dank für diesen hübschen Cche! (Nachlog auf dieser Plattform)"}],"descriptionSnippet":"Ein Micro am Althoffplatz","status":"kann gesucht werden"}