{"hiddenAt":"16.02.2012","waypoint":"OCDB73","coordinates":"E 011° 55.709' N 50° 18.214'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB73","description":"Bisamratte - Chillout LoungeDie Bisamratte ist nun schon seit einiger Zeit in Hof heimisch. Die Behausung der ursprünglichen Kolonie wurde allmählich zu klein, sodass sich ein Teil aufgemacht hat ein neues Revier zu erkunden. Dabei sind sie am Schollenteich fündig geworden, weil dort optimale Lebensbedingungen herrschen. Der 2 ha große Teich wurde 1991 komplett saniert und bietet daher beste Wasserqualität für Regenbogenforellen, Karpfen, Schleien, Zander, Barsch und Weißfische.AufgabeBesuche die Kolonie und verhalte dich möglichst leise und unauffällig, dann wirst du sie auch auf ihrem Lieblingsplatz der Chillout Lounge entdecken. Dort sind sie wirklich ungestört und können in aller Ruhe ein hoffentlich langes Leben genießen.HinweisAm einfachsten ist es wenn du die komplette Behausung nach vorne drehst und anschließend nach oben und den Draht nach unten drückst. Dadurch wird dir automatisch die Haustüre geöffnet und du kannst loggen. Bitte die Türe anschließen wieder ordentlich schließen, damit die Bisamratte nicht verloren geht. Zum Schluß das Zurückdrehen nicht vergessen.Ich bitte euch falls irgend etwas vor Ort nicht in Ordung zu sein scheint mich direkt zu kontaktieren, sodass ich dann zeitnah nach dem Rechten sehen kann. © m4rku5, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ovexr","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Bisamratte - Chillout Lounge von m4rku5","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 07.08.2016 ","person":"Nolte89 ","message":" Heute wieder mit CivicEJ9 auf Tour, heute wollten wir mal ein bisschen die Hofer Innenstadt \"aufräumen\".Hier bin ich einfach mal meinem Instinkt gefolgt, und er führte mich auch ans Ziel! :-)Dieser Cache war einer der schönsten an diesem Tag, wirklich toll gemacht. Gerne mehr davon.TFTC"},{"date":" 04.05.2016 12:07 ","person":"Team B-a-l-u ","message":" Gefunden bei GC.com"},{"date":" 24.05.2015 16:00 ","person":"Si3ben ","message":" Schöne Stelle!TFTC "},{"date":" 15.10.2014 ","person":"Qaax ","message":" Schnell , auch das Döschen war schnell entdeckt. Danke für's zeigen "},{"date":" 01.06.2014 19:18 ","person":"APFLIRNE2014 ","message":" Sehr gutes Versteck, zum Glück sind wir trocken geblieben :-).Danke für den Cache sagt APFLIRNE2014 :-)"},{"date":" 10.05.2014 ","person":"thocomoro ","message":" HinweisUi-ui-ui & puh... Der Juniorcacher kam ganz gut voran, bis auf einmal die Arme zum Festhalten zu kurz wurden. Riskieren wollten wir hier heute nichts, weil derzeit auch extrem viel Wasser dort im Teich ist. Wir kommen einfach ein anderes Mal wieder, nämlich wenn reinfallen auch mit wieder rausschwimmen verbunden werden könnte! ;):)PS noch zum Hint: Mein lieber Herr Owner, deine \"Ovexr\" ist definitiv eine \"Jrvqr\"! Wir haben auch gerade auf uggc:"},{"date":" 05.05.2014 ","person":"m4rku5 ","message":" kann gesucht werden... ist noch vor Ort ..."},{"date":" 07.09.2013 11:50 ","person":"Kafindi ","message":" Nachdem ich schon mal in der Gegend war, habe ich mal die Chillout Lounge besucht. TFTC Kafindi"},{"date":" 22.07.2013 ","person":"klausundelke ","message":" #2270, 16:49, Found it with Cachebox!Erst etwas planlos am Ufer gestanden, der Hint brachte mich auch nicht weiter... ich bin kein Botanikeraber ist das wirklich eine .... ich glaub die schauen anders aus oder??Jedenfalls fand ich dann in einem der alten Logs den entscheidenden Hinweis.Danach war das Loggen nur noch Formsache...(3.5 Sternderl bei [url=http:"},{"date":" 19.02.2012 ","person":"Buckel01 ","message":" Eine schöne Stelle hat sich das Tierchen hier ausgesuchtSchnell , Danke fürs Zeigen"},{"date":" 18.02.2012 ","person":"Schnuggl ","message":" So, neugierig wie ich nun mal bin , mußte doch mal nachgesehen werden wo es sich das Wassertierchen gemütlich gemacht hat.Ein schönes Plätzchen hat es sich da ausgesucht. Echt \"\t\"Danke Schnuggl"},{"date":" 18.02.2012 ","person":"01buttercup ","message":" Nach dem Frühstück gings ab und hin zur Chillout Lounge. Nach dem Loggen gabs ein nettes Gespräch mit Dragon Star und Siggi89. Danke sagt 01buttercup"},{"date":" 16.02.2012 ","person":"thorbytes ","message":" #GC 1314 @ 16:52 Uhr FTF Gerade wollte ich zum gemütlichen Teil für heute über gehen, kam glatt noch ne neue Mail rein. Neuer Cache auf Opencaching. Schnell die Daten aufs Gerät und los. Vor lauter Aufregung wär ich dann fast noch zum falschen Teich gefahren Vor Ort kam mir dann auch schon der Owner entgegen. Hat mich doch glatt schon erwartet Die ersten paar Meter waren dann auch für mich ganz gut machbar. Der letzte Meter war dann bedingt durch die Jahreszeit etwas einfacher. Wäre jedoch mit etwas Anstrengung sicher auch so gegangen. Das Versteck war dann mal etwas anderes. Und so durfte ich mich als Erster ins Logbuch eintragen TFTC sagt thorbytes"}],"descriptionSnippet":"","status":"kann gesucht werden"}