{"hiddenAt":"27.02.2012","waypoint":"OCDC26","coordinates":"E 012° 10.258' N 51° 38.928'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC26","description":"Am Brunnenfeld1962 wurde der erste von insgesamt 25 Brunnen gebohrt. In der ersten Zeit wurde das Wasser direkt zur Filmfabrik gepumpt.Nach Fertigstellung des Wasserwerks liefen mind. 10 Brunnen rund um die Uhr und pumpten das Wasser zum Wasserwerk nach Zschepkau.20 Brunnen waren ca. 30 m und 5 Brunnen 60 m tief.2000 wurde das Wasserwerk abgeschaltet und die Brunnen später verfüllt.Tipp: besuchen sie auch \"Das Wasserwerk Zschepkau\" OCDC25© DNSR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Am Brunnenfeld von DNSR","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 17.12.2016 ","person":"Paul Erich ","message":" Das war mein erster Fund!!!! Er war leicht zu finden... zum Dank \"findet Nemo\" hinterlassen."},{"date":" 03.04.2016 ","person":"Klogeist ","message":" Heute ! Danke!"},{"date":" 21.03.2016 13:00 ","person":"dancy222 ","message":" Unser 1. Cache :> Logbuch ist voll.Cache leicht .TFTC"},{"date":" 03.05.2015 15:14 ","person":"Metrax ","message":" Auf dem Heimweg von Berlin nach München habe ich Unterwegs noch ein paar Geocaches gelogt. Nach dem es bei einem Cache in der Nähe schneller Ging als erwartet, habe ich diesen noch schnell mitgenommen."},{"date":" 14.02.2015 11:26 ","person":"SilHani ","message":" Hier starteten wir heute unsere Samstags-Cache-Runde. Unser Cachemobil parkten wir an der \"Windmühle\" und machten uns zu Fuß zur Dose auf, denn zum Drive-In wird´s hier erst wenn man die Verkehrsregeln nicht kennt und ignoriert ... oder mit dem Fahrrad erscheint. Das Versteck war schnell entdeckt, erst noch einen Fahrradmuggel vorbeigelassen, freundlich gegrüßt und dann auf die Dose gestürzt. Geloggt und alles wieder brav versteckt.Von den ehemaligen Brunnen sieht man heute leider nicht mehr viel, sieht aus wie eine normale Wiese. Also gings zurück zum Cachemobil.Vielen Dank für den Cache und Danke fürs HerführenOC #41 "},{"date":" 10.06.2014 22:30 ","person":"DerKessacher ","message":" Toll gemacht.Tftc sagt Der Kessacher"},{"date":" 23.02.2014 13:25 ","person":"Remp1337 ","message":" Nochmal zurueck und weiter gesucht... Jemand hatte es vergraben.. :D"},{"date":" 23.02.2014 13:07 ","person":"Remp1337 ","message":" Bitte pruefen habe nichts gefunden :("},{"date":" 13.10.2013 15:30 ","person":"Rosann ","message":" Cache sofort  und im Logbuch eingetragen."},{"date":" 01.06.2013 09:00 ","person":"wolkenreich ","message":" #1117Nachdem wir einmal ins Jahr 1912 und zurück gereist waren, sammelten wir auf der Rückfahrt nach Leipzig den einen oder anderen Cache ein. Dieser hier gehörte dazu.Vielen Dank,[blue]Wolkenreich.["},{"date":" 20.05.2013 11:40 ","person":"Alfologen ","message":" Danke! :-)"},{"date":" 22.04.2013 18:30 ","person":"Ziegenpeter29 ","message":" Hier kommt anscheinend wirklich niemand her - außer die Cache-Sucher . Das Versteck war leicht zu finden und so konnte alsbald mein Eintrag erfolgen. Danke für den Cache."},{"date":" 03.03.2013 ","person":"BoeseTante ","message":" Hier kurz angehalten und geloggt.TFTC"},{"date":" 04.01.2013 ","person":"wirzweihier ","message":" Diesen habe ich im Januar 2013 ."},{"date":" 21.10.2012 ","person":"SGHG ","message":" Kurz abgebogen und schnell  "},{"date":" 14.04.2012 ","person":"ulliEJ8 ","message":"  heute in aller frühe auf dem heimweg ein kleinen umweg gemachtum noch dies döschen zu heben schon bei der anfahrt war klar die kann nur dort sein und so ließ ichdas GPS im auto und ging gradewegs auf die dose zu. danke für diesen schnellen punkt sagt  ulli   #14.04.12|05:30 "},{"date":" 06.04.2012 ","person":"OliBerlin ","message":" Heute den Cache mit Citrice gesucht und !TFTC, Spara."},{"date":" 01.04.2012 ","person":"Ma Pa ","message":" So, dies war unser 5. Cache während unserer Fahrradrunde.. Ein nasses Logbuch haben wir aber nicht vor, alles war sauber und trocken im Döschen, danke dafür!!"},{"date":" 29.03.2012 ","person":"awidal ","message":" "},{"date":" 22.03.2012 ","person":"blind-q ","message":" Na sowas, hier hat sich ja noch gar keiner eingetragen. Dann will ich mal der erste sein: ICH WAR HIER! Dabei war ich definitiv nicht wirklich der erste, das \"analoge\" Logbuch hatte jedenfalls schon mehrere Einträge. Der Blick auf geocaching.com bestätigte dies.Was solls, hier war ich der erste! #1 DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}