{"hiddenAt":"04.03.2012","waypoint":"OCDC9B","coordinates":"E 007° 45.998' N 48° 09.038'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC9B","description":"Alea iacta estDie obigen Koordinaten haben wie rätselüblich nichts mit dem Final zu tun;sie liegen in loser Fortsetzung der MML in höchstens 3 km Entfernung vom Final.Hätte Caesar einen GPS-Empfänger gehabt (und etwasmodernere Mathematik gekonnt und in unserer Zeit gelebt undüberhaupt…),  dann hätte er anhand diesesWürfelbilds ganz friedlich hier einen kleinen Schatz erobern können:© Springmäuse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel:] Zvg frvarz Mnuyraflfgrz uäggr Päfne qnf avr enhftrxevrtg. <oe>[Final:] Üorefpuervgr qra Ehovpba… qbpu avpug, oyrvor nz „Jrfghsre“; bora.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Alea iacta est von Springmäuse","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 07.10.2017 ","person":"Springmäuse ","message":" kann gesucht werdenHeute mal zur Kontrolle vorbei geradelt — doch, die Dose war schon sicher an ihrem angestammten Platz.  Wir konnten sie auf Anhieb sehen, allerdings nicht so leicht rankommen:  das Gelände hat sich etwas verändert, vom Rubikon ist nicht mehr viel zu erkennen und ausgedehnter Brennessel– und Brombeerbewuchs hat die Wertung locker auf T4 erhöht.  Schließlich entschloss sich Juniormaus zu einem Balanceakt, die Dose zu holen.  Wir haben sie jetzt um fünf Meter auf das zugänglichere „Westufer“ verlegt,  die Finalkoordinaten und das Rätsel deswegen aber nicht verändert.  T 2,5 sollte jetzt wieder passen.  Liebe Grüße, zwei Springmäuse"},{"date":" 17.07.2014 ","person":"Isibär ","message":" Das Rätsel immer wieder angeschaut, doch irgendwie keinen Plan gehabt.Doch neulich beim lesen in einem Buch kam die entscheidende Idee.Nach Ausmerzung eines Rechenfehlers standen dann tatsächlich vernünftige Koordinaten auf dem Papier.Heute morgen das Klapprad eingepackt und vor Ort durch die Botanik gekämpft. Das gut geschützte Böxlein gut .Danke für das schöne Rätsel und den Cache."},{"date":" 07.03.2012 ","person":"molchebaer ","message":" Kurz nch Publish gleich einen Gedanken gehabt, der sich aber als falsch erwies...In einer kurzen \"Chat-Konferenz\" mit einem anderen freundlichen Cacher wurden mir schnell die Augen geöffnet und der Checker zeigte grün!So entschloß ich mich heute auch diese Dose noch anzugehen und das als \"in der Pampa\" liegende Final zu besuchen. Naja, so ganz Unrecht hatte ich mit meiner Vermutung nicht, obwohl es schon ziemlich laut war...Trotzdem lohnt es sich die Final Location zu besuchen, denn sie hat etwas von einem kleinen Lost Place -> Vielen Dank für's Zeigen!Die Dose konnte ich natürlich auch recht schnell finden und mich im Logbuch eintragen!Vielen Dank für diesen netten Myst und die Box an coolem Final!TFTC!molchebaer (#2493)"}],"descriptionSnippet":"Würfle und spaziere!","status":"kann gesucht werden"}