{"hiddenAt":"03.03.2012","waypoint":"OCDC62","coordinates":"E 012° 57.381' N 47° 33.649'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC62","description":"[ger] Sehr einfach zu findender Cache mit überwältigender Aussicht. Meiner Meinung nach die beste Aussicht die man auf den Königssee haben kann, vielleicht die beste Aussicht im ganzen Chiemgau. Für den Cache solltet Ihr eine Taschenlampe mitnehmen, da er sich am Eingang einer \"Höhle\" befindet. [en] hi there, that's an very easy to find cache with a really amazing and overwhelming view to the kingslake. Bring a flash light, because the cache is on the entrance of a small \"cave\". [ger] Hallo liebe Cachefreunde heute habe ich für Euch wieder einmal einen Cache versteckt. Der Cache ist jedoch nur durch eine Tagestour-Wanderung von ca. 8 bis 9 Stunden zu erreichen. Es gibt verschiedene Varianten den Cache zu erreichen, die ich im Folgenden erklären werde. Wichtig für alle Varianten: Nehmt entsprechende Kleidung und Schuhwerk mit und das aller wichtigste: nehmt genügend Wasser mit. Ihr könnt NUR auf der Kühroint-Alm Wasser nachfüllen! Achtet darauf dass Ihr stabiles Wetter habt, nur dann ist die Wanderung sicher durchzuführen. Auf der Kühroint-Alm gibt es wirklich sehr gutes Essen mit für eine Alm wirklich beeindruckenden Auswahl an Gerichten. Man kann dort auch übernachten. Nehmt wenn möglich bei allen Varianten Wanderstöcke mit, denn der Weg ist teilweise sehr sehr steil. Wichtig bei allen 3 Varianten kommt man über die Kühroint Alm. Von dort aus ist der Mooslahnerkopf NICHT beschildert (s. jedoch Foto). Am besten Ihr fragt einen einheimischen an den Hütten, in welche Richtung man über die Almwiesen gehen muss. Der Aufstieg ist sehr steil in engen Serpentienen durch einen Gras und Wald bewachsenen Hang und dauert ca. 1h für 400 Höhenmeter. 1. Ihr könnt eine Kombitour mit dem Mountainbike und anschließend zu Fuss machen. Das ist auch die schnellste Variante. Für diese Tour gibt es die zusätzlichen Waypoints Station 1 bis Station 3. Dazu parkt Ihr am Parkplatz \"Wimbachbrücke\" (s. Waypoint). von Dort aus folgt Ihr immer der Beschilderung zur Küroint-Alm. führ die ca. 800 Höhenmeter braucht Ihr ungefähr 1,5h. Bei der Kühroint stellt Ihr Euer Rad ab und geht zu Fuss zum Mooslahnerkopf hinauf. Das sind dann nochmal 400 Höhenmeter und man braucht ca. 1h dafür. Zurück gehts auf dem selben Weg. 2. Diese Tour ist nur für geübte denn man geht einen \"leichten\" Klettersteig hinauf. Ihr parkt am \"Königsseeparkplatz\" (3 EUR) und fahrt mit dem Boot nach St. Bartholomä (nur einfache Fahrt!). Nehmt am besten eines der aller ersten Schiffe. Dann habt Ihr genügend Zeit für die schöne aber ablsolut tolle Wanderung. In Bartholomä geht Ihr am Seeufer entlang Richtung zurück zum Parkplatz (Beschilderung Ringkendlsteig) nach ca. 400m geht der Pfad dann im Wald den Berg hinauf und es wird immer steiler. Nach ca. 30min habt Ihr schon die ersten schönen Ausblicke auf St. Bartholomä und den Königssee hinunter. Oben folgt Ihr dann der Beschilderung nach Kühroint. Für die ca. 800 Höhenmeter braucht ihr ca. 2,5 bis 3 h. Bei der Kühroint geht Ihr dann weiter zu Fuss zum Mooslahnerkopf hinauf. Das sind dann nochmal 400 Höhenmeter und man braucht ca. 1h dafür. Zurück gehts erst mal auf dem selben Weg nach Kühroint. Dann folt Ihr dem Weg zurück Richtung \"Schönau am Königssee\". Dieser Weg ist sehr sehr steil und teilweise auf einer Forststrasse. Sehr weit unten angekommen seht Ihr dann die Bergstation der Rodelbahnen für die Weltmeisterschaften. Dort müsst Ihr von der Forststrasse den kleinen Pfad scharf nach rechts hinunter abzweigen und dann der Teerstrasse hinunter bis zum Parkplatz folgen. Lustig ist auch in der Rodelbahn zu laufen, ob das jedoch erlaubt ist weiss ich nicht ;-) Aber es ist wahrscheinlich schon sehr spät und keiner schaut. 3. Diese Tour ist eher etwas zäh und langweilig aber dafür sehr sehr steil. Ihr parkt am \"Königsseeparkplatz\" (3 EUR) und geht über die Rodelbahnen der Weltmeisterschaft den Wanderweg zur Kühroint Alm hinauf. Ihr seit fast immer im Wald und habt eigentlich nie eine Aussicht. Der einzige Aussichtspunkt (abgesehen vom Final) ist die Archenkanzel. Man braucht von Kühroint ca. 15min dorthin. Diese lohnt sich jedoch nicht wenn man zum Gipfel geht. Für die ca. 800 Höhenmeter braucht ihr ca. 2,5 bis 3 h. Bei der Kühroint geht Ihr dann weiter zu Fuss zum Mooslahnerkopf hinauf. Das sind dann nochmal 400 Höhenmeter und man braucht ca. 1h dafür. Zurück gehts auf dem selben Weg nach Kühroint. Dann folt Ihr dem Weg zurück Richtung \"Schönau am Königssee\". Sehr weit unten angekommen seht Ihr dann die Bergstation der Rodelbahnen für die Weltmeisterschaften. Dort müsst Ihr von der Forststrasse den kleinen Pfad scharf nach rechts hinunter abzweigen und dann der Teerstrasse hinunter bis zum Parkplatz folgen. Lustig ist auch in der Rodelbahn zu laufen, ob das jedoch erlaubt ist weiss ich nicht ;-) Aber es ist wahrscheinlich schon sehr spät und keiner schaut. So aber jetzt endlich ein Paar Worte zum Cache: Er befindet sich unterhalb des Gipfels, in einer kleinen Höhle rechts neben dem Wanderpfad. Ich habe leider keine genauen Finalkoordinaten, aber die Höhle könnt Ihr nicht verpassen. Von dort aus sind es noch 2 Minuten zum Gipfel. Die Höhle ist sehr markant und unübersehbar. Der Cache liegt IN der Höhle versteckt. Die Höhle ist eigentlich keine echte Höhle sondern nur so gross dass gerade mal zwei Personen Platz haben. Falls Ihr den Cache nicht gleich findet gibt es einen ausführlichen Hint und ein Spoilerfoto. So nun wünsche ich Euch einen wunderschönen Wandertag mit einer traumhaften Aussicht. !!! Bitte nochmal: achtet darauf dass Ihr einen Tag mit gutem Wetter aussucht !!! Nur dann lohnt sich der Aufstieg und es ist auch ungefährlich. Viel Spass und allzeit eine gute Spürnase Gruß Andreas ps. Bitte macht jeweils ein Foto von der Aussicht, Danke pps. Der Erste der mit GPS den Cache findet soll mir doch bitte die genauen Koordinaten senden, da ich kein Gerät dabei hatte. pps. bitte bewertet meine caches mit (GCVote GCVote) [en] hi there, there are different ways to reach the cache that I will explain for you as follows: Important for all variants: 1. Bring hiking boots, appropriate cloths and most of all enougth water, because there will be no water source until you reach the Hut \"Küroint Alm\". 2. Pleace choose very good weather, only then it is worth to climb there and you have that extraordinary view. On the \"Küroint Alm\" you'll get a variaty of very good hot dishes. You'll also can stay overnight. 3. Bring hiking sticks as well, because the last part is quite steep. 4. on all variants you'll pass \"Küroint Alm\". There the Mooslahnerkopf is not signposted. See the photo where to go, or better ask a local for the way over the meadow. The climb is about 400m and will last about 1 h. The variants: 1. combination bike-hike: That's the fastest variant. Start at Waypoint \"Wimbachbrücke\". There you can park your car. Then follow the waypoints Station 1 to Station 3. Follow the way to Küroint-alm. There you can park your bike and continue the hike up to the summit. Go back on the same way. 2. wonderful and very recommendable variant Start at \"Königsseeparkplatz\" (see waypoint). There you can park your car (3 EUR). Take the first boat early in the morning to \"St. Bartholomä\" just one way ticket. Follow the shore along the kingslake back. See signposts Ringkendlsteig. That is a very easy \"via ferrata\" (fixed roope route) an can be done by any good conditioned mountaineer without special equipment. You'll have better and better views down to the kingslake the higher you'll get. after 800 meters high you'll reach Kühroint. There follow the way up to the Summit as described above. Go back to Kühroint and there you'll take a different route. Follow the signes \"Schönau am Königsee\". That way is partly like a gravel road but also very very steep. Almost at the end you'll reach the station of the bob slides for the world cup. There you'll take the small path down leaving the gravel road down to the station. From the station you walk on a tar road down to the parking area of kingslake back to the car. You can also walk through the bob slide (probably illegaly) ;-) 3. That variant is quite boring and long. you can park your car at the kingslake parking area (waypoint) and walk up to the station of the bobslide (worldcup). You continue the road (later path) to the Küroint-alm. that will last about 2 hours. Here you can visit the \"Archenkanzel\" for a nice view to the Kingslake. From Kühroint you continue to the Mooslahnerkopf as described above. You take the same way back to the car. Now finally a few words to the cache: The cache is directly below the summit (about. 2 minutes away). You'll see a small cave (hole), directly on the right side of the path. You'll also can climb inside, it's big enougth. The cache is IN the cave. If you don't find it, the hint will give you a good description. Now I wish you a pleasent and beautiful hiking day with a dreamlike view. !!! Again: please watch out for the weather, only at good condition the hike is worth and not dangerous. Have fun and take care and of course a good nose. Andreas ps. Please take a picture of the view.© parafux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[ger] Tyrvpu anpu qrz Rvatnat yvaxf hagra hagre rvarz Fgrva,[en] Gur pnpur vf ybpngrq qverpgyl va gur ragenapr ba gur yrsg obggbz haqre n ovt fgbar.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Mooslahnerkopf von parafux","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 18.08.2012 ","person":"Thomas217 ","message":" Dieser Cache stand eigentlich gar nicht auf dem Programm. Nachdem ich aber zur Archenkanzel längst nicht soviel Zeit brauchte, wie die Wegweiser vermuten ließen, bin ich auch hier noch hinauf. Das war ein echter Geheimtipp und die schönste der drei Aussichten (Rabenwand, Archenkanzel, Mooslahnerkopf) am heutigen Tag. "},{"date":" 09.05.2011 ","person":"2wsx4rfv ","message":" Es ist ja schon ein heftiger Marsch, um auf den Mooslahnerkopf zu gelangen, aber der Blick auf die Watzmannsteilwand und den königssee ist die Anstrengung wert.(Nicht wundern über das späte Log. ich aktualisiere die OC-Fundliste anhand des GC-Profils)"}],"descriptionSnippet":"der Balkon zum Königsee","status":"kann gesucht werden"}