{"hiddenAt":"25.03.2012","waypoint":"OCDDE8","coordinates":"E 007° 21.463' N 51° 03.612'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDE8","description":"Der Cache \"Blick auf Ballsiefen\" bietet eine schöne Aussicht auf das Dorf Thier.Insbesondere die Aussicht auf den Weiler \"Ballsiefen\" ist von diesem Aussichtspunkt sehr schön. Gleichzeitigladen die zwei Bänke in der Nähe des Caches zum verweilen ein.Der Cache liegt auf dem Wanderweg A4. Als Startpunkt kann man den Parkplatz an der Kirche im Dorf Thier nehmen. Dann beträgt die Strecke aber mehr als 5 Km. Alternative zum Wandern ist das Befahren der Strecke mit dem Montainbike.© andreas_vom_land, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Blick auf Ballsiefen von andreas_vom_land","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.04.2017 ","person":"Hammas ","message":" Im 2. Anlauf heute . DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 09.12.2015 13:04 ","person":"Laubwanderer ","message":" Nach kurzer Suche konnte ich die Dose an dem markanten Baum ein paar Meter um Off finden. Allerdings ist sie in keinem guten Zustand, das Logbuch ist sehr feucht und kaum noch zu gebrauchen.DfdC9. Dezember 2015 11:04"},{"date":" 18.11.2014 15:30 ","person":"HeriLu ","message":" gefundenIch habe die Bänke und die tolle Aussicht genossen. Sollte noch etwas versteckt gewesen sein habe ich das leider ."},{"date":" 20.12.2013 14:16 ","person":"Nordlandkai ","message":" Auf meiner heutigen Tour kam ich auch hier vorbei und konnte den Fernblick genießen.Der Cache als solches viel mir sehr schnell ins Auge so das ich auch ohne Hint schnell fündig wurde.Vielen Dank für den Cache."},{"date":" 21.04.2013 ","person":"Die Lubis ","message":" Auf einer kleinen Fahrradrunde schnell  und die Aussicht genossen.Danke und GrußDie Lubis"},{"date":" 28.05.2012 ","person":"Neptun-44 ","message":" Bei bestem Wetter und einer schönen Wanderung durch das Waldgebiet, den Cache dann um 18:41 Uhr gehoben.DFDC"},{"date":" 25.03.2012 ","person":"Breun ","message":" FTF!Das Eis steht noch zu Hause auf dem Tisch und wird wohl langsam geschmolzen sein. Dafür wird man hier mit einem traumhaften Ausblick auf Thier belohnt. Heute auch bei tollem Sonnenschein. Super."}],"descriptionSnippet":"Der Cache \"Blick auf Ballsiefen\" bietet eine schöne Aussicht auf das Dorf Thier.","status":"kann gesucht werden"}