{"hiddenAt":"18.03.2012","waypoint":"OCDD78","coordinates":"E 009° 12.783' N 47° 45.228'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD78","description":"Diese Cache-Seriebietet neben Wandern natürlich mehr - zum Beispiel Geocaching - wasauch nicht weiter verwunderlich ist, da der Owner die Serie alsGeocaches veröffentlicht hat.Im Gegensatz zu den bisherigen Cache-Serien des Owners wird jetztnicht verraten, was auf euch wartet.Es können Tradis sein, Mysteries oder kleinere Multis als Micro,Small -vielleicht auch Regular oder gar unbekannter Grösse sein (Nagut, das wird Euch durch die Cache-Beschreibung verraten...)Was drinsteckt ? Der Titel enthält jeweils eine klitzekleineAndeutung davon.Lasst Euch also überraschen, ob nur ein langweiliger Tradi in einemNull-Acht-Fünfzehn Versteck auf Euch wartet, oder aber ob der ein-oder andere durch die verwirklichten Ideen, Cache-Verstecke,Cache-Behälter sowie auch durch die Streckenführung auf seineKosten kommt und Gefallen an der Serie oder wenigstens einzelnenCaches davon findet.Allen kann man es ja bekanntlich nicht recht machen und die meistenCaches versprechen ja sowieso mehr als sie haltenkönnen... Alle Cacheskönnen unabhängig voneinander gemacht werden. Sie sindnormalerweise nahe an Wegen ausgelegt - vielleicht ist die ein-oder andere Ausnahme mal drunter - dies sollte aber aus derTerrain-Wertung einigermassen ersichtlich sein. Die Serie ist inzwischen zu einer Rundwanderstrecke von ca. 15kmStreckenlänge ausgebaut, die auch sehr gut mit dem Fahrradangegangen werden kann.Viel Spass beimSuchen-------------------Zum Cache:Da leider der Originalcache Aussichtsturm aufgrund von Interessenskonflikten mit der Jagd geschlossen werden musst, habe ich an dieser Stelle einen Ersatzcache gelegt...Das Finden sollte hier kein Problem sein - passt auf die Muggel auf © bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Erlebniswandern am Bodensee - 2 Reloaded - Am Weg von bodenseepingu","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.09.2016 10:31 ","person":"Burggeist ","message":" Der Geocache ist gut zu finden. Das Logbuch ist feucht.Dankeschön.BurggeistNS: Versehentlich das Datum 11.09.2016 ins Logbuch geschrieben."},{"date":" 23.08.2016 11:00 ","person":"writzlpfrimpft ","message":" Wir haben wegen einem Muggel zuerst an der falschen Stelle gesucht, doch dann wurden wir relativ schnell fündig.Danke für die Runde und für den Cache, writzlpfrimpft"},{"date":" 28.07.2015 ","person":"Ulböhi ","message":" Bei unserer Radtour nach Salem schnell . DfdC"},{"date":" 27.08.2012 ","person":"Nord-Sued-Licht ","message":" Zusammen mit Itsbrody beim Erlebniswandern.Sehr schnell wurden wir hier fündig, und mussten uns nicht vor den Muggels verstecken Vielen Dank für den Cache und Gruß vom Nordlicht# 39 – 09:15 h"},{"date":" 27.08.2012 ","person":"itsbrody ","message":" Nach der Frustration beim Final von Nr.1, diesen hier zusammen mit Nord-Sued-Licht gut . Mit dem Ergebnis zufrieden zur Arbeit gefahren. DfdC,itsbrody (#30, 9:15)"}],"descriptionSnippet":"Cacheserie - Erlebniswandern am Bodensee - auch gelistet auf geocaching.com","status":"kann gesucht werden"}