{"hiddenAt":"17.03.2012","waypoint":"OCDD6C","coordinates":"E 008° 27.650' N 50° 17.373'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD6C","description":"                        Die Luther-Eiche in Brombach (Schmitten) steht seit 1883 an ihrem Platz. Damals wurde sie zu Luthers 400stem Geburtstag gepflanzt.                                             Die Luthereiche steht direkt an der Kreuzung der Weilroder und der Usinger Straße, bei gutem Wetter kann man hier jede Menge Motorradfahrer beobachten, wie sie durch Brombach düsen. Ein kleiner Picknicktisch mit Bänken läd zum verweilen ein.Der Cache ist ein kleiner Drive in, wer möchte kann mit dem Bus bis zur gleichnamigen Bushaltestelle fahren und die letzten paar Meter zum Cache laufen.Der Cache liegt nah an einer vielbefahrenen Straße. Der Cache befindet sich nicht auf der Straße!© Jayjay., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Luthereiche von Jayjay.","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.07.2016 ","person":"FlashCool ","message":" Zum Abschluss des Tages bzw. dem ersten Teil der Weiltal-Wanderung fand sich an dieser Stelle neben der Rastmöglichkeit und einem schattigen Plätzchen auch ein hier gelegener Cache. Gleich die erste Idee war goldrichtig und der Cache ward geborgen. Vielen Dank für's Verstecken und Zeigen des mächtigen Baumes."},{"date":" 05.05.2016 21:00 ","person":"60316 ","message":" Diese Dose konnten wir auf unserer heutigen Taunustour am vermuteten Ort recht schnell finden [:)].T4TC - 60316 - HJ+J4754 - 11:20"},{"date":" 12.07.2015 10:54 ","person":"*Nuffy* ","message":" Am 12. Juli 2015 um 10:54TYFC*Nuffy*"},{"date":" 12.07.2015 10:54 ","person":"*RotFuchs* ","message":" Am 12. Juli 2015 zusammen mit *Nuffy*gut und schnell TYFC*RotFuchs*"},{"date":" 21.02.2014 18:10 ","person":"Texas-Ghost ","message":" "},{"date":" 01.01.2014 15:38 ","person":"franova ","message":" Ich habe gesucht und gesucht ich bin bald verzweifelt.....na ja dann erst mal einen Cache auf dem Pferdskopf erledigt und dann nochmal hin.......tja das Versteck ist wirklich klasse und ich habe zweimal hingeschaut, ob das auch wirklich die Dose ist .Vielen Dank für den tollen Cache der ein bisschen von mir mehr gefordert hat."},{"date":" 08.09.2013 ","person":"schnuffi19 ","message":" So noch schnell mal geschaut was der Sprit kostet. Da fiel mir ein diesen hatte ich ja noch nicht. Navi an und der war nicht weit weg. Gut  und schnell wieder versteckt. Besten Dank."},{"date":" 08.08.2013 ","person":"rovinatissimo ","message":" p, li { white-space: pre-wrap; }Found during my holidays.Grazie dall'Italia"},{"date":" 21.07.2013 ","person":"prussel ","message":" Bei unserem Sonntagsausflug in den Taunus haben wir auch das Döschen beim \"Martin seiner Eiche\" gut .TFTC Jutta & Michael15:30"},{"date":" 17.07.2013 18:07 ","person":"kalahari ","message":" Danke für das Verstecken!"},{"date":" 26.06.2013 00:19 ","person":"vanM ","message":" Am 26.06.2014 gc geloggt aber hier vergessen "},{"date":" 16.05.2013 ","person":"landelin ","message":" Während einer kleinen Cacherunde war das Döschen nach kurzer Suche . Danke."},{"date":" 15.04.2013 ","person":"Jayjay. ","message":" HinweisWartung durchgeführt und somit kann er wieder  werden. Die Dose ist jetzt etwas verändert. "},{"date":" 17.02.2013 ","person":"4spring ","message":" Dank für das Zeigen der (weiteren) Luthereiche und FDC.Logbuch ist leider noch nicht getrocknet. Dank hohem Muggelaufkommen kam ich hier zu einer Pause um dann so gestärkt den Berg wieder hinauf radeln zu können."},{"date":" 25.08.2012 ","person":"4_Vs ","message":" So,heute auf Minicachetour in der Homezone mal flugs an der alten Eiche vorbei und dank der Logs dann auch die richtigen Stelle  :)DFDC4_vs "},{"date":" 26.04.2012 ","person":"Peppi07 ","message":" Nach meinem Dienst auf der auswärtigen Wache, habe ich mich noch gemütlich zur Luthereiche begeben.Kurz umgesehen und schon war klar, wo sich der \"Kleine\" versteckt.Das loggen ging mir dann auch ohne Probleme von der Hand.Vielen Dank!Gruß Peppi07"},{"date":" 17.03.2012 ","person":"dogs4walk ","message":" Hoffentlich bleibt dieses schöne Naturdenkmal noch lange erhalten. Gegenüber waren wohl die Literpreise günstig, so viel wie da los war."}],"descriptionSnippet":"","status":"kann gesucht werden"}