{"hiddenAt":"15.05.2012","waypoint":"OCDD40","coordinates":"E 009° 11.880' N 48° 47.459'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD40","description":"An den oben angegebenen Koordinaten sieht man eine etwas größere Skulptur.3×7 sind die Eckdaten: Sieben Meter hoch, sieben Meter lang und sieben Tonnen schwer. Konstruiert wurde die Skulptur bei den Eidgenossen anlässlich einer Homer-Ausstellung. Ein etwas wohlhabenderer Kunde einer großen deutschen Firma schenkte diese Skulptur ebenjener Firma und nun steht sie dort seit Anfang 2011 und gibt so manchem Passanten ein Rätsel auf....Wie heißt das Unternehmen, dem die Skulptur geschenkt wurde?Der Buchstabenwert des ersten Wortes = WDer Buchstabenwert des dritten Wortes = XDas Gegenteil vom ersten Wort und davon wiederum der Buchstabenwert = YDas Gegenteil vom dritten Wort und davon wiederum der Buchstabenwert = Zaaa = 7+7×Y+Wbb  = X-Zccc  = [(QuersummeY × QuersummeZ) / QuersummeX] × QuersummeZ) × 3 / bbDas Final liegt dann bei N 48° 47.aaa E 009° bb.cccDeine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.© Frechschnuppe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Serhqr nz Snuera.\", \"Zrva Unhf, zrva Nhgb, zrva Obbg.\"; \"3...2..1..Zrvaf!\" - Jre ung'f reshaqra?\"Trtragrvy ibz qevggra Jbeg...\" Qrax zny na Tyüuynzcra!zntargvfpu, yvaxf","caseType":"normal","difficulty":2,"condition":"ok","name":"Es steht ein ... auf dem Flur! von Frechschnuppe","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 15.02.2017 17:13 ","person":"Skotom ","message":" Das Rätsel hatte ich vor langer Zeit begonnen, als ich noch im Stuttgarter Osten gearbeitet habe. Na ja, damals hatte ich eh für nichts Zeit, insofern war es kein Wunder, dass ich zu keiner Lösung kam. Später klappte es dann verhältnismäßig schnell, aber bis zur Abholung waren es dann trotzdem nochmal ein paar Monate. Auf dem Weg zum Stuttgarter GC-Stammtisch habe ich nun endlich auch die Früchte der Rätselei geerntet. Netter Aufkleber auf der Dose. Danke für Rätsel und Cache."},{"date":" 04.01.2017 11:44 ","person":"Schapabande ","message":" Die interessanten Informationen haben wir schon vor längerer Zeit kontrolliert und verarbeitet. Dabei kamen auch brauchbare Koordinaten heraus, so dass wir im April 2016 (￼) bereits schon einmal am Finale auftauchten. An diesem Tage haben wir dann zwei Anläufe gemacht (siehe alter Log), da zunächst bewacht und dann letztendlich nicht vorhanden.Heute hat es uns am späten Abend endlich mal wieder in diese Gegend verschlagen und wir haben die Chance genutzt und haben nach der neuen Dose geschaut. Und sie war genau an der Stelle wie vermutet. Vielen Dank für das Rätsel, fürs Herlocken und Zeigen."},{"date":" 14.02.2016 14:20 ","person":"Flopsy2 ","message":" Das Rätsel schon zuhause gelöst. Dann gleich zur Finalposition.Dose schnell .Danke fürs Verstecken"},{"date":" 30.11.2013 ","person":"Le-go-mez ","message":" Die Finalkoordinaten waren schnellbestimmt und die Dose konnte dann im Schutze der Dunkelheit ungestört  werden. Netter Aufkleber auf der Dose.TFTCLe-go-mez"},{"date":" 01.11.2012 ","person":"Husky2131 ","message":" Endlich mal wieder ein opencaching.de-Fund!   :)   Schönes Rätsel, das auch ohne Hints lösbar war. Aufgrund der Art der Fragestellung war auch so gleich klar, welcher der Firmennamen gemeint sein musste. Heute dann bei den Finalkoordinaten ergab das erste Sondieren der wahrscheinlichsten Versteckstelle: Keine Dose da bzw. Dose weg. Dann kam auch noch ein Muggel, so dass der Husky erstmal (vermeintlich) unauffällig auf sein Händi starrend weiterschlenderte. Doch dieser Muggel entpuppte sich als Cacher, der gerade die Dose zurückbrachte! Wir grinsten uns an und machten eine direkte Übergabe. Danke für das nette Rätsel und den Cache und Grüße vom Husky2131#57, 16:48 "},{"date":" 06.10.2012 ","person":"Elemmir ","message":" Nachloggen bei Opencaching; bei GC am 6.10.2012 geloggt."},{"date":" 09.09.2012 ","person":"Hardy3 ","message":" Geniale Aufgabe ! Cache war Leicht zu finden ! "}],"descriptionSnippet":"Die angegebenen Koordinaten sind nicht die Cache-Location. Man muss einen kleinen Spaziergang unternehmen (<684m)","status":"kann gesucht werden"}