{"hiddenAt":"25.03.2012","waypoint":"OCDE9D","coordinates":"E 011° 23.223' N 49° 17.314'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE9D","description":"                        eppelein's - Ehrentafel IIAuch das Team eppelein wollte auf der Ehrentafel II nicht fehlen.Bitte nicht bei Dämmerung oder Nachts auf der Ehrentafel herumschleichen!Im November beginnt die Haupt - Jagdsaison. Ihr begebt euch so nur in Gefahr mit dem Wild verwechselt zu werden.Auch die Förster sind wenig erfreut über das Abkürzen durchs Unterholz.Darum bitten wir euch möglichst auf den Wegen zu bleiben, nur am Tag zu suchen und nichts zu zerstören!Wir alle wollen noch viel Spaß auf der Ehrentafel haben. Dies funktioniert aber nur wenn wir ALLE aufeinander Rücksicht nehmen.                    © eppelein, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shffr qrf Onhzrf hagrez Zbbforgg","caseType":"klein","difficulty":2,"condition":"ok","name":"eppelein's - Ehrentafel II von eppelein","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.10.2016 12:50 ","person":"wuffy ","message":" Heute endlich mal die Ehrentafel angegangen. Das Wetter war zwar durchwachsen, aber das störte nur teilweise. Schnell , nachdem ich wild aufgestiegen war und über Kochen eines Rehs gestolpert bin. Schaurig!NT - TFTC"},{"date":" 27.08.2015 ","person":"The New Hunters ","message":" Ich dachte erst, wieder so einer,aber die Rindenstücke gefallen mir viel besser, als das Moos. Das schont den Wald !Out : HerzIn : Einkaufswagenmünze (ADAC)"},{"date":" 08.08.2015 15:00 ","person":"Bierfilz ","message":" Trotz der Hitze bin ich heute Nachmittag mit der Bahn nach Pölling gefahren. Von da aus startete ich meine zweite Radtour durch die Ehrentafel, um - nach einer längeren Pause - weiter Dosen der dort vertretenen ehrenwerten Owner zu suchen!Die Hitze und das Fahrradschieben den Berg hinauf (ich habe kein Bergfahrrad) bringen mich fast um! Zum Glück war die Dose rasch entdeckt! \"Danke für die Dose!\", sagt Bierfilz aus Nürnberg."},{"date":" 15.02.2015 ","person":"goof390 ","message":" auch hier eine geschlossene schneedecke aber mit meinem lawinensonde hat sich das dösle dann dochenttarnt. in tb\"idl`s rennzebra out nixdfdc mit grüßen goof390"},{"date":" 24.11.2014 12:51 ","person":"abu ","message":" In den Zug gesetzt und mit 1 1"},{"date":" 16.06.2014 22:33 ","person":"team gaensebluemchen ","message":" Hier mussten wir zunächst etwas suchen, wurden schließlich aber doch fündig.TFTC sagtteam gaensebluemchen # 17"},{"date":" 26.04.2014 ","person":"r.u.f. ","message":" Heute haben wir ein paar Dosen der Ehrentafel eingesammelt. Diese war dabei.DFDC und viele Grüße aus dem Siegerland sagen........................r.u.f."},{"date":" 07.04.2014 18:05 ","person":"fox15rs ","message":" Der Tag geht langsam und es gibt noch was zu findenHab ihn TFTC"},{"date":" 05.04.2014 ","person":"Lupe ","message":" Recht schnell .Lupe"},{"date":" 05.04.2014 16:25 ","person":"aendgraend ","message":" Samstagnachmittag, Zeit zum Kaffeetrinken. Wunderbar, die Arbeit ist erledigt und es gibt auch noch lecker Kuchen.Und als wir fertig waren mit Kaffeetrinken, sagt meine Frau auf einmal, wolltest du nicht mit dem Rad los? [b]Uff, Uff["},{"date":" 04.12.2013 12:12 ","person":"kawombel ","message":" Hierher sind wir wohl etwas umständlich gelaufen ... der liegt ja an der Autobahn ...TFTC to eppelein4. Dezember 2013#16 von kawombel"},{"date":" 04.10.2013 ","person":"cento ","message":" Heute sind wir wieder zur Ehrentafel aufgebrochen und konnten total ungestört nach den Dosen suchen. Selbst die Pilzmuggel hatten sich wohl gestern schon reichlich eingedeckt, denn heute war weit und breit keiner zu sehen. Gleich zu Beginn konnten wir eine nett gestaltete Dose finden und wir waren schon gespannt, was uns heute so alles erwartet. Auch heute konnten wir schönen Pfaden folgen und einige uralte Bäume bewundern. Eine schöne Ecke hier.Danke fürs herloggen.Grüßle  centoNachlog auf OC "},{"date":" 18.07.2013 ","person":"Doc Cool ","message":" #5747Heute hauptsächlichewegen der Maintenance des eigenen Caches auf dem Tyrolsberg gewesen, aber natürlich auch ein paar neu dazugekommene Dosen gleich mit eingesammelt. Wenn man schon mal da ist.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http:"},{"date":" 16.06.2013 ","person":"GeoLog81 ","message":" Found today on beautiful trip!"},{"date":" 30.03.2013 ","person":"LakeTahoe162 ","message":" Auf der heutigen Tyrolsbergrunde mitgenommen :) Schöne gegend, und tolle Dosen! Danke an die Owner!TFTCLakeTahoe162"},{"date":" 10.03.2013 ","person":"Julius-K9 ","message":" Bei unserer heutigen Runde am Tyrolsberg, haben wir auch dieses Dösle kurz besucht.TFTC"},{"date":" 03.03.2013 ","person":"Stressles Mike ","message":" Dank einigen freundlichen erfahrenen Cachern wurde hiermit unser erstes Geheimnis im Wald zu Tyrolsberg . Ich glaub, das Fieber hat uns nun gepackt und wir werden nun öfter mal auf Schatzsuche gehn"},{"date":" 14.10.2012 ","person":"Foschal ","message":" Für unseren Sonntagsnachmittagsspaziergang haben wir uns heute den Tyrolsberg ausgesucht und sind eine Runde spazieren gegangen.Ganz nebenbei haben wir das eine oder andere Doserl neben dem Weg .Viele Grüße von Foschal"},{"date":" 08.09.2012 ","person":"vich-667 ","message":" Wir waren mal wieder Auf der Ehrentafel unterwegs und haben diesmal im Nördlichenteil unsere Funde erweitert! TFTC"},{"date":" 05.09.2012 ","person":"Waldmenschen ","message":" OPENCACHINGbenötigt dringend eine Vitaminspritze. Drum loggen wir jetzt unsere Funde nach ...Puhhh, teilweise wirklich lang her ... aber trotzdem: Danke für's Verstecken"}],"descriptionSnippet":"","status":"kann gesucht werden"}