{"hiddenAt":"02.04.2012","waypoint":"OCDE86","coordinates":"E 007° 57.156' N 50° 39.078'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE86","description":"MONS SANCTAE MARIAEUrkundlich erstmals erwähnt wird die Siedlung rund um den Mons Sanctae Mariae (Berg der heiligen Maria) in der Mitte des 11. Jahrhunderts. Eine Quelle, die später zu Wallfahrten anregte, könnte dem Ort seinen heutigen Namen gegeben haben. Später, im 18. Jahrhundert wuchsen Obermarienberg, von den Einheimischen Obermarmerisch genannt und der früher getrennte Teil Untermarienberg (Unnermarmerisch) zusammen. 1867 wurde Marienberg Sitz des Oberwesterwaldkreises, 1939 wurden die Stadtrechte vergeben. 1961 wurde der Marienberg zum Kneipp- Kurort ernannt und bekam 1967 den Titel „Bad“ verliehen. Heute geht es rund um den „Marienberg“. Hier gilt es, interessante Informationen an den Gebäuden, auf Infotafeln oder im Umfeld der Plätze und Orte zu sammeln und so das Finale zu finden. Der Weg ist mit Kinderwagen machbar, es sind allerdings ein paar Höhenmeter zu erklimmen. Daher ist er auch nur bedingt rollstuhlgeeignet. Kondition kann also nicht schaden. PARKEN / START: \t\tN   50° 39.078 \tE 007° 57.156STATION NR. 1Start: Kreuzung Wilhemstraße, Weberstraße, Bismarkstraße unmittelbar bei den Parkkoordinaten. Begib dich in den ersten Teil der Bismarckstraße. Die ersten Rätsel löst du dort, wenn du dir die Gebäude und Skulpturen anschaust. A:  \tAuf der Inschrift des Balkens an einem Hotel findest du eine Jahreszahl.\tAddiere die ersten zwei Ziffern.B:\tA – dritte  Ziffer der Jahreszahl = BC:\tSuche das frühere Café Halfmann. Hier findest du heute an einem Fachwerkhaus  eine „flinke Maus“ auf dem Werbeschild und auf den Balken der Vorderseite\teine alte Inschrift. Gott (= GOD) wird hier mehrfach genannt. Wie oft = C?D: \tImmer am 1. April wird behauptet, man habe die Köpfe derRIEWESKLÜÜSS (einer Karnevalsband des Ortes) in Stein gemeißelt.Wie viele Köpfe findest du?  D = Anzahl der Köpfe minus 3N  50° 39.0AB\tE 007° 57.CD1STATION NR. 2E:\t15 Pfarrer bewohnten von 1791 bis 197X dieses alte Gebäude? X = EF:\tÜber der Eingangstür des Gebäudes findest du eine Jahreszahl. \tDie letzte Ziffer = FG:\tZähle die Anzahl der ursprünglichen „Stuben“ im unteren und oberen Stocke im Jahre 1819 zusammen. H:\tX Backofen + X Taubenhäuser = H\tN  50° 39.0EF\tE 007° 57.GH0STATION NR. 3i: \tDie evangelische Lehre herrschte hier wohl schon im Jahr 1XY7. X+Y=IJ:\tÜber der Eingangstür sind große Säulen angedeutet. Ziehe die Anzahl der linken \tvon der Anzahl der rechten Säulen ab. Ergebnis = JK:\tZähle die Anzahl der großen Fenster mit Rundbögen auf der Vorderseite zusammen. Türen sind übrigens keine Fenster. L: \tDas jetzige Haus des Herrn wurde für X0.000 Gulden errichtet. X = LN 50° 38.i i J\t\tE 007° 57.KLK STATION NR. 4Nun bist du an dem Ort angelangt, der dem Berg seinen Namen gegeben hat.M: \tZähle die Bänke, die die kleine Statue einrahmen und die auf dem Weg darüber. N:\tDer Buchstabenwert im Alphabet  (A = 1, B = 2, C...) des dritten Buchstabens auf dem Schild unter der Statue wird gesucht. Hinweis: Hier kannst du auf zwei Wegen zum nächsten Ziel gelangen. Für Kinderwagenbenutzer bietet es sich an, nach unten in Richtung der Straße zu laufen.Für die Übrigen gibt es einen Trampelpfad.N 50° 38.N03\tE 007°57.M33STATION NR. 5Suche die beiden Grundsteine und eine Hinweistafel.P: \tIm Jahre 1843 gab es hier nur wenige Menschen des kath. Glaubens.\tDie Zehnerstelle dieser Zahl = PQ: \tDer ältere Teil des Gebäudekomplexes wurde im Jahre 1X31 erbaut. X = QR:\tGrundsteinlegung für den neueren Teil des Gebäudekomplexes war im Jahr\t196X. X = RMehrere Wege führen nun zur nächsten Station. N 50° 39.0PQ    \tE 007°57.1RQ STATION NR. 6S:\tDie Rundbank ist mit X Füßen auf dem Erdboden verankert. Ziehe davon die Anzahl der Kneippschen Säulen (Hinweistafel oder Säulen mit Symbol auf dem Platz) ab.T:\tIm Jahre 1XY0 wurde der erste Kneipp- Verein gegründet. Y – X = T Hier geht es zum Finale: \t\t\t\tN 50° B i . P X CE 007° K R . E Y MVorher musst du noch X und Y ausrechnen:X = S - T                  Y = S x T Der Finalort ist bei schönem Wetter selten mugglefrei!Es lohnt auch, die Caches rund um Obermarmerisch auf dem Weg zu loggen.© westwindzwei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"UBYM NZ UNAT","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"MONS SANCTAE MARIAE von westwindzwei","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 02.10.2017 ","person":"Grauloewe ","message":" Nachdem es am späten Nachmittag aufhörte zu regnen und die Sonne mal wieder durch die dunklen Wolken blinzelte, bin ich kurz entschlossen zur Runde um den Marienberg aufgebrochen. Die Stationen kannte ich schon aus meiner Jugendzeit, war interessant zu sehen, was sich seitdem alles verändert hat.Beim Zählen und Rechnen muss man ganz schön aufpassen. Alle Stationen sind vorhanden, nur bei M muss man im Moment 1 dazuzählen. Als Ortsunkundiger landet man sonst leicht etwas abseits  Die Finalkoordinaten wollten mich etwas weiter ins Gebüsch führen und der Hint stimmt auch nicht mehr. Aber die kleine Dose war trotzdem schnell . Leider liegt nur ein altes Logbuch und einen Ersatz-Logzettel drin.Eine sehr schöne und informative Runde, danke fürs Legen! Wäre toll, wenn sie mal wieder gewartet würde und noch lange existiert Grauloewe"},{"date":" 05.04.2015 ","person":"triumph6371 ","message":" "},{"date":" 13.03.2015 16:50 ","person":"speckmäuse ","message":" Am Nachmittag in die Stadt gefahren und diesen tollen Cache . Danke dafür sagen die Speckmäuse. "},{"date":" 23.03.2013 ","person":"Sonnenwinkler ","message":" Da wir noch etwas Zeit übrig hatten, hatten wir uns heute auch noch diesen Multi angeschaut. 2 km, nur Ablesestationen, das sollte doch in maximal einer Stunde machbar sein. Ging auch locker ...Komisch, dass die Runde in knapp 1 Jahr erst von 20 Teams angegangen wurde... so lang ist sie nicht und sie führt zu den Sehenswürdigkeiten der Stadt – wir fanden die Runde jedenfalls schön .Das Finale entdeckten wir dank Hint auch recht schnell... wobei wir erst etwas weiter unten gesucht hatten .Vielen Dank für den Multi und viele GrüßeDie Sonnenwinkler"},{"date":" 06.04.2012 ","person":"westwindzwei ","message":" HinweisHabe heute das Rätsel etwas abgeändert und das Finale um einige Meter verlegt, da geocaching.com den Cache sonst leider nicht freischaltet. Dem 1. \"alten\" Finder meinen Glückwunsch, jetzt geht das Rennen neu los."},{"date":" 02.04.2012 ","person":"anloloan ","message":"   Gefunden um 17:10 Uhr   F T F Ein toller Multi im schönen Bad Marienberg.Danke und Grüße von Lothar vom Team anloloan."}],"descriptionSnippet":"MONS SANCTAE MARIAE - Rätselrunde rund um den Marienberg","status":"kann gesucht werden"}