{"hiddenAt":"11.04.2012","waypoint":"OCDFCF","coordinates":"E 011° 19.601' N 50° 58.492'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFCF","description":"Dieser Cache ist während eines Seminars an der Bauhaus-Universität Weimar entstanden. Ziel war die Auseinandersetzung mit dem Thema Stadt und Architekturvermittlung und das Ganze auf eine spielerischen Weise, die auch Kindern gefällt. Im Dialog mit den Bewohnern der Stadt stellte sich heraus, dass Lieblingsorte eine Stadt erst lebens- und liebenswert machen. Einen dieser Orte wollen wir euch hier zeigen. Gestartet wird bei den oben angegeben Koordinaten. Dort müsst ihr dann ein paar kleine Aufgaben lösen, um an die Zielkoordinaten ranzukommen. ---Zielkoordinaten--- N50° 57.AB738 E11° 20.CD45 A = höchste Nummer der hier haltenden Buslinien B = Kapellenöffnungszeit Okt.-März: Quersumme der Schließstunde C = Anzahl Brunnen D = Anzahl der Bänke im Kreis  In jedem Cache steckt eine kleine Geschichte zu dem Ort und warum es der Lieblingsort einer bestimmten Person ist. Es würde uns freuen, wenn ihr ins Logbuch auch euren Lieblingsort eintragen würdet, egal wo er ist. Und nun viel Spaß beim Suchen. Hier findet ihr zusätzlich noch eine klassische Schnitzeljagdvariante, die vorallem für Familien mit Kindern oder auch Schulklassen interessant sein dürfte. Alle Anderen dürfen den Text aber auch gerne als Hilfestellung betrachten, wenn sie mal nicht weiter wissen sollten. ----Vorsicht Spoiler---    1| Vom Poseckschen Garten aus, da gilt es zu Beginn die lange Seite der Fried-           hofsmauer außen entlang zu laufen.  2| Die Fahrradfahrer rollen auf die Straße, da ihr eigener Weg ein Ende fand.            Finde deinen, in dem du ihrer Spur den Berg hinab folgst.  3| Noch ist nicht viel Zeit vergangen und viele Etappen stehen bevor. Da lohnt            sich ein Blick auf die Uhr, um bei ihr rechts abzubiegen.  4| Siedlungen wachsen und verändern sich mit der Zeit. Daher zeigen sie selten            ein perfekt einheitliches Bild. Der nächste Orientierungspunkt ist deshalb ein            altes, gelbes Haus, das neben einem grauen, modernen steht.  5| Nicht nur Unterschiede gibt es in dieser Straße. Finde zwei sich gegenüber           stehende Gebäude, deren Eingänge aus Glasbausteinen gestaltet sind. Die            nächste Abzweigung nach links möchtest du dann nämlich nicht verpassen.  6| Ein rotes Haus hat sehr massive Geländer und trennt sich damit von einem            Haus für Kinder.  7| Geschickt und gut sind hier Mülltonnen in die Mauer integriert. Das Treppen-           haus dagegen kann man auch erkennen, wenn man nicht direkt vor dem            Haus steht.  8| Folge am Straßenende den Kindern quer über ihren Platz.  9| Das Hedwig-Pfeifer-Haus ist einen Blick wert.10| Diese alten Plattenbauten sind leider keinen Blick wert. Folge deshalb ein-           fach weiter der Straße.11| Unter einen immergrünen Baum ist das Ziel.© KUB_BUW, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"---Qvr Sneor qrf Irefgrpxf jveq bsg zvg Arvq ireohaqra---","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Haus Nummer 19 von KUB_BUW","cacheType":"Multicache","terrain":1,"logs":[{"date":" 14.05.2017 ","person":"Mat.parsa ","message":" Too far from the start point"},{"date":" 03.09.2016 16:12 ","person":"Smario1972 ","message":" "},{"date":" 17.07.2016 ","person":"drachen52 ","message":" Ich bin ein absoluter Neuling, unerfahren UND dusselig - ich habe nichts , abe auch gar nichts...- eigentlich immer nur im Kreis gedreht- aber ich gebe nicht auf!Gibt es einen Stammtisch in Weimar für Anfänger??.... fragt der drachen52"},{"date":" 11.05.2016 ","person":"Heinberg ","message":" Das ist mir aber peinlich.  Da hatte ich mich im Dezember zu sehr auf den Namen und zu wenig auf die Koordinaten konzentriert.Aber besser spät als nie.  Heute konnte ich gleich noch etwas zur Geschichte des Hauses lesen.Sehr schön. Wie oft bin ich an der Dose schon vorbei gelaufen? Seeeehr oft.   Danke sagt Heinberg."},{"date":" 01.12.2015 ","person":"Heinberg ","message":" Heute mal versucht einen OC zu finden.Leider war ich wohl zu blind. Gibt's den noch???Grüße aus dem Haus Nummer 20 "},{"date":" 11.02.2013 ","person":"bydorfler ","message":" Nachdem ich bei \"Entdecke das Kind in Dir\" und bei \"Die Tiere sind los!\" keinen Erfolg hatte, hat hier meine Stadttour kreuz und quer durch Weimar einen krönenden Abschluss . Danke! Ich habe viele schöne Orte in Weimar gesehen. bydorfler "},{"date":" 22.08.2012 ","person":"HighTowerUdo ","message":" Waren wir wirklich die Ersten?? Bei einem Stadt-Rundgang die Rätsel gelöst und Cache ohne Probleme . Eventuell ist die Entfernung zwischen Rätsel-Standort und Cache-Standort zu groß und deswegen sucht keiner? Wir (Saskia, Pascal, Udo) waren auf jeden Fall erfolgreich - DANKE viele Grüße"}],"descriptionSnippet":"Mal ne andere Ecke von Weimar","status":"kann gesucht werden"}