{"hiddenAt":"02.04.2012","waypoint":"OCDF1B","coordinates":"E 014° 06.902' N 50° 58.464'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF1B","description":"HistorischeWegsäule Hohnstein V - VIDie ersteWegsäule befindet sich am Weg zu einem beliebten Ausflugsziel imNationalpark Sächsische Schweiz. In den 1970er Jahren zertrümmert,wurde sie 1997 unter Verwendung des geborgenen, originalen Kopfteilssowie eines neuen Schaftteils wieder errichtet und die Inschriftfarblich neu restauriert. Erstmals Erwähnt wurde sie 1804 von WilhelmLeberecht Götzinger in seinem Buch \"Schandau und seine Umgebungen\".Seht euch die Säule nun genauer an und denkt über folgende Fragen nach:Zwei Orte sindin jeweils 2 Stunden zu Erreichen. Die Anzahl ihrer Buchstaben ergibt =A* (Quersumme: 9)Die Anzahl allerauf der Säule verzeichneten Reiseziele = BDer Buchstabe Kist ein Kunstvolles Gebilde. Der Steinmetz musste dafür mit dem Pinsel= C mal ansetzten, um ihn mitschwarzer Farbe nachzuzeichnen. (gerade Zahl)Wie viele Pfeilesind auf der Säule zu sehen = DWir unternehmeneinen Spaziergang zum Brand mit seiner schönen Aussicht und wiederzurück, gehen dann von hier aus weiter nach Schandau.Die reineWegstrecke beträgt = EWegstunden.Walthersdorf istin = F Wegstunden zu erreichen.Weiter geht eszur nächsten Wegsäule:50°57.(A/D)(B) (E+D+B)14°07.(C-D)(E-F) (F)Diese ist eineNachbildung eines im Jahre ???? errichteten, in den 1960er Jahrenzerstörten Originals. Die Quersumme der Jahreszahl ???? = J Die Wegsäule wird als „?“ bezeichnet. Die Anzahl der Buchstaben desNamens = K.Auf der Säuleist ein anatomisches Objekt eingearbeitet, das jeder von uns besitzt.Anzahl der Buchstaben dessen = L.Darunter findensich 3 Buchstaben, die Summe deren Buchstabenwerte = MDie Summe aller ermittelten Werte dieserSäule (J+K+L+M) ergibt = NHierwerdet ihr fündig:50°57.(L*2+F)(N-K+B)14°07.(J*D+L+F)(M/C)Dieser Cachebefindet sich im Nationalpark Sächsische Schweiz. Es gilt dasWegegebot. Es müssen keine Flächen abseits der öffentlichen Wegebetreten werden!Das Final istdementsprechend vom Weg aus erreichbar. Der GPS Empfang ist am Finaleher schlecht, deshalb nutzt den Hinweis und das Spoilerbildstarrt nicht nur aufdie Entfernungsangabe im GPS Gerät! Notiert den Bonuswertaus dem Logbuch.ACHTUNG: Am Finalsoll und muss außer der Dose nichts bewegt werden. Die Steine bleibenwo sie sind!!© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sryfavfpur, yvaxf boreunyo 1810","caseType":"klein","difficulty":2,"condition":"ok","name":"Historische Wegsäule Hohnstein V-VI von Katzdackel","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 28.12.2017 10:48 ","person":"ellersdorfer ","message":" Auf dem Weg zum Event war grade noch genug Licht um diesen Cache zu suchen.Das Bergen der Dose war trotz Nässe machbar.Vielen Dank."},{"date":" 21.08.2017 17:03 ","person":"Tinkus ","message":" Nach den Kletterpfad-Multis sind wir auch noch zur 2. Wegsäule und zum Finale. Die erste Wegsäule hatten wir schon zuvor bewundert.TFTC! #209 @17:03(unterwegs mit plusC.)"},{"date":" 20.04.2017 15:41 ","person":"tillit23 ","message":" Schön zu sehen, dass Wegsäulen wiederauferstehen. Speziell das Kunstwerk auf der zweiten fand ich süß. Die Daten wurden im Rahmen einer Halbtagswanderung mit Halbmuggel Lottchenomi  und geloggt. Zum Final vorzudringen ist für Kurze wie uns durchaus  Kletterschwierigkeit II bis III (linkshaltend, dann nach rechts queren ;) ) Auch Normalgroße werden hier nicht \"einfach so\" zugreifen können. DfdC #2789."},{"date":" 09.04.2017 ","person":"Mirsil ","message":" "},{"date":" 20.11.2016 ","person":"bloslo ","message":" Auf unserem Spaziergang zur Brandbaude konnten wir alle notwendigen Infos an den Wegsäulen in Hohnstein einsammeln. Den Abstecher zum Final hoben wir uns dann für den Rückweg auf. Dank des Spoilerbildes war das Suchen nicht so kompliziert; groß sein hilft übrigens beim Bergen. DfdC!"},{"date":" 14.08.2016 16:20 ","person":"waldfee72 ","message":" Beim Spaziergang an den Brand kurz abgebogen und mit dreamteam rdbg  . "},{"date":" 09.05.2016 10:51 ","person":"climbingkurt ","message":" Die beiden Wegsäulen waren auch für mich Wegweiser auf meiner heutigen Brandwanderung.Danke für das Austüfteln und Legen des Cache von climbingkurt"},{"date":" 08.02.2015 ","person":"Die Dachse ","message":" Dieser Cache verkürtzte den Weg zur Brandaussicht, die erforderlichen Werte konnten gut ermittelt werden und das Final wurde  schnell endeckt. Die Bergung der Dose gestaltete sich bei diesen winterlichen Verhältnissen als doch etwas anspruchsvoll.Vielen Dank sagen Die Dachse."},{"date":" 10.06.2014 ","person":"flint74 ","message":" Das heutige Hauptziel konnte schweistreibend mit dem Rad erreicht werden. Die Werte waren gut, klar und schnell ermittelt und schon gings weiter zur nächsten Säule. Auch hier war schnell klar wohin es geht. So wurde das Cachemobil an der Säule gesichert und der Rest des Weges ber Pedes zurückgelegt. Jetzt sind alle Werte besammen und ich kann hoffentlich bald den Bonus-Chache der Serie heben.THX Kay"},{"date":" 26.12.2013 ","person":"Dischor666 ","message":" Unser erster Cache und gleich was zum Knobeln. Haben den Cache erfolgreich absolviert und waren begeistert. Vielen, vielen Dank :)"},{"date":" 08.11.2013 ","person":"Katzdackel ","message":" kann gesucht werdenRetour!"},{"date":" 14.09.2013 ","person":"Proton26 ","message":"                                                                Heute konnte einer weiteren Wegsäule ein Besuch abgestattet werden. Alles war gut zu finden und eine guter Ausgleich zur vergeblich gesuchten Dose am Ritterfelsen. Danke!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "},{"date":" 10.08.2013 ","person":"TeamMartsch ","message":" Auf unserer Wanderung zum Brand haben wir diesen Cache gemacht. Die Infos waren an den Stationen schnell  und so ging es gemeinsam zum Final. Nach kurzer Klettereinlage war die Dose  und wir konnten uns ins Buch eintragen. Eine super Idee - dieser Multi gibt dem sonst eher langweiligen Weg zum Brand etwas pepp.Vielen Dank für den Cache,das TeamMartsch"},{"date":" 19.05.2012 13:30 ","person":"Juergen-87 ","message":" Bei einer Wanderung im Hohnsteiner Gebiet mit dem Team Crostau stand auch dieser Multi mit auf dem Programm. Und die Rechenaufgaben hatten es ganz schön in sich. Bei der ersten Säule hatten wir so unsere Probleme, alle Aufgaben richtig zu deuten. Also wurde ein Foto von der Säule gemacht und bei einer Pause alles nochmal in Ruhe durchgegangen. Dabei wurden die Fehler entdeckt und wir freuten uns, dass Säule 2 auch auf unserer Strecke lag. Dort ging es dann schneller und wir liefen gleich weiter zum Final. Das war dann schnell  und hier klärte sich auch die T-Wertung . Vielen Dank für die schöne kleine Wanderstrecke und den Cache."},{"date":" 21.04.2012 ","person":"Drudenfuss ","message":"   :D    :D   Zweiter   :D    :D  Nach ausgiebiger Mailkorrespondenz mit dem Owner und mit präzisiertem Listing heute nochmals in die Spur begeben.8.00 Uhr - alle Parkplätze waren noch frei, nicht ein einziges Auto - herrlich .Die Muggelautobahn zum Brand ebenfalls leergefegt - noch herrlicher .Zweite Wegsäule prima . Ist uns bisher nie so aufgefallen, höchstens unbewußt, obwohl wir viel im Hohnsteiner Revier zu gange sind.Betreffs der Finalfindung können wir uns der Aussage von 2Highmountains anschließen.Danke an Katzdackel fürs Raustreiben und die schönen Rechnereien.Gruß von Drudenfuß & Frau"},{"date":" 07.04.2012 ","person":"odiug3 ","message":" Was für eine Rechnerei! Aber was macht man nicht alles für den Eintrag                         FTFBei typischem Aprilwetter mit Schneeschauern, Sonnenschein und jede Menge Wanderer dann doch noch gut . Danke sagt odiugin + out: TB"}],"descriptionSnippet":"","status":"kann gesucht werden"}