{"hiddenAt":"09.04.2012","waypoint":"OCDF8C","coordinates":"E 012° 51.192' N 50° 34.829'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF8C","description":"Willkommen auf der Prinz-Friedrich- August-Höhe.Von dieser Anhöhe, auf 717m ü.N.N., hat man einen guten Überblick bis zum Kamm des Erzgebirges, was auch um das Jahr 1725 Truppenteile der kurfürstlich (später königlich) sächsischen Armee zu schätzen wußten.Nur gab es damals keine Hochspannungsleitungen, welche die romantische Seite der Aussicht trübten...Im Januar 2007 wollte Kyrill noch mehr Sicht verschaffen und hat dabei die stabile Schutzhütte am exponierten Aussichtspunkt schwer beschädigt. Später wurde sie von Vandalen noch mal in die Luft gesprengt. Sie ist inzwischen von Elterleiner Heimatfreunden wieder aufgebaut worden.Vielen Dank dafür an die Heimatfreunde.Danke an Taufichtig für diese Worte.Ja schon ein altes Volkslied erzählt von der Schönheit Elterleins. Alterlie wie bist du schie von dor Finkenburg, bis zum Hienerknie vom Schwarzen Teich, bis zum Grunert Hans aufm Markt nauf und nunner offn Schwanz.Die Bergstadt Elterlein mit einer Höhenlage von 500 bis 700 m üNN und 3116 Einwohnern ist eine erzgebirgische Kleinstadt mit wechselvoller Geschichte, traditionellen Wurzeln und viel versprechender Gegenwart.Das Interessante dieser Stadt mit den Ortsteilen Hermannsdorf, Schwarzbach und Burgstädtel ist die Besiedlung entlang der historischen „Salzstraße“ von Halle nach Prag, sternförmig von dem auf einem Hochplateau befindlichen Marktplatz ausgehend, gen Westen bis auf fast 700 m ansteigend und nach drei Seiten abfallend, in die den Ort umschließenden Auen von Schlangenbach und Schwarzwasser mündend. Anders als bei den typischen Waldhufendörfer haben sich entlang der Gewässer im Tal sehr früh Hammerwerke, Hütten, Mühlen und später Industrie angesiedelt.Doch nun zum Cache. Bei den oben angegebenen Koordinaten könnt ihr parken und euch auf die Suche begeben. Hier findet ihr eine Tafel und eine Wanderhütte wo ihr alle Informationen für die Weiterreise findet. Hier benötigt ihr auch eine UV Lampe um A und D zu finden.B=Scheibenberg 80B mC=Pöhlberg 83C mE= A-BF= Anzahl der Himmelsrichtungen auf der TafelN 50° 34.ABCE 012° 51.DEFBitte versteckt wieder alles so wie ihr es vorgefunden habt.Es muß nicht der Wald umgegraben und auch keine Bäume ausgerissen werden. Mit dem richtigen Blick ist alles gut zu finden.Schützt bitte unsere Natur und nehmt euren Müll wieder mit.Danke© yamahagung, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Alterlie wie bist du schie *3 von yamahagung","cacheType":"Multicache","terrain":2,"logs":[{"date":" 28.12.2015 17:00 ","person":"Meister Betz ","message":" Dank meiner neuen UV-Lampe konnten wir nun endlich diesen wunderschönen Cach machen.Die Verstecke haben wir nach ein bischen hin und her gut enttarnen können.Daher stand dem Eintrag ins Logbuch nichts mehr im wege.Vielen Dank für den Cach!"},{"date":" 12.07.2015 17:23 ","person":"chemnitzer-stefan ","message":" Bei diesem haben wir mehrere Anläufe benötigt. Erst UV-Lampe nicht mit gehabt, dann haben wir die nächste Station nicht finden können und heute hat es auch eine ganze Weile gebraucht, da die Koordinaten ständig am springen waren. Dann aber endlich hab ich was auffälliges sehen können und hab zugegriffen. Endlich!!!! Sehr schönes Versteck und vielen Dank für den Cache"},{"date":" 28.03.2015 14:30 ","person":"Cachingduoneu ","message":" Nicht ganz einfach alle Hinweise zu finden. Aber trotzdem ein sehr schöner Cache."},{"date":" 21.07.2013 ","person":"king-ton ","message":" Zusammen mit Inom LPZ machten wir uns in meiner Heimatstadt auf die Suche nach diesem Cache. Die ersten Informationen waren schnell . Nach kurzer Suche konnte auch der Rest  werden. Die restlichen Stationen waren schnell . Zwischendurch entdeckten wir ein Versteck, was mal ein Versteck war. Letztendlich konnte der Cache erfolgreich  und geloggt werden!TFTC sagt.....king-ton#10"},{"date":" 15.05.2011 ","person":"Eckhardt ","message":" Heute muss ich mich mal ans nachloggen machen, Hatte nur bei Geocaching geloggt."}],"descriptionSnippet":"","status":"kann gesucht werden"}