{"hiddenAt":"13.04.2012","waypoint":"OCDFFC","coordinates":"E 010° 05.137' N 48° 13.776'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFFC","description":"An diesem Mystischen Platz hat sich eine kleine Box versteckt. Findet Sie! Zu beachten:BITTE STIFT MITBRINGEN AM BESTEN BLEISTIFTBei Regen bitte auf Logbuch aufpassen !  Viel Spaß.© illertal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Der Mystische Platz von illertal","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 13.01.2018 ","person":"C100K ","message":" Den mystischen Platz besucht und das Logbuch verziert.Danke für's legen und pflegen."},{"date":" 16.09.2017 11:05 ","person":"kellerlocke ","message":" Lang ists her. Gefunden am 05.10.2013 zusammen mit Blutsturm187 geloggt im GC-Logbuch. Damals war ich noch nicht unter den Cachern und daher noch mit meinem Spitznamen \"Sepi\" im Logbuch stehend. Hoffe der Log geht so in Ordnung."},{"date":" 21.06.2017 17:12 ","person":"GeoNoob ","message":" Leider , komischer Platz, hab mich lieber verdrückt nachdem ich das Schild \"Eigentum der Firma ... Chemie\" gelesen habe"},{"date":" 29.01.2017 ","person":"makuli ","message":" Heute haben wir uns nach Illertissen auf den Weg gemacht, um den Bahnhofscache zu loggen. Auf einem kleinen Spaziergang kamen wir dann auch hier vorbei.Mystisch fand ich es hier nicht, ziemlich verlassen und ein bisschen unheimlich. Nachdem ein Teil von Makuli an der völlig falschen Stelle begeistert gesucht hat, habe ich ihn mit unserem Cachernachwuchs dann schnell entdeckt."},{"date":" 06.05.2016 19:06 ","person":"FunPiloten ","message":" Dieses Wochenende sind wir zu Besuch bei Verwanden in Dietenheim. Da die kleinsten Mittagsschlaf hielten, meine Große sowie ich selbst langweile hatte, ließen wir uns es nicht nehmen den Radar zu aktivieren und das ein oder andere Döslein einzusammlen. Wirklich interessanter Ort hier. Ist ja fast ein LP wenn hier nicht die ein oder andere Party stattfindet.Danke fürs zeigen. Gruß die FunPiloten T4T$"},{"date":" 14.04.2016 ","person":"following ","message":" HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache; auch gelistet als GC3H0GH."},{"date":" 31.01.2016 11:47 ","person":"Krötencacher ","message":" Wow... was ist denn das hier? Sieht sehr interessant aus. Leider hat uns die Kreativität gefehlt herauszufinden was das hier genau für ein Platz ist....Die Dose hat Sissi zum Glück schnell . So konnten wir uns hier ein bisschen umschauen. Danke für das Dösle sagen die  [green] Krötencacher [green]"},{"date":" 30.01.2016 13:29 ","person":"sissi777 ","message":" Erst suchten wir auf der falschen Seite.  Schnell fanden wir aber den richtigen Weg.  Vielen Dank fürs Zeigen "},{"date":" 05.01.2016 17:42 ","person":"Frechdachs 03 ","message":" Auch diese Dose konnte sich nicht vor mir verstecken.Danke für diesen Cache "},{"date":" 05.01.2016 15:55 ","person":"Little Joe 007 ","message":" Dank der Hinweisbilder etwas länger gesucht.  Dose konnte dann doch  werden. Danke für's verstecken. TFTC "},{"date":" 12.12.2015 12:24 ","person":"murx42 ","message":" Cache an neuer Stelle mit den Kids  TFTC "},{"date":" 18.09.2015 ","person":"MichiundPaul ","message":" Das ist ja mal ein toller LP, die Dose müsste ich etwas länger suchen, aber das ging ja aus dem Vorlogs hervor! Danke fürs Zeigen und Verstecken!"},{"date":" 28.08.2015 15:28 ","person":"*Eichhörnle* ","message":" Da die Koordinaten nicht besonders genau zu sein scheinen habe ich etwas suchen müssen, die Dose dann aber doch an interessanter Stelle schnell .Der Platz ist wirklich etwas mystisch - besonders abends.Dankeschön und Grüße*Eichhörnle*"},{"date":" 20.08.2015 ","person":"Skattejaegere ","message":" Heute . Wirklich mystischer Platz Vielen Dank!"},{"date":" 23.05.2015 18:25 ","person":"Geomobil69 ","message":" Heute mit Kiru1950 und Dosenschnüffler Tapsi auf Tour.Danke fürs Legen und Pflegen.      TFTC sagt Geomobil69 vom                    Team H&H            Nr.: 2123. Mai 2015 18:25INN: XXX        OUT: XXX"},{"date":" 17.05.2015 00:38 ","person":"Boafamilie ","message":" Schon vor langer Zeit auf GC .Jetzt auf OC nachgelogt.Danke für's verstecken sagen die aus BoA. "},{"date":" 23.08.2014 ","person":"Gollum ","message":" "},{"date":" 07.12.2013 16:00 ","person":"andreasgb ","message":" Toller Ort, definitiv mysteriös und viel Platz zum Suchen. Mein erster Cache  danke!!"},{"date":" 23.09.2012 ","person":"ludus ","message":" Als GC  und als OC nachgeloggt.-- Orginal GC LOG --Nach dem Besuch des Kleintiermarktes noch hier vorbei gesachaut. Die Mystik des Ortes hat sich mir auch nicht recht erschlossen trotzdem ein super Platz für eine Dose.Was wurde eigentlich in dem Gebäude gemacht, etwas Infos währen interessant.Der Deckel der Dose hat ein Loch, vielleicht sollte sie ersetzt werden.TFTC"},{"date":" 24.08.2012 ","person":"113322 ","message":" Unser erster Cache !!!Die Suche am mystischen platz hat superviel Spaß gemacht.ACHTUNG: es gibt zwei caches."}],"descriptionSnippet":"","status":"kann gesucht werden"}