{"hiddenAt":"15.04.2012","waypoint":"OCE05B","coordinates":"E 011° 48.684' N 52° 16.369'","link":"https://www.opencaching.de/viewcache.php?wp=OCE05B","description":"Des eliminators KanalfahrtKap HoornDer Elbe-Havel-Kanal (EHK) ist eine 55 Kilometer lange Bundeswasserstraße in den Bundesländern Sachsen-Anhalt und Brandenburg. Er beginnt, übergehend aus dem Mittellandkanal, am Ende des unteren Schleusenvorhafens der Doppelsparschleuse Hohenwarthe östlich der Elbe bei Magdeburg und führt in nordöstlicher, dann östlicher Richtung bis zum Plauer See bei Brandenburg an der Havel. Dort endet er mit dem Kilometer 380,90 an der Unteren Havel-Wasserstraße. Er schafft zusammen mit dem Rhein-Herne-Kanal, dem Wesel-Datteln-Kanal, dem Dortmund-Ems-Kanal, dem Mittellandkanal und der Havel und Spree und ihren Kanälen eine durchgehende Wasserstraßenverbindung vom Rhein über Berlin zur Oder.Quelle: http://de.wikipedia.org/wiki/Elbe-Havel-KanalKap Hoorn - so wird die Landzunge am Abzweig des Niegripper Altkanals vom Elbe-Havel-Kanal von den Burger Wassersportfreunden genannt.In den Jahren 1929 bis 1938 wurden der Plauer und der Ihlekanal zum Elbe-Havel-Kanal ausgebaut. Im Zuge des Baus des schon damals geplanten Wasserstraßenkreuzes bei Hohenwarthe wurde süd-westlich von Niegripp die \"Neue Schlause Niegripp\" als Verbindung des Kanals mit der Elbe errichtet. Damit hatte der Niegripper Altkanal mit der \"Alten Schleuse Niegripp\" seine Bedeutung verloren und wurde geschlossen.Am \"Kap Hoorn\" gibt es keine Wege, sondern ausschließlich Buschwerk, alte Bäume und gelegentlich einsame Angler.Happy hunting!Tschüß Micha© eliminator0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Des eliminators Kanalfahrt: Kap Hoorn von eliminator0815","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 07.02.2016 ","person":"Saxonia70 ","message":" Heute von Güsen nach Burg geradelt, denn ich wollte auf große Kanalfahrt gehen.Oh Mann, oh Mann! Dieses Kap Hoorn hatte es in sich. Ich stand natürlich auf der anderen Seite vom Alten Kanal. Hier hätte ich maximal die Enten fragen können, ob sie mich übersetzen. Doch das hätte wahrscheinlich die maximale Traglast einer Ente überschritten, und so viele Enten waren nun auch nicht greifbar. Also, entlang des Alten Kanals, bis zur nächsten Möglichkeit zum Übersetzen.Im Zielgebiet angekommen, ab durch die Büsche und schon konnte ich den Cache in den Händen halten.Sehr schön gemacht!Der Weg hier her hat ganz schön Zeit gekostet. Ich glaube es wird heute doch nur eine kleine Kanalfahrt.Danke für den Cache und das Zeigen dieser schönen Ecke.Viele Grüße aus Güsen vonSaxonia70"},{"date":" 27.09.2015 10:25 ","person":"Burger Kind ","message":" Nach ziemlicher Suche im Gebüsch und über Stock und Stein haben wir dieses Versteck aufgespürt und konntenuns ins Logbuch eintragen. Danke fürs Legen."},{"date":" 10.11.2013 20:36 ","person":"Preator ","message":" Nachgeloggt Dank oc Option bei cgeo."},{"date":" 04.08.2013 ","person":"g-force ","message":" Nach kurzer Suche sicher geloggt.TFTC G-FORCE"},{"date":" 03.10.2012 ","person":"scrap ","message":" schöne Tour, leider gleich am Anfang den Stift verloren, daher nur digitales Log..."},{"date":" 10.09.2012 ","person":"dance-fan ","message":" Am 10.09.2012 um 18 Uhr . =)"}],"descriptionSnippet":" ","status":"kann gesucht werden"}