{"hiddenAt":"20.04.2012","waypoint":"OCE0B9","coordinates":"E 011° 40.310' N 52° 08.891'","link":"https://www.opencaching.de/viewcache.php?wp=OCE0B9","description":"Kleiner LIONHabe den Hinweis von Geocaching.com bekommen, dass sich der Kleine LION zu dicht an anderen Caches befindet so muss ich diesen leider Umsetzen und dann neu einstellen.Aber nun. Hier ist der Kleine LION wieder. Der Name bleibt gleich nur mit anderen KO`s.Der Cache ist nun nicht mehr im Blick des großen Löwen aber immer noch im Park. Diesmal im süden. Eine Uhr aus Stein ist in weiterer Entfernung. Und Züge könne laut sein. Viel spass beim suchen. Tüftlerschlumpf© Tüftlerschlumpf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvare YVBA nhs Fnsnev.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kleiner LION von Tüftlerschlumpf","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 07.08.2017 15:09 ","person":"Aique ","message":" Dem kleinen LION geht's gut.  Danke für's verstecken an Tüftlerschlumpf ."},{"date":" 05.06.2017 16:51 ","person":"Preator ","message":" Alles i.O. mit dem Kleinen. Vielen Dank fürs Verstecken sagen Preator u. K."},{"date":" 28.01.2017 15:01 ","person":"susiflyd ","message":" Einmal im Kreis und "},{"date":" 20.06.2016 12:12 ","person":"Sinthoras ","message":" "},{"date":" 09.05.2016 11:57 ","person":"noiram ","message":" Der Elberadweg ruft schon wieder! Mit dem Zug reisten wir von Quedlinburg nach Magdeburg. Dann radelten wir los und kamen auch hier vorbei. Wir suchten eine ganze Weile. Es ging hin und her. Ich war mir sicher, an dieser  einen bestimmten Stelle, die ich auserkoren hatte, da liegt der Cache! Ab ging es durch das Grüne! Aber nichts zu finden! Lange Hose ist von Vorteil! Die KO schwankten und blieben bei 20m stehen. Da ich das SP meines Gatten dabei hatte, probierten wir es damit. Es scheint etwas genauer. Ich fand ihn trotzdem nicht. Aber meine nette Gastcacherin hatte den richtigen Riecher und fand das Döschen. Freude! Ein Zug fuhr auch vorbei.Danke & LG aus dem Ostharz"},{"date":" 07.03.2016 12:28 ","person":"Tinoman75 ","message":" Eine gemütliche Herrenkrug-Runde bei Sonne gedreht...verweilen und genießen ist angesagt. Schöner Ort! TFTC "},{"date":" 13.02.2016 17:41 ","person":"recke14 ","message":" Heute bei einer kleinen Runde durch den Herrenkrug wurde auch diese Dose gesucht und . Alles bestens vor Ort. "},{"date":" 23.06.2015 06:57 ","person":"DJMusichaos ","message":" Auch hier dauerte es keine zwei Minuten da war die Dose entdeckt;)"},{"date":" 19.05.2015 10:59 ","person":"Jockel-Raiden ","message":" Heute mit campi 70 und xXtexXx auf großer Radtour durch Sachsen-Anhalt  unterwegs Dabei den einen oder anderen Cash mitgenommen. ..Danke fürs herführen. .."},{"date":" 19.05.2015 10:59 ","person":"xXtexXx ","message":" Mit Jockel-Raiden u Campi70 auf Cacherunde den einen oder anderen Schlingel konsumiert. Dieser war gut zu finden. Rasch geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches "},{"date":" 17.05.2015 ","person":"001lolo ","message":" Bei einem kleinen Spaziergang gleich  :)"},{"date":" 02.07.2014 13:35 ","person":"busca48 ","message":" Gut , das Logbuch ist fast voll. Danke für`s zeigen."},{"date":" 10.04.2014 ","person":"geocharly01 ","message":" "},{"date":" 18.02.2014 ","person":"weltengreif ","message":" Cache #2307Having forgot my mobile and thus - quite literally - the time, it was 1am when I returned home from a rather elongated post-work caching trip. I then, having brought Mellizard and Jr. to bed, took my time logging as well as doing some stuff for work so by the time I was ready to shut down and go to bed it was past 3. Cursed be the sprite that then whispered into my ear I should have a look at the medal table (BahnCard Gold), which I thought I had anyways done late enough to make sure there had been no gold today. But, alas, I was wrong: the German ski jump team had done it again. Ishould've just gone to bed, slept in and gone to work as usual anyways. Instead I looked up the earliest train to MD. An hour later the alarm clock woke me, and sent me into the shower and then out into the cold. Of course I dozed off on the train and almost missed my stop but luckily I heard the alarm ring in time. And so I got to spend 8hrs of walking about MD, collecting cachess and doing some sightseeing on the sight, er, side.The trains were loud and the GPSr a bit moody so it took a few minutes before I spotted it.TFTC!Cache #2307"},{"date":" 13.02.2014 13:50 ","person":"Madison ","message":" Gefunden und geloggt413. Februar 2014 13:50Handycacher via geocaching.com + opencaching.de"},{"date":" 11.01.2014 14:05 ","person":"md.pattex ","message":" wir haben dem kleinen Löwen einen kleinen Tiger zum Spielen da gelassen"},{"date":" 03.01.2014 15:55 ","person":"md.pattex ","message":" Unser erster Cache... das hat großen Spass gemacht. Vielen Dank"},{"date":" 29.10.2013 20:00 ","person":"mopidick ","message":" mopi hatte heute wieder mal etwas in magdeburg zu tun und fragte mich, ob ich mit wolle. da das wetter ganz vernünftig werden sollte und ich eh mal wieder ne runde durch magdeburg drehen wollte, stimmte ich zu. natürlich dachte ich gleich an omas rad mit dem ich dann durch magdeburg und zurück nach salze fahren könnte. es war also abgemacht und am magdeburger hbf sollten sich dann schon unsere wege trennen. ich kurvte also zunächst erstmal ein wenig nördlich des magdeburger zentrums herum und sammelte ein paar mystery dosen ein. natürlich waren auch ein paar tradis dazwischen, wie es halt gerade so kam. so führte mich mein weg weiter richtung industriehafen, wo ich mir eine sehr interessante ausstellung der anderen art anschauen konnte. nach einer schleife ging es dann zum herrenkrug auf die östliche elbseite. von hier aus ging es mit leichten kursänderungen fast immer auf dem elbe radweg gen süden richtung schönebeck. unterwegs konnte natürlich die ein oder andere dose am strßenrand besucht werden, sodass sich die fahrt ein wenig in die länge zog und ich im stockfinstern zum abendessen erst wieder zuhause war. naja, ich hatte einen tollen tag und bedanke mich bei allen owner für ihre tollen caches und super ideen!This entry was edited by mopidick on Thursday, 21 November 2013 at 17:43:48 UTC."},{"date":" 05.05.2013 ","person":"amundsen17 ","message":" Hier war ich vor genau zwei Monaten schon einmal. Damals führte mich mein Handy wie wild hin und her, so dass ich irgendwann aufgab. Inzwischen mit GPS ausgerüstet, dauerte es nur eine Minute und ich hatte die Dose in der Hand. Schöne Gegend, die zum Verweilen einlädt! Danke für das Herführen! TFTC! "},{"date":" 12.09.2012 16:35 ","person":"ITRECKS ","message":" Kein Muggel und kein Zug störte die kurze Suche. Geloggt und wech...Liebe Grüße aus dem Harz und danke für den CacheITRECKSFund um 16:35h"}],"descriptionSnippet":"","status":"kann gesucht werden"}