{"hiddenAt":"14.04.2012","waypoint":"OCE01E","coordinates":"E 009° 10.494' N 48° 48.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCE01E","description":"Etwas abseits vom Tal der Rosen und dem Killesbergturm gelangt man über eine Brücke zum Ort des Geschehens.Der Cache ist mit einem kleinen Special ausgestattet - lasst euch überraschen! ;-)Nach erfolgreicher Schatzsuche lädt der nahe gelegene Biergarten \"On Top\" noch etwas zum Verweilen ein. Von hier aus kann man eine super Aussicht genießen und den Blick entlang der verschlungenen Wegen hinab zur Löwentorbrücke streifen lassen.© fox030, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znapu rva Fgrva yäffg fvpu irefpuvrora.","caseType":"normal","difficulty":2,"condition":"ok","name":"Wall-E I von fox030","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.10.2016 11:33 ","person":"p3ppi3_stg ","message":" Nicht nur Bäume kann man hier finden. "},{"date":" 31.07.2016 17:13 ","person":"TrackCop ","message":" Diesen Cache mit Junior zum Anfixen gesucht. Gleich der zweite Stein verbarg den Schatz. Junior wollte gar nicht mehr weg, weil er hinter jedem Stein noch einen Schatz vermutete. :-DTFTC"},{"date":" 05.07.2016 17:48 ","person":"chemodance ","message":" In dem Gelände  war ich das letzte Mal während der IGA. Oh, so viele Steine. Und ganz viele beweglich. Der zweite Versuch war dann schon erfolgreich. Vielen Dank für das Herführen an diesen ruhigen Ort."},{"date":" 06.06.2016 19:45 ","person":"Sherlock-yp ","message":" Auf Erkundungstour Teile des Killesbergs entdeckt und auch diesen Cache nach einigem Suchen . TFTC "},{"date":" 04.04.2016 ","person":"Oehni ","message":" gefundenHeute mit MaLi06 nach einem Termin bei der Akademie in der näheren Umgebung noch ein wenig auf Dosensuche gegangen.Hier mussten wir gar nicht so viele Steine drehen, bis wir die Dose gefunden haben. Die Koordinaten waren nicht so genau aber mit doppeltem Einsatz hat es gut geklappt. Die ganze Zeit ist kein Mensch vorbei gekommen. Ein Spezial haben wir , aber den Cola-Eisbär haben wir mitgenommen. Der Kleine ist schon lange genug hier.Danke für den netten Cache."},{"date":" 28.12.2015 16:32 ","person":"AxMa ","message":"  Schnell . DfdC AxMa"},{"date":" 04.09.2015 14:24 ","person":"tommy754 ","message":" Hallo und danke für den tollen nichtgefundenen Cache.Jetzt wohne ich schon über 40 Jahre in Stuttgart und war noch nie auf dieser Seite von der Stresemannstrasse. Es gibt immer wieder was neues zu entdecken.Es sind einfach zu viele Steine zu verrücken - das ist fast zum verrückt werden :-) Grüßle tommy754"},{"date":" 30.07.2015 ","person":"skorwaag ","message":" nach ein paar Verrückungen .Der Ort an sich ist schön und würdig. Das Logbuch ist es leider nicht."},{"date":" 12.07.2015 14:50 ","person":"Naturforscher.LA ","message":" Bei einem Spaziergang durch den Killesberg schnell , aber leider ohne eine Überraschung. Nur ein Zettel als Logbuch war enthalten.TFTC!"},{"date":" 17.06.2015 20:50 ","person":"elljott79 ","message":" Heute bei einem Ausflug in den Killesbergpark mitgenommen. Ein echter Tradi der aufgrund seiner Größe die Bezeichnung echt verdient hat. Leider war er bis auf ein Ersatzlogbuch komplett leer."},{"date":" 23.05.2015 14:10 ","person":"DieSteiners ","message":" Leider  zu viele wackelnde Steine und zu ungenaue Koordinaten vom GPS haben einige verschoben, aber leider erfolglos "},{"date":" 12.04.2015 12:35 ","person":"Zebresel ","message":" Nach längerem rumschieben habe ich meinen 3. Cache . Ein richtig gutes Versteck. Zebresel"},{"date":" 14.02.2015 ","person":"Geoschafi ","message":" Bei unserer Killesbergpark-Runde diesen Cache . Geoschafi"},{"date":" 14.01.2015 11:06 ","person":"majo-88 ","message":" Ich fand eine rote geldkassete, allerdings ohne logbuch, bitte um Wartung. "},{"date":" 18.11.2014 ","person":"Caracal ","message":" Habe ne habe Stunde gesucht und viele Steine gedreht und ! Ich denke er wurde geklaut!"},{"date":" 27.09.2014 ","person":"seiduselbst ","message":" Ich habe etwas suchen müssen, ihn aber dann doch ."},{"date":" 27.09.2014 21:10 ","person":"andreasypsi ","message":" Mit seiduselbst nach einiger Suche . TFTC"},{"date":" 09.02.2014 14:30 ","person":"LiMaRu ","message":" Cache schon etwas abgenutzt aber trotzdem schön. TFTC"},{"date":" 20.01.2014 20:00 ","person":"icebox1908 ","message":" Sehr cool. Hab es selbst im dunkeln ."},{"date":" 15.12.2013 ","person":"Tom&Tim ","message":" Heute waren wir hier in der Gegend unterwegs und haben die Sonne und die Aussicht genießen können."}],"descriptionSnippet":"Ein Cache aus der Wall-E-Serie","status":"kann gesucht werden"}