{"hiddenAt":"30.04.2012","waypoint":"OCE1D9","coordinates":"E 010° 11.624' N 53° 39.906'","link":"https://www.opencaching.de/viewcache.php?wp=OCE1D9","description":"HalloGeocacher,dies ist mein ersterCache. Deshalb habt Verständnis dafür dass die Gelände- undschwierigkeitsangaben nicht ganz richtig sein könnten. Naja,jedenfalls ist es einen Spaziergang wert. Bringt bitte auch ein paar Sachen zumtauschen mit. Es sind ein paar Kleinkindersachen drin.  VielSpaß beim Suchen© Legosteine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz ubuyra Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schöner Spaziergang von Legosteine","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.04.2018 17:33 ","person":"Grönis8 ","message":" Nachtrag Open Cache, waren letztes Jahr schon am 11. 06. Hier. Aber genug spazieren kann man hier ja eh. Nie ."},{"date":" 27.12.2016 15:41 ","person":"Derwerbebriefkasten ","message":" Wirklich ein schöner Spaziergang, aber bei Sturm ein bisschen gruselig. Der Cache war kaum zu übersehen, trotzdem sind wir erst einmal vorbei gelaufen..."},{"date":" 05.11.2016 16:33 ","person":"gunar5412 ","message":" Bei einem Spaziergang hat Junior den Cache , leider ohne Tausch...Vielen Dank! "},{"date":" 31.07.2016 ","person":"schwarzer Kater ","message":" Bei einem kleinen Spaziergang den \"Tropfen des Lebens\" besucht und die Dose schnell .miau"},{"date":" 23.08.2014 ","person":"Creb ","message":" ich habe nichts getauscht, nur eine Spinne in die Freiheit entlassenhoffentlich gilt das jetzt nicht Downgrade "},{"date":" 20.04.2014 ","person":"datenhamster ","message":" Auf kleiner 30 km Runde mit CarlKnutsen konnten ich heute diesen Cache finden. Der Spaziergang war in der Tat schön, am Ende dann doch etwas anstrengend. Interessante Kunst steht hier.Vielen dank für die Dose sagt datenhamster"},{"date":" 02.03.2014 14:30 ","person":"3Stubenhocker ","message":" Der Name ist Programm. Und hat dazu beigetragen, die verordnete Portion Licht zu tanken. Kind war nicht dabei, deshalb nichts 'raus genommen. Danke für den Cache von leider wieder mal nur 1"},{"date":" 18.07.2013 ","person":"Lililie ","message":" Los gezogen, gesucht und gelogt. Leider hatten wir mal wiede rnix mit zum tauschen, deshalb haben wir auch nichts entwendet. Aber war dennoch sehr schön :)"},{"date":" 01.06.2013 14:30 ","person":"Saibot8 ","message":" War mein erster Cache dafür habe ich ihn schnell .  Dfdc Saibot8"},{"date":" 14.10.2012 ","person":"Sueffel ","message":" Bei einem wirklich schönen Spaziergang .Ein schöner Ort und die Sonne kam auch noch raus.Nun erstmal den komischen \"Tropfen\" angucken:-DDanke, Gruß Süffel "},{"date":" 20.07.2012 ","person":"akustiker ","message":" hier war ja heute was los! der zugriff war schnell erledigt, geloggt war auch fix - aber dann... erst ein hundemuggel mit nem leicht agressiven hund [;)], dann noch n zweiter... ich musste etwas in die warteschleife, um die dose wieder ungesehen zurückpacken zu können. glücklicherweise drehte der zweite hundemuggel dann wieder um...was soll dieses rote 'etwas' oder 'ding' da sein?das versteck hat mir extrem gut gefallen!dfdc[:)]#703 20.09 uhr"},{"date":" 10.06.2012 ","person":"El Grande 72 ","message":" Oh, mal wieder ein etwas anderer Behälter. Das Suchen und Finden ging sehr schnell, vielen Dank für diesen Cache.El"},{"date":" 06.06.2012 ","person":"inkantis ","message":" Log aus GC.comMit nur 1.6km Luftlinie zum Cache habe ich nicht lange gezögert und bin sofort losgefahren.Vor Ort traf ich dann Garlic83 der schon bereits am Suchen war. Als dann die Dose  wurde war das Logbuch bereits über mehrere Seiten beschrieben. Nanu? Doch kein FTF? Es scheint so. Schnell noch bei OC geschaut ob der Cache eventuell hier gelistet ist. Negativ.Wir haben uns aber mit diesem Logbuch nicht lange befassen können denn in der Zwischenzeit sind die nächsten Publish Mails eingetrudelt. "},{"date":" 11.05.2012 ","person":"Manix15 ","message":" Sehr schöner Cache für mich, war nämlich unser erster.Haben ihn  und leider die Beschreibung erst am Fundort gelesen, deswegen konnten wir nichts tauschen. Aber dadurch eine sehr schöne Ecke von Hamburg  und im Cafe vn Gut Wulfsfelde auch eingekehrt. Viele Grüße Manix15"},{"date":" 02.05.2012 ","person":"Loriot ","message":" Da hier noch keine Eintragungen waren, bin ich heute mit dem Fahrrad bei schönstem Wetter mal zu den Koordinaten gefahren. Dummerweise hatte ich nur den Wegpunkt gespeichert, nicht aber die Cache-Beschreibung....An den Koordinaten und dichterem Umkreis habe ich lange gesucht, aber leider nichts . Zum Glück konnte das mobile Internet mit dem Hint dann helfen und ich konnte den Bernd B Cache in ca. 30m Entfernung finden.  Sehr positiv finde ich die schöne Umgebung für einen Spaziergang, auch dass es sich um eine große \"Dose\" handelt, ist schön!  Eine richtig wetterfeste Behausung (wie die Lock-Lock Dosen) wäre für den Langzeitspaß aber besser! Die Koordinaten wurden wahrscheinlich mit einem Smartphone eingemessen, hier ist die Genauigkeit im Vergleich zu den GPS-Empfängern leider doch oft schwankender. Meine Koordinaten habe ich ca. bei N53° 39.906 E010° 11.624 ermittelt.Leider ist die Besuchsrate bei Opencaching eher im scheintoten Bereich, schön, dass Du den Cache hier veröffentlicht hast. Der Besucheransturm unter GC-Listing wäre aber sicherlich dramatisch höher. TFTCLoriot    "}],"descriptionSnippet":"Tauschcache","status":"kann gesucht werden"}