{"hiddenAt":"02.05.2012","waypoint":"OCE1F8","coordinates":"E 008° 19.817' N 49° 39.671'","link":"https://www.opencaching.de/viewcache.php?wp=OCE1F8","description":"Finde die Amor Statue.Macht ein Bild von euch oder euerem GPS mit der Amor Statue im Hintergrund.Amor ist in der römischen Mythologie der Gott der Liebe.Er wird oft als halbwüchsiger Knabe,  mit Pfeilen und Bogen dargestellt.Amor vincit omnia („Amor besiegt alles“, wobei das lateinische Wort „amor“ auch direkt mit „Liebe“ übersetzt werden kann).© vineyardshooter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Amor und sein Pfeil von vineyardshooter","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.08.2017 19:22 ","person":"RuxDRK ","message":" Da mein Smartphone auch mein GPS und mein Fotoapparat ist kann ich leider kein Bild vom Amor und meinem GPS machen... 🤔. Aber da ich direkt neben dem Park wohne war es nicht sehr aufwendig die Statue zu besuchen. 😀19. August 2017 19:25RuxDRK"},{"date":" 24.06.2017 ","person":"hmpfgnrrr ","message":" Heute bin ich die Letterbox im Herrnsheimer Schlossgarten gelaufen und bin dabei natürlich auch bei Amor und seiner Grotte vorbeigekommen.TFTVC"},{"date":" 04.03.2017 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung auf dem Rheinterrassenweg habe ich Amor besucht. Er scheint aber etwas schüchtern zu sein, denn er versteckte sich in einem Holzkasten.Danke sagt kruemelhuepfer."},{"date":" 18.08.2016 ","person":"Hawei01 ","message":" Bei schönem Wetter mit Sohnemann eine kleine Cacherrunde gedreht. Der musste dann auch als Model herhalten. Der kleine Park hier in Herrnsheim ist sehr schön und auf jeden Fall sehenswert. Danke für den Cache. "},{"date":" 30.04.2016 14:23 ","person":"sijo001 ","message":" 14.23 zusammen mit sunrise.unicorn  "},{"date":" 11.03.2015 ","person":"Beute-Pfälzer ","message":" Auf meiner Runde heute besuchte ich auch den Park.Auf den Schildern konnte ich am Eingang konnte ich erfahren wo sich Amor verbergen sollte.So suchte ich diesen Platz auf.Leider versteckte sich die Statue unter einen hölzernem Mantel.Danke für den Cache. Der Beute-Pfälzer"},{"date":" 08.04.2014 11:30 ","person":"tommyworms ","message":" Als Einheimischer natürlich schnell . Dennoch lohnt sich auch für die Wormser immer wieder ein Besuch des Herrnsheimer Schlosspark :-) TFTC"},{"date":" 12.01.2014 15:15 ","person":"WNKS ","message":" Der Cache ist leider nicht zu sehen, da er eingepackt war. Trotzdem ein schöner Spaziergang durch den Herrnsheimer Schloßpark.DFDCWNKS"},{"date":" 15.12.2013 14:10 ","person":"Pamato2010 ","message":" Leider war die Statue winterfest gemacht das man sie nicht sehen konnte!"},{"date":" 11.07.2013 ","person":"Todes_Engel_w ","message":" Heute habe ich eine kleine Runde hier gedreht und so bin ich dann auch an diesen kleinen Amor vorbei gekommen.Vielen Dank fürs Zeigen dieses tollen Ortes.TFTC"},{"date":" 13.01.2013 ","person":"Happy Cachers ","message":" DFDCIm Winter bei Eisenskälte."},{"date":" 27.07.2012 ","person":"Oelsa13 ","message":" Gleich noch eine Runde gedreht u. den 2. \"Amor mit Pfeilen\" weiter oben endeckt! Sehr schön.  - Grüße v. Oelsa13"},{"date":" 06.05.2012 ","person":"ajokoira ","message":" Nach dem kleinen aber netten Event im Schloßpark noch kurz den Amor besucht und ein schönes Foto gemacht.Danke fürs zeigenajokoira"},{"date":" 05.05.2012 ","person":"Rohrbrummer ","message":" Den Amor mit seinen Pfeilen haben wir flott , aber mit welchem Teil verschießt er denn diese Pfeile?. Danke an Vineyardshooter für das Zeigen dieser schönen Stelle.Gruss vom Rohrbrummer"}],"descriptionSnippet":"","status":"kann gesucht werden"}