{"hiddenAt":"03.07.2011","waypoint":"OCE135","coordinates":"E 010° 48.246' N 51° 15.316'","link":"https://www.opencaching.de/viewcache.php?wp=OCE135","description":"Da steht man mitten in diesem Dorf, schaut auf die OC-Karte und was sieht man dort:...schon etwas spartanisch, oder?!Das musste doch geändert werden, und da isser nu, der erste Cache in Wenigenehrich!Ob diesen Kleinen die Welt gebraucht hat, können wir nicht beurteilen, auf jeden Fall sind wir der Meinung, dass man hier durchaus mal anhalten könnte...Aber mal ganz ehrlich, darf man hier z.B. einen Multi auslegen? In einem Dorf, in dem alle 116 Augenpaare permanent den Nahbereich nach Fremden scannen?Findet also lieber die versteckten Koordinaten hier im Listing, geht dort hin und loggt...schon mal hiNtergründlich über tExt nachgedacht?Und damit ihr nicht umsonst losfahrt, lieber noch ein GeoChecker hinterher:(der Checker galt auch für die  \"Schwesterseite\"...)  Werft das Cachemobil also erst an, wenn der Checker grünes Licht gibt.Dann erhaltet Ihr auch die \"Parkplatzkoordinate\", um möglichst unauffällig zu bleiben!  Und auch bei diesem Cache gilt:1. Taschentuch nicht vergessen!2. Grüßt die alten Leute!3. Immer schön rechts fahren!4. Nicht über Zäune klettern!5. Happy Hunting!  © TeamFlashSTL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"First Wenigenehrich von TeamFlashSTL","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 17.07.2016 22:40 ","person":"MeL_Dezigns ","message":" 😆😆😆Tja so sieht gerade noch unsere Gesicht aus, da es uns endlich einmal gelang Wenigenehrich zu durchfahren... Eigentlich schade oder sogar traurig das andere, jetzt nicht näher genannte Cacher-Pseudonyme, diesen Cache als\"Beifang\" laufen lassen und anschließend auch noch einen TJ bei der Findung des Versteckes benötigen... Wir haben heute auf der Heimreise sogar extra einen kleinen Umweg in kauf genommen um diesen kleinen, doch sehr ruhigen Dorf endlich einmal einen Besuch abzustatten... Eine sehr Interesante Location fanden wir vor... Mehr möchten wir aufgrund unnötiger Spoilerei nicht erwähnen... Aber wie bitte kommt denn der Owner nur in diese ruhige Gegend????Die besten Grüße von MeL_Dezigns an dieser Stelle...MeL_Dezigns sagen DANKE für den Cache \"First Wenigenehrich\" von TeamFlashSTL... [:o)]"},{"date":" 31.03.2016 ","person":"Team Seilermännchen ","message":" HinweisNa Ja, so toll ist hier der einzige Logeintrag auch nicht."},{"date":" 29.07.2013 ","person":"TeamFlashSTL ","message":" kann gesucht werdenSo, da war jetzt lange genug Zeit, um die Unterschiede der beiden Plattformen ausgiebig zu betrachten, jetzt sind auch die Koordinaten aus OC angepasst! Happy Hunting!"},{"date":" 04.06.2013 ","person":"TeamFlashSTL ","message":" momentan nicht verfügbarBis zur Listingüberarbeitung ein paar Tage auf OC offline, auf GC.com gibt's schon die aktualisierte Version "},{"date":" 15.12.2012 ","person":"u47 ","message":" Also, wenn wir schon nicht bei Geocaching die Ersten sein konnten, dann hier der erste Eintrag zu diesem Cache und unser erster Eintrag bei opencaching ueberhaupt. Dank an den Owner fuer den Cache, ein ausfuehrlicher Logeintrag erfolgte schon bei der Konkurenz. "}],"descriptionSnippet":"","status":"kann gesucht werden"}