{"hiddenAt":"01.05.2012","waypoint":"OCE1D1","coordinates":"E 011° 29.310' N 50° 38.820'","link":"https://www.opencaching.de/viewcache.php?wp=OCE1D1","description":"Dies ist ein Aussichtscache. Er soll euch nicht nur das Schloss Könitz zeigen, sondern die reizvolle und zugleich gegensätzliche Umgebung. Zum einen sehr unberührte Natur mit vielen kleinen Details und auf der anderen die Zerstörung durch den vorhandenen Tagebau.Aber seht selbst...Übrigens kann der Cache von 3 verschiedenen Richtungen aus erreicht werden (Bucha und 2x Könitz)(Autos können in Goßwitz, Bucha oder Könitz geparkt werden)Viel Spass© Feuerspeier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuybff vz Eüpxra,fhpur va qre borera Fgrvaznhre","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schlossblick von Feuerspeier","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.05.2015 11:15 ","person":"karamelle ","message":" "},{"date":" 13.02.2015 18:00 ","person":"LmcK1710 ","message":" nachdem wir der burg und dem ort einen besuch abgestattet haben diesen cache noch gesucht und aus dem winterschlaf befreit!   danke für den spaß und die freude die wir damit hatten"},{"date":" 22.03.2014 16:55 ","person":"Team pipifaxx ","message":" Heute schnell gesucht und . Hier wahren wir schon mal ... da gab es doch mal ein von geocaching !? Team pipifaxx"},{"date":" 11.12.2013 17:56 ","person":"knollo601 ","message":" Mal schnell geloggt. Ein muss als ex könitzer. "},{"date":" 22.07.2013 ","person":"BESTPOE ","message":" Heute haben wir den \"Schlossblick\" noch einmal aufgesucht. Nach der klaren Ansage - ein Griff und wir konnten unseren Besuch im Logbuch vermerken.DFDC"},{"date":" 20.07.2013 12:40 ","person":"FriedrichFröbel ","message":" Diesen Cache .Nach den DNFs und dem Koordinatenupdate heute diesen Cache besucht. Es dauerte zwar ein wenig, bis das Versteck entdeckt war, aber die Dose dank des Hints . Dann in das jungfräuliche Logbuch eingetragen und noch ein paar Fotos von der schönen Aussicht gemacht.LOG-Zeit: 12:43"},{"date":" 18.07.2013 ","person":"Feuerspeier ","message":" HinweisNach mehreren Meldungen das dieser Cache nach dem Update nicht mehr  wird, habe ich mich heute selber davon überzeugen wollen. Der Cache ist sehr einfach zu finden. Es ist nicht notwendig mehrere Steinreihen abzubauen. Der Cache liegt unter einem Stein und im Anschluss ist dieser sofort sichtbar. Das alte Versteck sieht wirklich nicht mehr schön aus. Die Mauer ist definitiv nicht mehr im Originalzustand. SO SOLL ES NICHT SEIN!!!. Also bitte ihr lieben Cacher... schont die NATUR.Und nun viel Spaß beim suchen."},{"date":" 12.07.2013 ","person":"BESTPOE ","message":" Ich bin heute mit dem Fahhrad in das Zielgebiet gefahren - bis auf die letzten Meter. Kein Mensch zu sehen und so konnte ich ganz in Ruhe suchen. In der vorgegebenen Suchstellung waren die Koordinaten rechts. Also habe ich ab Mitte von vorn bis ganz hinten und von unten bis oben alles abgesucht. Kein Erfolg! Möglicherweise ist die Dose mit einem höheren Schwierigkeitsgrad versteckt. Das wird zur Folge haben, dass die zwei Stützmauern abgetragen und die Bepflanzung abgerissen wird. Also, solche Eingriffe habe ich nicht vorgenommen und lieber abgebrochen.BESTPOE"},{"date":" 07.07.2013 ","person":"Feuerspeier ","message":" kann gesucht werdenCache ist gewartet und wieder AKTIV. Jetzt jedoch als Microcache und etwas schwerer zu finden. Viel Spaß"},{"date":" 30.05.2013 21:55 ","person":"Danlex ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Danlex (OC-Support) "},{"date":" 01.02.2013 ","person":"Burggeist ","message":" Inhalt : Maus, Hosentaschenschutzengel, 2 Hologramme, Sagrotan - Tuch, Cacheanhänger Nr. 51561T, Fundzettel etwas durchgeweichtVielen Dank für den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}