{"hiddenAt":"09.05.2012","waypoint":"OCE282","coordinates":"E 013° 46.051' N 48° 46.221'","link":"https://www.opencaching.de/viewcache.php?wp=OCE282","description":"Die Michelklause ist ein Wildbach, der sich über den Dreisesselberg erstreckt. Der Cach befindet sich in einem sehr schönen Naturschutzgebiet, weshalb die Wege nicht verlassen werden sollten. Um den Cach zu finden muss man aber einmal kurz über den Bach auf die andere Seite.Er befindet sich ca. 10 - 15m neben dem Bach unter einem Baum. Ein kleinerer Bach fließt hier auch noch.Der Cach enthält zum Tauschen:Fingerbürste, Brillenputztücher, Heftpflaster, Hanfstrick, Gorilla, Eifelturmanhänger, Spitzernicht Tauschen:Logbuch und StiftDa dies unser erster Cach ist bitte ich um Rückmeldung bezüglich der Beschreibung und Lage des Caches.Wir wünschen viel Spaß beim Suchen und Genießen der Landschaft.Jugendhilfeeinrichtung Freedom © minidrax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Michelklause von minidrax","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 22.10.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 27.10.2013 15:43 ","person":"Familie Pö ","message":" Mit vereinten Kräften konnten wir das Versteck schnell finden."},{"date":" 07.07.2013 ","person":"WakiWalker ","message":" Eine sehr schöne Wanderung von Frauenberg aus zur Michelklause. Verdient alle zu vergebene Punkte und beste Bewertung. Zurück über Klausgupf nach Frauenberg. Wanderweg 9 Der Weg zur Dose ist einmalig schön und romantisch, wenn auch ein kleines bisschen beschwerlich stellenweise.Vielen Dank für den schönen SonntagVormittag"},{"date":" 05.11.2012 ","person":"minidrax ","message":" Haben heute mal wieder unseren Cach kontrolliert und leider festgestellt, dass nicht mehr all zu viel drin ist. Werden ihn die nächsten Wochen wieder auffüllen. Danke für eure Rückmeldungen.Herzliche GrüßeJugendhilfeeinrichtungen Freedom"},{"date":" 28.08.2012 ","person":"Barbara1992 ","message":" :-D Wanderstock007 cool dass ihr das auch macht :-)Wir konnten diese wunderschöne Gegend toll genießen (mit Quadracer):-)"},{"date":" 28.08.2012 ","person":"Quadracer ","message":" Danke Wanderstock 007 :-D Super tolles Gelände. Traumhaft"},{"date":" 28.08.2012 ","person":"Wanderstock007 ","message":" Glauben möcht mans ja ned: da wird der Cache wochenlang ned besucht – und machst dich dann selber auf den Weg, kommen dir andere Cacher entgegen, die 20 Minuten früher dran waren. Anscheinend ist man halt doch mit Krücken schneller als mit Wanderstöcken (die Betroffenen wissen was ich meine  ;-) , viele Grüße noch mal an dieser Stelle).Der Cache hat in einer sehr schönen Gegend ein sehr schönes Versteck . War auch aufgrund der Beschreibung zügig zu finden. Schade nur, dass diese faszinierende Klamm so kurz ist.Herzlichen Dank fürs Verstecken und viele Grüße."},{"date":" 04.07.2012 ","person":"yvo_mailo ","message":" Sehr schöne Wanderung und super Landschaft. Viele kleine Bächlein neben dem eigentlichen Bachlauf. Daher hatten wir auch nasse Füsse. Cache allerdings  :-) Gutes Versteck!"},{"date":" 05.06.2012 ","person":"LouisChris ","message":" Eine wunderschöne Wanderung. Bei strömendem Regen und einem Bach der bestimmt 4x soviel Wasser führte als normal konnten wir den Cache nicht finden. Mein GPS hat im Wald nicht sehr genau angezeigt. Völlig durchnäßt mussten wir aufgeben."}],"descriptionSnippet":"","status":"kann gesucht werden"}