{"hiddenAt":"11.05.2012","waypoint":"OCE298","coordinates":"E 009° 19.990' N 48° 58.682'","link":"https://www.opencaching.de/viewcache.php?wp=OCE298","description":"Ein 5-Stage-Multi mit einer Wegstrecke von etwa 4 Kilometern für die je nach Geschwindigkeit 1 – 2 Stunden eingeplant werden können.Die Wegstrecke ist an trockenen Tagen auch für Mountainbikes geeignet, an nassen Tagen könnte es auf einem Abschnitt ziemlich rutschig werden.Unterwegs kommt man in die Nähe der Kaisersberghütte. Sie ist an einigen Sonntagen bewirtet und lädt dann zur Einkehr ein. Für die kleinen Cacher gibt es dort einen netten Spielplatz.Bevor es losgeht noch eine Bitte. Der Cache ist so angelegt dass die gesamte Strecke auf Wanderwegen absolviert werden kann. Nur am Final muß ein paar Schritte vom Weg abgewichen werden. Bleibt auf den Wegen und geht nicht querfeldein. Schont die Natur und gönnt den Tieren des Waldes ihre Rückzugsorte. Danke.Eine Parkmöglichkeit gibt es bei N 48° 58.940 / E 009° 19.900. Bitte Vorsicht bei der Ein- und Ausfahrt, die Straße ist viel befahren.  Es geht los bei Stage 1:N 48° 58.682E 009° 19.990Hier gibt es eine Tafel mit Worten und Bildern.Unter den ganzen Tieren findet sich auch eine kleine Rotte Wildschweine. Wieviele Wildschweine stehen beieinander?Anzahl Wildschweine = AWieviele Baumpilze sind über dem Salamander zu sehen?Anzahl Baumpilze = BDie 6. Stelle der Telefonnummer = CNebenan wartet eine Sitzgelegenheit auf müde Cacher. Wieviele Stufen führen dorthin?Anzahl Stufen = DStage 2N 48° 58. (A) (C) (C - 1)E 009° 19. ( C) (D) (C - 1)Nicht erschrecken, hier lauert ein hungriges Krokodil. Es ist besser ihm nicht zu nahe zu kommen. Daher versuche stattdessen die Rehe zu finden. Sie werden von einem Raubvogel beobachtet. Wieviele Rehe zeigen ihr Hinterteil?Anzahl Rehe = EStage 3N 48° 58. (E - 2) (B) (C - 1)E 009° 19. (C) (B - 2) (E + 1)Baum – Schild – Wappen. Wieviele Rechtecke sind im Wappen unter der Kugel?Anzahl Rechtecke = FStage 4N 48° 58. (B-1) (F) (B - 2)E 009° 19. (F+1) (A) (B)Unüberwindliche Barriere. Zugegeben etwas in die Jahre gekommen. Ich weiß, Abzählstages sind doof. Aber da müsst ihr durch.Wieviele dünne senkrechte Streben hat der kleinere Teil der Barriere?Anzahl dünne Streben = GStage 5N 48° 58. (E) (B-3) (G - 1)E 009° 19. (A) (G-5) (B + 4)Kleines Schild an großem Baum. Linkes oberes Wort mit 5 Buchstaben. Der Buchstabenwert des mittleren Buchstabens ist = H.Das war die letzte Hürde. Nun geht es zum Final. Äh, letzte Hürde? Naja, nicht ganz. Vor dem Final ist doch noch eine unbedeutende kleine Hürde zu überwinden. Sie ist etwas feucht aber ohne Ausrüstung gut bezwingbar. Lediglich zu sehr nassen Zeiten könnte es problematisch werden. Aber diese Stelle fand ich irgendwie sooo einladend für ein Versteck. 20 Schritte rechts des Verstecks gibt es hinter dem Baum nahe am Weg eine gute Stelle für den Hürdensprung. Die Formel um zur begehrten Dose zu kommen lautet so:FinalN 48° 58. (F+1) (H) (A)E 009° 19. (G-1) (H) (B)Bitte nehmt euch nach dem Fund die 2 Minuten Zeit und tarnt den Cache wieder vernünftig. Er sollte nicht frei sichtbar sein damit er hier noch ein langes Leben hat. Und bitte verhaltet euch bei der Suche unauffällig damit evtl. vorbeikommende Muggels keinen Wind vom Versteck bekommen. Dankeschön.Viel Spaß und Erfolg bei der Suche wünschtOli „Schwabe“© XXX Schwabe XXX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fghzcs, znexnag haq orzbbfg","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Schatz des Kaisers von XXX Schwabe XXX","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 22.05.2017 ","person":"XXX Schwabe XXX ","message":" kann gesucht werdenStage 5 ein wenig verlegt und die Aufgabe geändert. Alle Lösungszahlen und die Finalkoordinaten bleiben aber gleich."},{"date":" 04.11.2016 ","person":"TUJP ","message":" gefundenErnst B. haben wir leider . Durch die vielen ähnlichen \"Hinweise\" war es uns trotzdem möglich das Final zu finden. Ein sehr schöner Cache. Wir hatten viel Spaß."},{"date":" 09.11.2014 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Diesen Cache haben wir vor seiner Veröffentlicheung auf OC  - und zwar am 15.09.2011Originallog von damals: Bei wunderschönem Spätsommerwetter sind wir mit unserem Wauwau diese nette Runde gelaufen. Alle Stages und auch das Finalversteck warten gut zu finden - ein Genusscache!Gruß aukue "},{"date":" 06.01.2014 17:13 ","person":"surficon ","message":" Kalt, matschig und erfolgreich."},{"date":" 29.10.2012 ","person":"btowncrew ","message":" Heute auf kühler Nachmittagsrunde diesen netten Multi angegangen.Die einzelnen Stages konnten wir alle gut finden und auch die Fragen waren alle gut zu beantworten. An einer Stage mussten wir unsere Augen ein wenig spitzen, waren aber dennoch erfolgreich Am Final angekommen war die letzte Hürde gleich gemeistert und wir konnten ungestört loggen.Vielen Dank für's Ausdenken, Verstecken und natürlich TFTC!IN: TBOUT: TB"},{"date":" 13.09.2012 ","person":"gps-guru ","message":" Schoene Runde am Nachmittag.IN: TB Super JaredVielen Dank fuer den Cache.gps-guru(s)"},{"date":" 26.08.2012 ","person":"Schnullebacke ","message":" Sehr schöne Runde durch den Hardtwald. Die einzelnen Stages sind schön beschrieben und auch gut zu finden.Ideal für einen Nachmittags-Spaziergang "},{"date":" 06.07.2012 ","person":"holbi ","message":" Nachdem ich nebenan beim \"Rohrtäle\" recht schnell durch war ging es auf der anderen Straßenseite gleich weiter.Auch hier war es eine schöne Runde mit problemlos auffindbaren Stages und vor allem einer tollen Finalumgebung. Die beiden Caches haben richtig Spaß gemacht [:)]TFTC, Holbi"},{"date":" 27.08.2011 15:44 ","person":"kruemelhuepfer ","message":" Nach der Forsthofrunde haben wir uns auch noch dem Schatz des Kaisers genähert. Trotz des feuchten Wetters war der Weg zum Finale kein Problem.DfdC sagt kruemelhuepfer."},{"date":" 17.07.2011 ","person":"Le-go-mez ","message":" Heute den ganzen Tag gewartet, dass der Regen etwas nachlässt und dann erst recht spät losgezogen.Out: GCIn: TB The Yellow BallTFTCLe-go-mez"}],"descriptionSnippet":"","status":"kann gesucht werden"}