{"hiddenAt":"08.05.2012","waypoint":"OCE283","coordinates":"E 012° 55.660' N 51° 07.075'","link":"https://www.opencaching.de/viewcache.php?wp=OCE283","description":"Hör dich um!Die oben genannten Koordinaten haben natürlich nicht allzuviel mit dem Cache zu tun, aber immerhin kann man hier am Ende seiner Reise parken.Der Cache selber befindet sich beiN 51° 'ole poteĩ . dźewjatka hiru negeE 012° lima cinco . pedwar nne fjouwerReise zu den Stages und mache das, was im Titel des Caches verlangt wird.Vielleicht findest du Hinweise zum Final....die du hier überprüfen kannst: © Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Bxnl, zötyvpurejrvfr uvysg qve Gnagr Tbbtyr zvg vuerz ivrysäygvtra Natrobg rvavtrf na Ervfrxbfgra mh fcnera...Svany: Unfryahff","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Hör dich um! von Die krasse Herde","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 02.03.2014 14:45 ","person":"Agosto ","message":" Gutes Rätsel auf sowas muß man erst mal kommen . Danke für den Cache ."},{"date":" 19.05.2013 ","person":"Eulenstein ","message":" Wow! Dieses Rätsel bricht Recorde. Dies war der bislang längste und teuerste \"Multi\", den ich je gemacht habe . Am Morgen schnell ein Jet gechartert und die Stationen abgeflogen (Für das sonst übliche Fahrrad erschien mir die Strecke doch etwas zu lang). Vor Ort ein wenig mit den Einheimischen geplaudert und alles erfahren, was ich wissen mußte. Wieder zu Hause mußte ich nur noch ein paar Minuten früher zur Schicht aufbrechen, um mich noch im Büchlein einzutragen. Vielen Dank an Die krasse Herde für die kleine Weltreise."},{"date":" 12.12.2012 ","person":"Neuby1986 ","message":" Auch diesen Punkt konnten wir erfolgreich abhaken nach ein paar Korrekturen der Schusselfehler bei ordentlichem Schneefall geloggt. Wildschweine waren weit und breit nicht in Sicht aber so ganz geheuer war einem das da im Dunkeln nicht. TFTC"},{"date":" 02.06.2012 ","person":"H.E.R.A. ","message":" "},{"date":" 18.05.2012 ","person":"Pumuckel&Kuno ","message":" Passend zum bevorstehenden Pfingstwochenende erscheint dieses kleine Pfingstwunder  Kenner wissen was ich meine.Da ich heute eine Reise vom Parthenland ans Kariebische Meer vorhatte hab ich gleich mal  noch schnell das neueste krasse Rätsel gelöst. Aus Zeitgründen bin ich nicht überall hingefahren sondern hab dort nur angerufen. Und es rief mir die richtigen Zahlen zurück  Da ich nicht vom empfohlenen Parkplatz, sondern von Süden her vorgedrungen bin um meine Silbermedaille abzuholen, fand ich auf dem Weg dahin einen kleinen fast-Lost-Place, 100m südlich vom Cache. Danke für das (wie gewohnt ) schöne Rätsel !!!"}],"descriptionSnippet":"","status":"kann gesucht werden"}