{"hiddenAt":"11.05.2012","waypoint":"OCE2A6","coordinates":"E 007° 02.938' N 50° 51.961'","link":"https://www.opencaching.de/viewcache.php?wp=OCE2A6","description":"Hallo Cacherfreunde,hier mein zweiter Cache den ich versteckt habe. Mein ersterMulticache. Da ich selbst noch Anfänger bin habe ich ihn recht einfachgehalten.  Ein Taschenrechner istempfehlenswert, nur zur Sicherheit… es sei denn ihr seid geübter als ich imKopfrechnen ;-)     Also keine Scheu und auf ins Abenteuer... Ich kann leider keine genaue Zeitangabe machen. Der zurückzulegende Weg beträgt ca. 1,5 - 2,0 km. Es handelt sich nicht um einen Rundweg. Also müsst ihr vom Ziel auch wieder zum Ausgangspunkt zurück, falls ihr zurück zu eurem Cachermobil müsst... Andererseits sind bei Stationen 2, 3 und 6 Parkplätze in unmitttelbarer Nähe vorhanden...Es beginnt bei: N 50°51.961 / E 007°02.938    In der Nähe gibt es genug Möglichkeiteneuer Cachermobil zu parken oder ihr reist bequem mit dem ÖPNV, sprich KVB an.=======================================================================1)  Für die ersteAufgabe müsst ihr in der Nähe des Kiosks ein Informationsschild finden. Aufdiesem seht ihr elf untereinander aufgelistete km-Entfernungsangaben. Addiertdie erste und die vierte km-Angabe und ihr erhaltet AA. Zudem wisst ihr dochbestimmt welche Nummer die Bahnlinie trägt die hier zu finden ist. Ihr habt B.Nun könnt ihr weiter zu den folgenden Koordinaten: N50°52.245 / E 007°02.BAA=======================================================================2) Hier angekommen steht ihr vor einer der „Sehenswürdigkeiten“Zündorfs. Wer etwas Zeit mitgebracht hat kann sich hier über die GeschichteZündorfs informieren. Ihr könnt auch einfach die nächste Aufgabe lösen. Dazubraucht ihr die Nummer der Laterne ca. 3m rechts des Eingangs der „Sehenswürdigkeit“,ihr habt CC. Zudem notiert euch auch direkt die Hausnummer 1m rechts daneben,so habt ihr D gefunden.Rechenaufgabe:  AA + B+ CC + D + B = EERechenaufgabe:  5400 /D = FFFWeiter geht’s zu den nächsten Koordinaten: N 50°52.0EE / E007°02.FFF========================================================================3) Nun steht ihr wohl vor einem der höchsten GebäudeZündorfs. Hier müsst ihr zwei Schilder finden. Ein kleines rotes befindet sichdirekt am Gebäude. Findet heraus wann die Glasfenster von F.Pauli hier eingesetztworden sind. Die Quersumme der Jahreszahl ist GG. Ein weiteres Schild zeigteuch die Entfernung zu einer „Freizeitinsel“ an. Ihr habt HHH (=300, siehe mein Kommentar in den Logs vom 12.06.2016) gefunden.Rechenaufgabe:  2970 /GG = IIIRechenaufgabe: 244 + HHH = JJJNun auf zu den nächsten Koordinaten: N50°52.III / E 007°02.JJJ========================================================================4) Hier müsst ihr nun ein Datum finden. Das Datum das ihrsucht ist der Todestag von Math. Krämer.  Datum= KK.LL.MMMMRechenaufgabe: 170 + HHH + 17 = NNNEs geht weiter zu folgenden Koordinaten: N 50°52.1KK / E007°02.NNN========================================================================5) Ihr nähert euch dem Ziel. Hier nun seht ihr einigeSpielgeräte. Wie viele Tischtennisplatten könnt ihr sehen? Und schon habt ihr Oherausgefunden.Rechenaufgabe:  470,5  xO = PPPRechenaufgabe:  478 /O = QQQWeiter zu der letzten Aufgabe zu folgenden Koordinaten: N50°51.PPP / E 007°02.QQQ========================================================================6) Na, Badesachen vergessen? Nicht schlimm. Ihr seit ehnicht zum schwimmen gekommen. Ihr wollt den Cache und der ist fast erreicht…  Seht ihr den Fisch? DEN Fisch, je genau,den.. nicht zu übersehen :-)Zählt die Punkte auf EINER Seite des Fisches OHNE das Auge mitzuzählen. Ihrerhaltet RRRechenaufgabe: RR + 1 = SS diese beiden Zahlen dann umdrehen/vertauschenRechenaufgabe: RR - AA - D - 1 = TTIhr seit dem Ziel ganz nah… auf geht’s zu den Zielkoordinaten:N 5°51.7SS / E 007 01°8TT========================================================================Ich habe den Cache etwas abseits gelegt und somit müsstedieser absolut muggelfrei gehoben werden können. Vielen Dank das ihr euch aufdie Suche gemacht habt. Ich hoffe es hat euch Spaß gemacht und ihr seid fündiggeworden. Ihr könnt gerne Sachen zum Tauschen mitbringen. Die Erstausstattungsetzt sich wie folgt zusammen:- einmal „blaues Licht“- ein Archäologe- ein sechs-flächiges, einundzwanzig-äugiges Dingsda- ein \"Tinten-Geist\"- 3 Luftballons- eine Muschel- eine Packung Sturmzündhölzer- ein kleines Schloss mit Schlüssel- eine Postkarte mit Stickern- 2 REWE  DFB-Fußballsammelkarten zur EM 2012… und natürlich das Logbuch (mit Kugelschreiber) wo ihreuren Fund loggen könnt.========================================================================Nun könnt ihr euch gemütlich auf den Rückweg zu eurem Cachermobil machen falls ihr es am Ausgangspunkt zurückgelassen habt. Für die Fußfaulen ist Richtung SO etwa 200m die Straße entlang die nächste Bushaltestelle...Freue mich auf eure Logs und gegebenenfalls auf Anregungenund Verbesserungsvorschläge. Seid gnädig mit mir, es ist doch mein ersterMulticache ...  :-)Desert-Igel© Desert-Igel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg rgjn 10z arora qrz Jrt vz Troüfpu na rvarz xyrvara Onhz mjvfpura mjrv teößrera Oähzra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Spaziergang durch Zündorf von Desert-Igel","cacheType":"Multicache","terrain":1,"logs":[{"date":" 12.06.2016 ","person":"Desert-Igel ","message":" kann gesucht werdenSo! Es hat was gedauert aber es ist soweit. Der Cache kann wieder in Angriff genommen werden. Leider fehlt an Station 3 wirklich ein altes Straßenschild... Danke an dieser Stelle an die Stadt Köln für die schicken neuen Schilder überall :-) Bis ich mir hier was überlegt habe ist HHH = 300 (also die Entfernung zur dieser 'Freizeitinsel' beträgt 300 Meter) Dann viel Spaß an alle und schön fleißig loggen"},{"date":" 07.05.2016 ","person":"Desert-Igel ","message":" momentan nicht verfügbarMir wurde gemeldet das bei Station 3 etwas nicht stimmt.... Leider werden in Zündorf im Moment die Straßenschilder erneuert. Kümmere mich darum sobald das Inselfest vorüber ist ;-)"},{"date":" 03.05.2016 ","person":"2565horst ","message":" Mit Mr_Fraps zu früh zu einem Termin gekommen und deshalb die Zeit genutzt und in Zündorf ein wenig gecached. War eine schöne Tour, leider fehlte an der dritten Station ein Schild, deshalb konnten wir die Koordinaten der nächsten Station nicht herausfinden. Durch den Hinweis mit der Badehose haben wir diese Station trotzdem  und festgestellt, dass man die Variablen, die wir nicht hatten, für das Final gar nicht braucht. Also schnell hin, loggen und schon war da ein Smiley auf der Karte.Danke für die trotzdem schöne Tour und den Cache!"},{"date":" 03.05.2016 08:29 ","person":"Mr_Fraps ","message":" Trotz 2 fehlender Stationen könnte ich das Final finden, weil man diese dafür nicht zwingend bräuchte. TFTC sagt Mr_Fraps <3"},{"date":" 04.04.2016 ","person":"Desert-Igel ","message":" HinweisHallo liebe Cacher,habe den Cache gestern fit für die neue Cache-Saison gemacht. Dose sieht gut aus und ist noch am richtigen Platz. Das Gebüsch ist leider noch etwas kahl, also Achtung vor Muggels :-)Neuer Inhalt:- ein Wachsmalstift- ein Notiz-Block für die \"Totale-Erinnerung\" (nicht mit dem Log-Buch verwechseln)- ein Schlüsselband- Seifenblasen Behälter ... ich glaube noch voll :-)... und ich habe einen neuen Kugelschreiber rein gelegt.Also viel Spaß beim suchen !!Gruß  Desert-Igel"},{"date":" 16.01.2016 ","person":"2go4fun ","message":" Heute habe ich zusammen mit Nordlandkai den Spaziergang durch Zündorf gemacht.Wirklich ein beschaulicher Ort! Ich kann mir vorstellen, dass an heißen Sommertagen hier mehr Leben ist. Begleitet vom eisigen Wind haben wir die Stationen besucht und dabei einen Eindruck von dem Ort bekommen. Die Aufgaben konnten wir gut lösen und mit den errechneten Koordinaten war die Dose schnell entdeckt.Auf dem Rückweg zum Auto prasselte uns leichter Hagel ins Gesicht, aber soll ja gut für den Teint sein ;-) Nachdem wir uns bei einem Kaffee aufgewärmt hatten, konnte es weiter gehen.Vielen Dank fürs Herführen, die Führung durch Zündorf und natürlich für den Cache!"},{"date":" 16.01.2016 13:35 ","person":"Nordlandkai ","message":" Heute haben 2go4fun und meine Wenigkeit eine wundervolle Cachetour im Kölner Süden gemacht.Der Spaziergang durch Zündorf war allerdings der einzigste Multi dabei.Vom Start weg ging es gut los. Im Prinzip hatten wir an den Stationen nicht mit dem finden der Lösungen zu kämpfen, sondern mit dem rechnen und den eisigen Wind. Dabei kommen wir doch aus dem kalten Bergischen Land...So kamen wir gut voran und konnten uns nach gut einer Stunde ins Logbuch eintragen und waren nach 4,2 km wieder am Auto.Vielen Dank fürs zeigen von Zündorf und natürlich für den Cache."},{"date":" 22.07.2015 ","person":"E-smily ","message":" Ein schöner Spaziergang durch Zündorf.Alle Fragen konnten gut beantwortet werden.Nachdem die Koordinaten errechnet wurde konnte ich die Dose schnell finden.TFTC E-smily"},{"date":" 30.11.2014 ","person":"Die4Maltis ","message":" Hurra, unser erster OC Cache. Vielen lieben Dank hierfür....."},{"date":" 19.10.2014 14:58 ","person":"4FingerFu ","message":" xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx19. Oktober 2014 14:58 UhrCache Nr.:      61Favorit:           neinLogbuch:         nicht vollxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu"},{"date":" 06.08.2014 ","person":"Gladiator 10 ","message":" Habe mit Hai 72 den Cache . Sehr interessante Route. Leider haben wir das Todesdatum von M. Kramer nur ausdem Internet bekommen, vor Ort keine Chance. Guter Einstieg für Anfänger.   :)  "},{"date":" 24.06.2014 ","person":"Team Liner ","message":" Zusammen mit Hedwigeule, Theba, metrie und envriel war ich nach Köln gekommen um GC-Caches zu suchen. Als wir glaubten, an einer GC-Dose zu sein, fanden wir diesen OC-Cache, leider, ohne die Runde durch Zündorf gemacht zu haben. Zu Glück war der Cache so gut bezeichnet, dass wir den Irrtum nach dem Loggen bemerkten. Vielen Dank für die schöne Dose und viele Grüße aus dem Bergischen Land,Erhard"},{"date":" 25.02.2014 15:19 ","person":"ae_quadrat ","message":" Ich wollte schon aufgeben, nachdem ich gefühlt jedes Laubblatt auf dem Boden umgedreht hatte. Aber dann hab ich den \"Berg\" nochmal erklommen und endlich die Dose . Danke für die schöne  Tour durch Zündorf!"},{"date":" 24.09.2013 12:00 ","person":"Rene_von_Tiger ","message":" Heute den Cache nach der Tour durch Zündorf . Ab und an traut man sich halt doch auf die Schääl Sick! ;-) TFTC"},{"date":" 15.09.2013 ","person":"bea898 ","message":" Unser erster Cache.Hat uns sehr viel Spaß gemacht. Danke schön.15.09.2013   13:07raus: Buntstifte         rein: kleine Taschenlampe"},{"date":" 01.09.2013 15:43 ","person":"Schildescher ","message":" Vielen Dank für diese schöne Runde. Heute mit der Familie und Fahrrädern abgefahren. Anschließend noch zum Tag der offenen Tür bei der Freiwilligen FW Zündorf. Danke sagt ein Schildescher aus Köln."},{"date":" 23.06.2013 ","person":"musil ","message":" Da ging es mir wie anderen auch: Auf der Suche nach einer GC-Dose habe ich zunächst diese hier entdeckt. Na sowas! Viele Grüße und vielen Dank!musil"},{"date":" 02.06.2013 17:30 ","person":"m.rip ","message":" Hallo first cache und auch noch mit mit Familie Genau so hab ich mir das gedacht. "},{"date":" 01.06.2013 18:00 ","person":"zuendorfer ","message":" Danke für die schönen Rätsel, unsere Jungs haben mit ihren Freunden begeistert die Runde durch Zündorf gemacht!"},{"date":" 20.05.2013 13:45 ","person":"Schadi ","message":" Über diese Dose bin ich ganz überraschend gestolpert, auf der Suche nach einem anderen Cache. Nur ein paar Meter entfernt liegt nämlich der Final eines Mysterys. Obwohl ich die Multi-Runde also nicht absolviert habe, habe ich mich trotzdem ins Logbuch eingetragen - immerhin war ich heute doch ein bisschen in Zündorf spazieren   Danke für's Verstecken!"}],"descriptionSnippet":"Eine kleine nette Wanderung durch das beschauliche Zündorf","status":"kann gesucht werden"}