{"hiddenAt":"15.05.2012","waypoint":"OCE373","coordinates":"E 008° 59.992' N 48° 40.207'","link":"https://www.opencaching.de/viewcache.php?wp=OCE373","description":" Nachdem wir unseren 50. Geocache gefunden haben, haben wir unseren zweiten eigenen versteckt. \"Kritzelwerk\"Dies ist der Cache.Wir haben den Geocache in Böblingen, Stadtteil Diezenhalde, ausgelegt.Rundherum befinden sich Bänke, auf denen sich die Finder niederlassen soll(t)en, um in das Büchlein, das sich im Cache befindet, ihre Gedanken aufzuschreiben.Denn dieser GeoCache ist etwas Neues.Ihr könnt natürlich „nur“ loggen ...Ihr könnt Euch aber auch auf eine der lila Bänke setzen und Euren Gedanken freien Lauf lassen.Diese tragt Ihr dann in das blaue Büchlein bzw. die blaue Kladde ein.Wer möchte, kann aber auch Geschichten erzählen, einfach, was einem gerade durch den Kopf geht etc.Oder!Ihr schreibt zu einem Thema etwas … Die Liste folgt etwas weiter unten und wird ständig fortgesetzt.Was tun?Lest die Themen!Wählt eins oder mehrere aus!Überlegt einge Minuten!Schreibt etwas einige Minuten oder solange Ihr wollt!Jeder kann Themen vorschlagen (für die anderen oder uns).Die Story(s) werden peu a peu auf unserer Webseite bzw. hier im Blog mit Eurem Namen veröffentlicht.Wer mag, kann uns auch die Story(s) schicken.(http:/www.syntronica.net/, dann ins Gästebuch oder als Kommentar.)Natürlich könnt Ihr auch TBs oder Tauschis hineinpacken oder herausnehmen © Syntronica, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Kritzelwerk von Syntronica","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.03.2016 ","person":"following ","message":" HinweisDer Cache ist auf Filmdosenformat geschrumpft. Zusätzlicher Hinweis:            Frgm' Qvpu!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z "},{"date":" 08.02.2016 13:08 ","person":"Skotom ","message":" Das freut den Geocacher. Ein Cache direkt beim markierten 9. Längengrad. Aufgrund der aktuellen Dosengröße, habe ich mich um kreative Ergüsse gedrückt. Bei dem aufkommenden Wind wären sie vermutlich darüber gegangen, ob es schlau ist, sich bei diesem Wetter auf eine Bank zu setzen und was kreatives ins Logbuch zu kritzeln..."},{"date":" 10.10.2015 ","person":"Fluffy2015 ","message":" Bei unser täglichen Gassirunde geloggt. Danke"},{"date":" 15.11.2014 12:19 ","person":"wolfnavigator ","message":" Heute hier vorbeigekommen und mich schnell im Logbuch verewigt.TFTC - wolfnavigator"},{"date":" 24.12.2013 22:25 ","person":"Hexe007 ","message":" Mit goldenei00 beim Vorbescherungsspaziergang .  Danke fürs Dösle.  Eine Frage an den Owner, ist der regulär Cache noch da, oder nur noch der Micro - ausf Geocache gelistet?Danke, Hexe007"},{"date":" 24.12.2013 15:17 ","person":"goldenei00 ","message":" Mit Hexe 007 Tftc "},{"date":" 20.09.2013 ","person":"donweb ","message":" Auf der Bambini-Runde kam ich heute hier vorbei und hab ein kurzes Päuschen eingelegt um mich im Logbuch zu verewigen. Es hätte mich schon interessiert, wie hier die Originaldose unauffällig Platz  hat, aber leider war heute nur das Ersatzdöschen da.Danke fürs Verstecken sagt Herr donweb"},{"date":" 09.05.2013 ","person":"MikeBi ","message":"  Zum Glück habe ich die Dose schnell . Es waren schon eine ganze Menge Muggels unterwegs.  "},{"date":" 01.06.2012 ","person":"adrenalin ","message":" Auf kurzer Radtour ein wenig die Homezone aufgeräumt. Danke für die großzügige Box."}],"descriptionSnippet":"Kritzelwerk - nicht nur loggen !","status":"kann gesucht werden"}