{"hiddenAt":"24.05.2012","waypoint":"OCE3F1","coordinates":"E 008° 01.037' N 52° 16.635'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3F1","description":"Hundewald amWesterberg Vom Startpunkt zu Station 1Am Startpunkt kannst du das Auto oder Fahrradparken. Die Koordinaten von Station 1 sind:N° 52.16.77X  E008.01.097 Die letzte Ziffer für die Nordkoordinate musstdu errätseln.Wie heißt die Straße, die vom Startpunkt leichtbergauf Richtung Westerberg führt? Es ist eine Sackgasse mit Wendehammer.Bestimme vom ersten Buchstaben die Position im Alphabet und setze diese Zahlein. An Station 1 findest du die nächsten Koordinaten, aber eine Zahl fehlt... So findest du Station 2Stell dich vor die Bank. Zähle die Bäume die ineiner Reihe Richtung sw stehen. Rechne dann minus 2. Du erhältst die letzteZiffer für die Ostkoordinate So findest du Station 3Einfach den Koordinaten aus dem gelben Überraschungsei folgen. So findest du Station 4Wie heißt das, worin du Station 3 gefundenhast? Bestimme vom vierten Buchstaben dieses Wortes die Position im Alphabet.Du erhältst die vorletzte Ziffer der Ostkoordinate. So findest du Station 5In welchem Baum hast du Station 4 gefunden?Ist es ein Apfelbaum, dann sind die fehlenden Koordinaten17.Ist es ein Kirschbaum dann sind die fehlendenZiffern 28. Nun ist der Schatz nicht mehr weit.© MonteTeam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Hundewald  am  westerbeg von MonteTeam","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 01.06.2012 ","person":"Hagalaz ","message":" wir haben uns mal unter die joggenden muggels gemsicht und haben uns mal sportlich betätigt mit dem Ergebnis, dass wir den Final  haben, weder bei den Koordinaten vom Apfel- noch bei denen vom Kirschbaum."},{"date":" 24.05.2012 ","person":"CacherInTheRye ","message":" Den \"Wald\" kenne ich gut durch meine frühmorgentlichen und spätnachmittäglichen Spaziergänge vor vielen Jahren in treuer Begleitung. Daher konnte ich nicht widerstehen die Runde zu eröffnen und alte Erinnerungen wieder aufleben zu lassen. TFTC"}],"descriptionSnippet":"netter Rundweg am Westerberg mit vielen Hunden und Spaziergängern","status":"kann gesucht werden"}