{"hiddenAt":"20.05.2012","waypoint":"OCE3A0","coordinates":"E 012° 02.118' N 50° 57.822'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3A0","description":"Bitte beachten: Der Zeitzer Forst ist ein ausgewiesenes Naturschutzgebiet mit einer sehr hohen Biotopvielfalt. Bitte achtet die Tiere, die Natur und verlasst die Wege nicht. Der Waldsee an dem der Cache liegt ist ein Flächennaturdenkmal das unter besonderem Schutz steht. Bitte die Wege nicht verlassen und bitte nicht die Fische im See füttern. Der See hat eine wichtige Bedeutung als Erhaltungsbecken der vom Aussterben bedrohten Edelkrebse.Ein einfacher Familiencache mit einem sehr wenig bekannten, aber sehr lohnenden Ziel. Der Cache liegt außerhalb des Sperrbereichs des ehemaligen Truppenübungsplatzes Zeitzer Forst, direkt am idyllischen Braupfannenteich (Waldsee) an einer guten Picknickstelle (Bitte Müll wieder mitnehmen und nichts in den See werfen!) . Er ist leicht zu finden, auch für Kinder interessant und merke: der Cache kann nicht direkt auf den See schauen, obwohl er so dicht dran ist. :-).Es gibt mehrere Möglichkeiten dorthin zu kommen und den Wagen los zu werden:1) Formerweg 13, 07613 Silbitz (50.958616,12.009204) dann einfach dem Weg in den Wald folgen2) Lessen Dorfstraße 21, 07554 Gera (50.963076,12.058019) dann weiter über Waldwege oder wer es etwas abenteuerlicher mag:3) von der K2 bei (50.953635,12.064473) abbiegen in den Feldweg (kein Verbotsschild), mit dem PKW kommt man gut 500 Meter weit mit einem SUV kann man bis zum Ende (50.954608,12.049479) fahren und dann über den Wegpunkt (50.956555,12.042966) und (50.955818,12.03757) zu (50.960697,12.03082) und dann auf dem Waldweg bis zum Ziel. Der Weg ist der abwechslungsreichste und geht -außerhalb des NSG- querfeldein über Weiden.Und nun Happy hunting! :-) © geooes, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Waldsee im Zeitzer Forst von geooes","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.04.2017 ","person":"Superlooser ","message":" Dreieinhalb Jahre habe ich gewartet, dass der Owner mir auf meine Fragen von 2013 antwortet. Doch still ruht der Waldsee. Da ich heute in der Nähe war und auch etwas Zeit hatte, habe ich einen erneuten Versuch unternommen, den Cache am Braupfannenteich zu finden. Und erneut ist dieser Versuch gescheitert. Da der erste und einzige Fund ja nun auch schon fast 2 Jahre her ist, muss die Dose ja wenigstens einmal vor Ort gewesen sein. Ich glaube nun nicht, dass ich noch einmal hier herkomme ..."},{"date":" 10.08.2015 12:35 ","person":"Team Clava ","message":" Sehr schöne Stelle für ein Versteck. Dank der Beschreibung auch sehr gut zu finden. Danach noch Wanderung durch den schönen Zeitzer Forst fortgesetzt, der hoffentlich bald gänzlich für Wanderer offensteht."},{"date":" 12.11.2013 ","person":"Superlooser ","message":" Eigentlich hatte ich ja gedacht, dass ich nach 18 Monaten hier den FTF landen kann. Deshalb habe ich auch den laaaaangen Spaziergang gemacht. Doch leider wurde nichts draus. Dafür könnte es mehrere Gründe geben:1. Der Owner hat den Cache wegen notorischem Ignorieren wieder entfernt und dabei vergessen, das Listing zu archivieren.2. Der Cache liegt seit 18 Monaten und ist deshalb eingewachsen oder liegt unter einem Riesenlaubberg.3. Der Cache ist gemuggelt worden.4. Ich war blind, aber eine große Dose übersieht man nicht so einfach.Vielleicht kann mir der Owner ja mal schreiben, welcher Grund zutrifft.Trotzdem war es ein schöne Spaziergang durch eine einsame Gegend."}],"descriptionSnippet":"Wunderschöner Picknickplatz am Braupfannenteich","status":"kann gesucht werden"}