{"hiddenAt":"16.05.2012","waypoint":"OCE357","coordinates":"E 014° 30.430' N 51° 15.171'","link":"https://www.opencaching.de/viewcache.php?wp=OCE357","description":"                        Hier könnt ihr Parken: N 51 °15.819E 014 °31.537Von dort sind es noch ca. 2 bis 3 km bis zum Cache !                                             Als Furt bezeichnet man eine Untiefe in einem Bach- oder Flusslauf, an der das Gewässer zu Fuß oder mit Fahrzeugen durchquert werden kann.Furten in Flüssen sind oft schon von alters her bekannt. An solchen Stellen entstanden – besonders im Mittelalter – zahlreiche Städte und Orte, vor allem auch weil an den hier verlaufenden Handelswegen mitunter Zölle erhoben werden konnten. Das Durchqueren eines Gewässers mithilfe einer Furt wird auch (durch)furten genannt.Noch heute nutzt man in Bachläufen vorhandene Furten beim Bau von Wald- oder Wirtschaftswegen, wenn so der teure Bau von Brücken vermieden werden kann.Die an Fahrzeugen angeschriebene Wattiefe gibt die maximale Eintauchtiefe im Wasser an.                    © DanielK000, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz","caseType":"normal","difficulty":1,"condition":"ok","name":"Die Furt  von DanielK000","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.10.2014 ","person":"salzenforst ","message":" Heute wieder mal in aller Frühe in die Spur gemacht um ungestört und muggelfrei auf Cachejagd gehen zu können. Diesmal standen die etwas verstreuten Tradis in und um Klix an. Mit dem Fahrrad ist das alles kein Problem. Zu Fuß gestaltete sich einiges wohl etwas schwierig.Was es doch alles so für interessante Wege für das Rad gibt, mit spektakulären Flussüberquerungen und diversen anderen Überraschungen. Hier zunächst das Wehr und die Furt bestaunt und dann auf die Suche gemacht. Es hat schon eine Weile gedauert, aber schließlich hatte ich das Döschen entdeckt und konnte mich ins Logbuch eintragen. Ach übrigens, \"ganz toller hint\" TFTCj"},{"date":" 03.05.2014 09:53 ","person":"manuelsgd ","message":" Cache  war schnell  und geloggt. TFTC "},{"date":" 16.04.2014 13:37 ","person":"FamilienFun6 ","message":" auf dem Wege nach grossdubrau konnte dieser schnell  werden können "},{"date":" 29.03.2014 21:00 ","person":"SopKlein ","message":" hmm...also ich hoffe keiner kommt auf die selbe idee wie wir im dunkeln, bei nebel da hin zu fahren und dann unter der hoffnung, dass man durch den bach abkürzen kann, da durch fährt^^...auf der andern seite ist ein feld ;D(laut dem satalittenbild ist aber paralel gegenüber eine brücke durch welche man wieder auf einen normalen feldweg kommt ;) )"},{"date":" 12.01.2014 ","person":"Holzi ","message":" "},{"date":" 12.01.2014 15:15 ","person":"UtaUndJoerg ","message":" "},{"date":" 02.02.2013 14:25 ","person":"Juergen-87 ","message":" Heute ging es am Nachmittag auf eine kleine Cache-Runde bei Klix. Hier wählte ich die Drive-In-Variante und kam auch bis auf die letzten 100 Meter gut an den Cache heran. An der Furt war heute richtig viel Wasser. Da hätte ich nicht durchgehen wollen! Und das musste ich auch nicht, denn der Cache war schnell auf \"meiner\" Seite der Spree . Vielen Dank fürs Zeigen dieser interessanten Stelle."},{"date":" 21.10.2012 ","person":"antje0209 ","message":" Spannende Suche und glücklich ."},{"date":" 01.10.2012 ","person":"methi84 ","message":" Zu Besuch in der alten Heimat und dann einfach die Zeit zum Cachen genutzt und diesen Cache schnell  und erfolgreich gehoben."},{"date":" 17.05.2012 ","person":"Kongotier80 ","message":" Vor längerer Zeit auf GC , nun hier der Nachtrag.DFDC Kongotier80 "}],"descriptionSnippet":"","status":"kann gesucht werden"}