{"hiddenAt":"20.05.2012","waypoint":"OCE3A2","coordinates":"E 010° 11.145' N 53° 15.923'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3A2","description":"Dieser Cache ist eine besondere Attraktion für abenteuerlustige Kinder. Dem Cache liegt folgende (vielleicht nicht ganz wahre) Geschichte zugrunde: Vor ca 750 Jahren wurde die in der nähe befindliche Ritterburg (noch gerade in Sichtweite des Caches) überfallen. Auf ihrer überstürzten Flucht in den Wald verloren die Burgbewohner leider ihren Schatz, den es zu finden gilt.© Jedi Ritter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Syhpug jheqr frvaremrvg qhepu rva ursgvtrf Trjvggre refpujreg. Qre Evggre, va qrffra Bouhg fvpu qre Fpungm orsnaq, ireybe qra Fpungm va qrz Zbzrag, nyf qverxg arora vuz qre Oyvgm va rvara Onhz rvafpuyht.","caseType":"normal","difficulty":3,"condition":"ok","name":"Verlorener Ritterschatz von Jedi Ritter","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.08.2016 12:38 ","person":"Team Paul 2015 ","message":" Danke für den schönen Cache - die Ruine war eine Reise wert"},{"date":" 15.06.2015 16:45 ","person":"Dunkelvogel ","message":" Hallo, Sohnemann hat den Cache gut , daneben haben wir noch die \"Grotte\" besichtigt und beklettert. Die steht noch recht solide dort herum. Ich hörte, sie sei etwa von 1900"},{"date":" 21.12.2013 ","person":"Prinzessin+Held ","message":" Hallo,nach etwas längeren Suchen, haben wir den Schtz .Den Kindern hat es Spaß gemacht. Besonders das Herumklettern auf der Burg ;-)GrüßePrinzessin+Held"},{"date":" 22.10.2013 17:00 ","person":"B&M ","message":" Super Cache, tolle Ritterburg, hat echt Spaß gemacht mit den Kindern. Wir haben es geschafft den Ritterschatz zu bergen, nachdem ich mir den Text nochmal genauer durchgelesen hatte und bemerkt habe, dass der Schatz sich nicht direkt bei der Burg befindet. ;)DANKE!"},{"date":" 15.09.2013 13:00 ","person":"Trapper_VL ","message":" War ganz schön kniffelig, hat aber viel Spaß gemacht. Ich habe allerdings nichts getauscht, sondern nur ins Logbuch eingetragen. Sehr schöner Cache - guter Zustand und gutes Versteck. TFTC!"},{"date":" 18.08.2013 ","person":"homersimpson1966 ","message":" Tolles Versteck.Die Simpsons"},{"date":" 04.12.2012 ","person":"die royals ","message":" Tolle location, erst recht für Kinder und dementsprechend tolle Sachen zum tauschendie royals aus roydorf"},{"date":" 23.09.2012 ","person":"lelowi ","message":" Am 23.09.2012 . Sehr schnell gewusst wo. War ziemlich leicht zu finden nur in der Pampa.Danke für den Cache!!!lelowi"},{"date":" 10.08.2012 ","person":"Findefuchsfamilie ","message":" Ein ganz toller Kindercache, danke! :)"},{"date":" 20.07.2012 ","person":"Die Buschis ","message":" Die Gegend ist wirklich sehr schön. Den Kindern hat die Ritterburg am beste gefallen. Cache war gut zu finden."},{"date":" 08.07.2012 ","person":"dina_saurier ","message":" \"Frisches\" Versteck mit frischer Dose und nettem Inhalt. Haben sogar mal was getauscht! "},{"date":" 21.05.2012 ","person":"wir4st ","message":" 21.05.12 18:20 UhrHurra, wir haben ihn als erste .Hat viel Spass gemacht.Kleine Empfehlung: z.Z unbedingt etwas gegen Mücken mitnehmen. Die fressen einen auf.  :"}],"descriptionSnippet":"Verlorener Ritterschatz","status":"kann gesucht werden"}