{"hiddenAt":"15.05.2012","waypoint":"OCE315","coordinates":"E 007° 09.439' N 51° 09.639'","link":"https://www.opencaching.de/viewcache.php?wp=OCE315","description":"                        Aufgrund der Tatsache das der Cache in kurzer Zeit zweimal abhanden gekommen war, kommt das alte Versteck für mich nicht mehr in Frage.Der Cache ist nun etwas abseits der \"Stone Wall\". Auch die Geländewertung hat hier gelitten - mehr als eine 3 ist es nicht mehr.Da Ihr bestimmt keine Lust habt, im Wald einen kleinen Metallzylinder zu suchen, ist noch eine \"Umverpackung\" drum rum..... ;-) So findet er sich recht einfach.Und nun viel Spass beim Suchen!© hobbypic, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"svaqrg qnf Flzoby (Ovyqretnyrevr), haq Vue unog qra Pnpur","caseType":"normal","difficulty":2,"condition":"ok","name":"hp Nr.03 - The Stone Wall von hobbypic","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 26.07.2017 09:10 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #16 (approx.)Found on 26. Juli 2017 at 09:10+++++++++++++++++++++++Liebe"},{"date":" 14.03.2016 ","person":"hobbypic ","message":" kann gesucht werdenSorry das ich mich länger nicht u mden Cache(Eintrag) kümmern konnte. Ich habe die Beschreibung nun so geändert das es wieder passt."},{"date":" 26.02.2016 ","person":"dogesu ","message":" momentan nicht verfügbarDen vorliegenden Logs zufolge kann dieser Cache ohne die Informationen auf geocaching.com (GC3J1K9) nicht mehr  werden Der Owner sollte sich hier dringend um eine Aktualisierung des  Listings kümmern; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 26. März 16) keine Rückmeldung erfolgen, werde ich den Cache archivieren. Sobald der Cache wieder gesucht werden kann, so kann der Owner das Listing selbstständig über ein \"kann gesucht werden\"-Log reaktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 12.04.2015 12:54 ","person":"altafatta ","message":" Also da, wo die Dose laut der Beschreibung liegen soll ist nichts zu finden und laut den Logs war auch länger kein Cacher mehr hier. altafatta"},{"date":" 16.09.2012 ","person":"Nordlandkai ","message":" 16.9.12:Den Ort des Caches war ganz schnell . Da ich nur 174 cm zusammen bekomme habe ich direkt eine Hilfe mitgenommen die mich ca. 25 cm größer machte. Leider habe ich nichts . Weder in den Rohren, noch auf dem Sims. Anscheinend hat es wirklich plums gemacht. :-(23.9.12:Nachdem ich auf Geocaching.com das geänderte Listing entdeckt habe bin ich heute noch mal zum Cache und wurde fündig. Es gibt ihn also in anderer Form noch, nur ist der über dieses Listing nicht zu finden."},{"date":" 23.06.2012 ","person":"Roobinson Crusoe ","message":" nachgeloggt von gc Wir kamen von der Eisenbahn herüber und konnten den Cache gut finden. Ein schöner Wald. Danke und Gruß aus SolingenMaj Sylvie Holger"},{"date":" 23.06.2012 ","person":"Roobinson Crusoe ","message":" nachgeloggt von gc Ohne jede Sicherung haben wir die Dose erreicht und erfolgreich geloggt. Netter Ort. Danke und Gruß aus SolingenMaja Sylvie Holger"},{"date":" 20.05.2012 ","person":"PeToNi ","message":" Wir haben uns den Cache heute bei schönstem Wetter geschnappt.TftC PeToNi"}],"descriptionSnippet":"","status":"kann gesucht werden"}