{"hiddenAt":"18.05.2012","waypoint":"OCE36E","coordinates":"E 010° 57.372' N 50° 44.490'","link":"https://www.opencaching.de/viewcache.php?wp=OCE36E","description":"Wenn sehr gute Freunde heiraten, darf es schonmal ein ausgefallenes Geschenk sein. Daher haben wir uns überlegt, den beiden einen Hochzeitscache am Ort der Hochzeitsfeier einzurichten. Begebt euch zur Talsperre nach Heyda auf den Parkplatz des Tagungshotels.Von dort führt ein kleiner Weg rechts hinauf in den Wald. Hinter einer grünen Schranke begebt ihr euch in den Wald. Schaut euch um und etwa nach 10 -20 Metern könnt ihr den Cache bei den Wurzeln packen! Folgende Koordinaten werden euch leiten:50.7415°N 10.9562°EDas Brautpaar würde sich sehr freuen, wenn ihr ihnen liebe Hochzeitsgrüße hinterlasst! Viel Erfolg!© niniDD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Just married! von niniDD","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.03.2018 11:55 ","person":"RostiWE ","message":" Gut  bei einem Besuch an der Heydatalsperre. Leider keinen Stift gehabt daher Fotolog."},{"date":" 12.09.2015 17:41 ","person":"Engel-Team ","message":" TFTC wir konnten uns beim Seminargruppentrefen auch hier eintragen. "},{"date":" 29.07.2015 16:52 ","person":"monty2006 ","message":" Diese Dose haben wir heute ganz spontan in Angriff genommen. Schnell war sie  und das Logbuch einen Eintrag reicher. Danke für&#039;s Legen."},{"date":" 10.07.2015 15:20 ","person":"iRe ","message":" Problemlos (von Arno und Vincent) .Nette Gegend.NRNR - Dfdc!"},{"date":" 18.04.2015 ","person":"fraggle_DE ","message":" Gut und ohne Probleme . Danke für den Cache"},{"date":" 25.01.2015 14:27 ","person":"luckykaefer ","message":" Auch im Winter und bei Schnee haben Stauseen so ihren Reiz. Danke fürs herführen.Vielen Dank "},{"date":" 05.07.2014 ","person":"InDie12 ","message":" Nach-Log von Geocaching - deshalb Log-Datum  v o r  meinem Eintrittsdatum bei Opencaching! Diesen Cache auf einer Runde in und um Heyda gut ! Vielen Dank sagt InDie12!"},{"date":" 30.04.2014 17:49 ","person":"ic3shark ","message":" Verliebt, verlobt, verheiratet - gecacht! :-)____________________Danke für den Cache! 30. April 2014  #14"},{"date":" 12.01.2014 15:53 ","person":"jsc ","message":" Einfach . Tolles Versteck"},{"date":" 18.06.2013 ","person":"a.tze ","message":" Dann sag ich mal verspätet alles Gute zur Papierhochzeit Diesen Cache habe ich nach dem Abstellen des Cachemobils als Auftakt für eine Runde um die Talsperre genutzt. Schnell , Zustand i.O.Danke fürs Verstecken und dem \"jungen Glück\" weiterhin alles Gute! "},{"date":" 18.06.2013 ","person":"dennistreysa ","message":" Diesen hier hatte ich mir schon länger vorgenommen, doch beim letzten Besuch der Talsperre fing es gerade an wie aus Eimern zu schütten, sodass ich mein Vorhaben schnell wieder abbrach.Heute ging es dann über den Feldweg die Landstraße nach Heyda.Das GPSr brachte ich kaum, da ich einfach nur der Cacher Autobahn folgen musste und schwups war ich an der Dose, nass war ich dann heute auch, aber das lag diesmal nicht am Regen...Von mir auch nochmal alles Gute an das Paar und danke fürs Verstecken der Dose! "},{"date":" 07.04.2013 ","person":"KarlZink ","message":" Beim tiefen Griff in das Versteck hab ich mir eine schmutzige Schulter geholt... ;-)Schöne Sache so ein Hochzeits-Cache. Viele Grüße an das Braut-"},{"date":" 17.02.2013 ","person":"asb ","message":" Auf einer kleinen Sonntagsvormittagsrunde gehoben. Eine sehr schöne Idee einen Cache zur Hochzeit zu verschenken. Wie man lesen konnte gab es ja auch schon eine Menge guter Wünsche.Liebe Grüße!"},{"date":" 21.10.2012 ","person":"trialhoschi ","message":" Beim Besuch der Talsperre wurde auch dieser entdeckt. Wir wünschen dem Brautpaar noch alles Gute![blue]TFTC trialhoschi["}],"descriptionSnippet":"Hochzeitscache","status":"kann gesucht werden"}