{"hiddenAt":"16.06.2012","waypoint":"OCE4FC","coordinates":"E 007° 08.188' N 49° 39.490'","link":"https://www.opencaching.de/viewcache.php?wp=OCE4FC","description":"SETI #01 - VulkanierDie humanoide Spezies der Vulkanier stammt vom Planeten Vulkan. Es sind Telepathen, die gelernt haben, ihre Emotionen zu unterdrücken und unter Kontrolle zu halten. Sie folgen der reinen Logik.Die vulkanische Physiologie ist gut angepasst an eine lebensfeindliche wüstenartige Umgebung. So besitzen sie auch ein drittes, innenliegendes Augenlid, das sie vor den Strahlen der vulkanischen Sonne schützt. Sie benutzen es nur sehr selten und dann rein instinktiv, ähnlich dem menschlichen Lidschluss-Reflex.Vulkanier beginnen erst ab einer Umgebungstemperatur von etwa 350 Kelvin (das entspricht ungefähr 77 Grad Celsius) zu schwitzen und kommen Tage ohne Wasser aus.Sie haben einen durchschnittlichen Puls von 242, wobei ein Herzschlag von 300 Schlägen pro Minute außergewöhnlich hoch ist, ihr Blutdruck ist normalerweise kaum messbar. Bei Vulkaniern liegt das Herz dort, wo bei Menschen die Leber ist.Vulkanier kommen zwei Wochen ohne Schlaf aus.Vulkanier haben durchschnittlich etwa dreimal soviel Kraft wie ein Mensch. Vulkanier haben einen ausgeprägten Geruchssinn, besonders die Frauen. Daher ist ihnen die menschliche Gesellschaft wegen der Geruchsbelästigung eher unangenehm. Sind sie zum Zusammenleben mit Menschen gezwungen nehmen sie deswegen einen Geruchsblocker. Hinzu kommt natürlich die hohe Emotionalität der Menschen.Auf einem kleinen Spaziergang haben wir verschiedenen Spezies einen Cache gewidmet. Im Listing erfahrt Ihr Hintergrundinformationen über mögliche Gäste, an den Koordinaten ist außer der Dose auch immer ein Bild eines typischen Vertreters der Spezies. Anmerkungen in eigener Sache:Die Runde kann und darf nicht komplett mit dem Auto abgefahren werden!Wir empfehlen den Parkplatz, der bei SETI #01 angegeben ist!SETI #13 kann NICHT von den B269 angegangen werden!Für den Cache der Wookies wird Kletterasusrüstung benötigt!Um in die \"Höhlen von Mak'ala\" zu gelangen, wird man sich etwas nass machen müssen!Bei den \"Höhlen\" handelt es sich natürlich NICHT um echte Höhlen, sondern um ein Rohr!Das \"Gimmik\" bei den Wechselbälgern ist natürlich aus dem Spielwarenfachhandel!Die Caches sollen natürlich auch nach dem Event bestehen bleiben und die Logbücher ggf. getauscht werden.Für die Bilder gilt dies NICHT! Fehlende Bilder werden NICHT ersetzt.© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß rvarf Anqryonhzf.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"SETI #01 - Vulkanier von Humpler","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.05.2017 ","person":"Slini11 ","message":" Zusammen mit swatadm war der SETI-Trail neben dem SETI-Event das Hauptziel des heutigen Tages. Nachdem wir das Event breits am Morgen ein erstes Mal besucht und mit dem Owner gequatscht hatten, gings auf zum Trail. Bei bestem Wetter lernten wir viel über die unterschiedlichen extraterrestrischen Spezien und konnten sogar die ein oder andere Dose finden [:D]. Ein schöne Runde durch ein ebenso schönes Waldgebiet. Und noch besser, dass dieser Cache auch bei OC liegt  :) .Vielen Dank für die Dose sagtSlini11"},{"date":" 27.08.2016 14:00 ","person":"Knocky737 ","message":" **Knocky's WCT #005 mit Cachedog Mondi***Tag 1*Es klingt zwar etwas geschleimt und unfair allen anderen Ownern gegenüber, wenn ich behaupten würde, das \"SETI@Hunsrück: Let's Roll'n'Braten\"-Event wäre das alleinige Zentrum meiner WoMo-Caching-Tour (WCT) gewesen [:O] Aber es kommt dem doch verdammt nahe, denn nach dem Event im Mai lief mir beim Gedanken daran bereits seit Tagen das Wasser im Mund zusammen [:D][;)]Auf dem Weg zum Event jedoch legten der Cachedog und ich zunächst einmal noch ein paar kleine Stops ein, um mit den Caches \"A Tale of Two Cities\", \"Dreisprung\", \"Cody's Cache\" und \"Georgios Kyriacos Panayiotou\" einige Dosen zu besuchen die für zwei Challenges sehr hilfreich waren.Danach ging es weiter ins Event-Gebiet. Hier stand dann die SETI-Runde zusammen mit vier gelösten Mysteries dieser Reihe auf dem Programm. Begonnen habe ich die Runde allerdings beim Cache \"Monopoly - Wasserwerk\", da hier die beste Parkmöglichkeit für das 7,4m-WoMo bestand. Highlight dabei war selbstverständlich der Cache \"Die Botschaft\" (GC36PKH), den ich mangels einer passenden Software schnipselweise mit VLC und einem Blatt Papier gelöst hatte und der dann Outdoor Dank völliger Übermuggelung des Finals noch mal eine weitere Herausforderung darstellte.Nach dieser Runde hatte ich mir dann zwei Schwenkbraten und eine Portion Rollbraten (ja, in den dünnen Kerl passt was rein [:o)]) wirklich verdient. Leidtragender war dabei Cachedog Mondi, der den Blick natürlich nicht vom Gaumenschmaus des Herrchens lassen konnte [xx(]. Es folgte ein schöner Abend mit netten Gesprächen und einigen Witzeleien (besonders mit der Cachertruppe aus der Südwest-Pfalz [:D]). Irgendwann kletterte ich dann zum Verdauungsschlaf ins WoMo, das ich freundlicherweise auf dem Eventparkplatz habe abstellen dürfen. Ein rundum gelungener Tag!TFTC, Humpler und damit für Deinen"},{"date":" 07.02.2016 20:06 ","person":"kerdir ","message":" Wir haben diesen cache  am 25.05.2015 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 04.10.2015 ","person":"cellemochum ","message":" Regen und Sonne begleitete das heutige Königstreffen bei Birkenfeld. Tho7070 und ich konnten viele Dosen finden.Auf dem Hinweg nach Birkenfeld wurde schon fleißig gesammelt. Ziel war die SETI-Runde. Die SETI Runde ist ein Genuß. Ein wunderbarer Wanderpfad und fair versteckte Dosen mit guten Hinweisen (1+). Ein gutes Beispiel wie es \"richtig\" geht!Ein Manko: Als T5-Cacher habe ich es mir gespart das ganze Gerödel durch den Wald zu schleifen. Die 8.a. gehört an einen strategisch besseren Punkt gelegt wenn es schon T5 sein darf. Aber das nur als kleine Anmerkung.Weiter ging es neben weiteren Dosen zur Runde \"In der Fischbach\", \"Tell-Me\" und \"Die Götter müssen verrückt sein\". Ein Punkt-Reicher Tag ging mit Sonnenschein zu Ende. Wunderbar!Danke an alle Owner die uns an diese Orte heute geführt haben!Beste Grüße von und auscellemochum"},{"date":" 27.05.2015 ","person":"Labradormix ","message":"                                                                Standardtext vorweg<br><br>Drei Tage cachen im Hunsrück: 2 Traumschleifen – 81 Dosen – 44 KM<br><br>Zentrale: Rinzenberg<br><br>Tag 1: Zwischen den Wäldern – Geopark Krahloch – Humpler<br><b>Tag 2: Zauberwald – Tell Me – Seti <"},{"date":" 16.07.2014 ","person":"Spitzschlammschnecke ","message":" Heute habe ich meinen freien Tag genutzt, um hier eine Runde zu drehen. Die Anfahrt war da mit der Umleitung noch das schwierigste, fast alle Caches waren gut zu finden und in super Zustand. Besonders gut hat mir die Wegführung gefallen.Danke für´s Legen.Spitzschlammschnecke"},{"date":" 09.06.2014 ","person":"Määnzer ","message":" Heute zusammen mit \"LouisCyphre\" und \"ANSØ \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 04.05.2014 17:43 ","person":"Trüffelino ","message":" Schnell ."},{"date":" 07.09.2013 20:14 ","person":"angsteh ","message":" Live long and prosper. Meikeldy und ich haben heute eine Runde gedreht und den ersten Teil der SETI-Reihe gesucht. Mr Spock konnte sich nicht lange vor uns verstecken. "},{"date":" 05.09.2013 ","person":"Humpler ","message":" kann gesucht werdenDer Cache ist noch immer dort, wo er sein soll - nur der Baum daneben ist weg!"},{"date":" 03.09.2013 ","person":"Humpler ","message":" momentan nicht verfügbarMuss kontrolliert werden - evtl. weg."},{"date":" 22.08.2013 ","person":"-=RoPe=- ","message":" Wir haben unseren halben freien Tag dazu genutzt, die SETI-Runde anzugehen. Eine wirklich schöne Runde durch den Wald!Vielen Dank fürs Verstecken!!"},{"date":" 12.08.2013 ","person":"Samira74 ","message":" Was macht ein Cacher, wenn er Urlaub hat? Klar, cachen! Also ich zumindest, und das nicht zu wenig [;)].Deshalb stand bei mir heute die Gegend um Birkenfeld auf dem Programm.Die SETI-Runde, In der Fischbach, Beifang und die Tell-me Runde, die Lorok und ich aber wegen einsetzendem Regen leider nicht mehr angehen konnten.Auf der SETI-Runde konnten wir immer fündig werden.Nette Idee das mit den Bildern, die aber wohl nicht mehr alle da sind. Oder haben wir nicht richtig geguckt?Vielen Dank für die kleine Power-Trail-Runde, nett gemacht!"},{"date":" 23.06.2013 ","person":"Humpler ","message":" kann gesucht werdenVergessen nach dem Frühjarhsputz wieder zu aktivieren ...  "},{"date":" 23.05.2013 21:00 ","person":"aukue ","message":" Powercachen im Dauerregen - puuh! Aber der Kurzurlaub im Saarland muss ausgenützt werden!So ging es tapfer auf diese schöne Runde, deren T-Wertung sich z.T. drastisch erhöht hatte. Doch Nässe und Matsch hielten uns nicht davon ab, alle Vertreter der verschiedenen Spezies zu besuchen.Meist ließen sie sich gut finden, nur ab und zu mussten wir ein wenig länger suchen, da die Koords hin und her sprangen.Am Ende der Tour ließ der Regen sogar ein wenig nach - so dass wir uns noch an die zwei Schmankerln (T4 und  T5) heranwagen konnten.Gruß aukue"},{"date":" 29.12.2012 ","person":"Merllan ","message":" Eine tolle Runde bei schönem Wetter. Was will man mehr ...  Nummer 3 war nicht zu finden und Nummer 7 haben wir mal ausgelassen. Nasse Knie müssen nicht sein und erst mein Rücken ne ne ...  Ansonsten waren alle Dosen (auch Nummer 18) gut zu finden.Thx an den Owner für die schöne RundeE + R"},{"date":" 10.11.2012 ","person":"schaffranis ","message":" "},{"date":" 21.10.2012 ","person":"tohofarre1 ","message":" Endlich Zeit  die SETI-Reihe anzugehen. Danke für die schöne Idee!"},{"date":" 24.09.2012 ","person":"grubler ","message":" Supertolle Serie, alle Caches waren gut, oder sehr gut, zu finden. Ich bin eigentlich kein Freund von Micros im Wald. Aber diese Serie ist einfach perfekt. Die Koordinaten stimmen, die Hints sind aussagekräftig und die Bilder helfen zusätzlich.Um es auf den Punkt zu bringen: Diese Serie hat einfach nur Spaß gemacht. Dafür vielen Dank."},{"date":" 21.07.2012 ","person":"MurphyWyler ","message":" #1687 ... 11:40 ... Die zweite der drei für den heutigen Tag geplanten Runden sollte uns die verschiedenen Rassen in unserer intergalaktischen Nachbarschaft näher bringen, damit wir für eine eventuelle Landung von außerirdischen Besuchern gut gerüstet sind ... Wie schon auf der Runde zuvor waren es meist die Kids, welche die Dosen aus ihren Verstecken befreiten ... Das klingt alles irgendwie logisch und sehr faszinierend  ... Auch hier geht ein Dank an die Humpler für die kurzweilige Serie ... TFTC"}],"descriptionSnippet":"Cache auf einer Wanderrunde zum Seti-Event","status":"kann gesucht werden"}