{"hiddenAt":"03.06.2012","waypoint":"OCE480","coordinates":"E 009° 01.122' N 48° 27.542'","link":"https://www.opencaching.de/viewcache.php?wp=OCE480","description":"Parken könnt Ihr bei N 48  27.336 / E009  01.947 von dor aus könnt Ihr Engelbär 1 finden und weiter laufen bis 2 und 3 bis Ihr wieder beim Parkplatz ankommt. Gut mit Kinderwagen zu Fuß und Fahrrad erreichbar. Beste Zeit zum laufen ist sehr früh morgens oder abens. Manchmal kann man auch Tiere sehen wenn man leise ist. Für alle drei Engelbärchen müsst Ihr etwa eine laufzeit von ca. einer Stunde rechnen.© engelbär, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Engelbär 2 von engelbär","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.04.2018 ","person":"cento ","message":" Nicht gefunden.Grüßle cento"},{"date":" 26.03.2016 ","person":"snecha ","message":" Auf einer GC.com-Runde auch an diesem OC vorbei gekommen und schnell . Danke fürs VersteckenOC #12"},{"date":" 16.01.2016 ","person":"Nelly 01 ","message":" An einem Schneereichen Tag sich auf den Weg gemacht um die Rätsel-Zwerge zu suchen und an diesem netten Wegweiser vorbeigekommen. Ekorren wusste dass es da Caches gibt, wir haben dann diesen hier in einem netten Versteck  und geloggt. Der Cache hat einen Glückspfennig in sein Versteck dazubekomen :)"},{"date":" 16.01.2016 ","person":"ekorren ","message":" Auf der Zwergerunde (GC.com) hier zufällig vorbeigekommen und gesehen, dass es einen OC-only-Cache gibt. Den dann auch gesucht und . Den benachbarten com-Cache hatte ich schon vor ein paar Jahren gemacht..."},{"date":" 13.08.2015 13:00 ","person":"Ozelot ","message":" Puh - \"Normale\" gehen am wärmsten Tag des Jahres ins Freibad. Zum Glück Schönes gußeisernes Hinweisschild bewundert.      TFTC Ozelot + *."},{"date":" 18.07.2015 16:00 ","person":"Katjuschar ","message":" Auf der Rätselzwerge-Runde fiel mir mit Ralfonso aka Eselohr und Begleitung dieser Cache eher zufällig in die Hände. Schade, dass ich nicht davor schon auf Opencaching nach Caches in der Umgebung geschaut habe, sonst hätten wir die beiden anderen Engelbären auch noch mitgenommen. TFTC!"},{"date":" 08.11.2014 10:10 ","person":"marasmakary ","message":" GEFUNDEN DZIEKI "},{"date":" 12.10.2014 18:00 ","person":"der muelli ","message":" Schnell , Büchle is leider ziemlich nassDankeschön für's Verstecken!"},{"date":" 29.09.2014 23:17 ","person":"Nufringer ","message":" Auf einer schönen Tour durch den Rammert kam ich auch hier vorbei. Die Dose war schnell , der Logbucheintrag dauerte etwas, da das Büchle klatschnaß ist. Danke fürs Verstecken, Nufringer "},{"date":" 29.05.2014 ","person":"Triariel ","message":" Auf der heutigen Wanderung auch hier vorbeigekommen...Die Dose konnt sich nicht lange vor mir verbergen  Danke fürs Zeigen und Herlocken."},{"date":" 19.10.2013 ","person":"turold ","message":" Nice one. Schönere Dose als der GC daneben... Danke!"},{"date":" 22.09.2013 ","person":"Schapabande ","message":" Heute auf einer kleinen Tour durch diesen Wald konnte auch diese Dose  werden. TFTC!"},{"date":" 21.05.2013 ","person":"Bigerchen ","message":" Auf der Rätselzwerge-Runde kamen wir hier an diesem schönen Schild vorbei. Ich sagte: Das hätte eigentlich auch einen Cache verdient. Woraufhin mein Mann trocken meinte: Dann nimm doch diesen hier... und zeigte zu Füßen des Schildes...Dankeschön, BigerchenPS: Schade, dass der Cache nicht auch bei geocaching.com gelistet ist."},{"date":" 20.05.2013 ","person":"bejola ","message":" Auf der \"Zwergenrunde\" auf diesen hier gestossen. DFDC bejola"},{"date":" 03.05.2013 ","person":"tibema ","message":" Bei der Suche nach der zweiten Dose an diesem netten historischen Platz auch dieses Döschen  - Vielen Dank sagen die tibema'sheute im Team mit on tour"},{"date":" 29.03.2013 ","person":"majo-88 ","message":" easy"},{"date":" 24.02.2013 ","person":"wuidandn ","message":" Auf der Rätselzwergrunde kamen wir an diesem schönen Schild vorbei. zak Fox meinte, dass hier wohl dieser cache liegt und so war es ein gezielter Griff und wir konnten uns in das Logbuch eintragen.DFDC"},{"date":" 22.02.2013 ","person":"BjoernBaer ","message":" Heute zusammen mit DocFuchs .Er hat zuerst diesen .Ich habe dafür den GeoCache Oberamt .TFTC #2"},{"date":" 22.02.2013 ","person":"DocFuchs ","message":" Dank der Rätselzwerge sind wir heute auch direkt hier vorbei gekommen. Die Dose war quasi nicht unauffindbar und wir konnten uns loggen.Wenn auch die GC-Dose früher da war, ist ein richtiger Cache nun doch wesentlich netter als ein Petling im Baumstamm.Von daher: schön, dass es diesen Cache gibt. Danke dafür"},{"date":" 19.11.2012 ","person":"LaManzana ","message":" HinweisDieser Cache liegt bereits seit 2008 (!) hier: http:"}],"descriptionSnippet":"500m hoch, wo sich Oberamt Rottenburg und Oberamt Tübingen treffen bin ich vor Ort.","status":"kann gesucht werden"}