{"hiddenAt":"27.05.2012","waypoint":"OCE419","coordinates":"E 010° 08.380' N 49° 44.625'","link":"https://www.opencaching.de/viewcache.php?wp=OCE419","description":"Ein Foto-Cache für alle Notfälle!An diesem Ort findet man Hlfe wenn man sich beim Cachen verletzt hat. Also nicht direkt an diesem Ort, aber der Eingang ist nicht weit. Ihr seht es, wenn Ihr dort seid. Ich finde es eine gute Idee hier die Möglichkeit des Cachens zu haben, gerade wenn:1. man hier gezwungen ist zu \"wohnen\" und man Langeweile hat2. man notfallmäßig hierher kommt, weil man sich beim Cachen verletzt hat3. man zu Besuch hierher kommen muss und eigentlich keine Lust darauf hat4. man hier arbeitet und eigentlich auch keine Lust hat :-) Logbedingungen:Veröffentlicht ein Bild von Euch/Eurem GPS (und Eurer Verletzung) vor dieser SkulpturSchön wäre es auch, wenn Ihr eine kleine Geschichte da lasst, weshalb Ihr gerade jetzt an dieser Skulptur steht. Willkommen sind auch Fotos von gefährlich aussehenden Wunden die Ihr Euch beim Cachen zugezogen habt.  © jacinto13, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"KKL von jacinto13","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 23.06.2017 23:00 ","person":"3malKnoedel ","message":" Auf dem Weg nach Italien musste ich den 2.Knoedel ins KKL bringen. Not-OP, Urlaub wahrscheinlich zu Ende.Die Story auch.Tftc sagen 3malKnoedel aus dem Münsterland.Das Foto folgt..."},{"date":" 12.09.2014 ","person":"anmj ","message":" Dieses Foto schon vor langem gemacht als wir eine Bekannte die nachwuchs bekommen hat besuchten. Heute endlich mal den Log geschrieben. DfdC sagen ANMJ"},{"date":" 26.08.2012 ","person":"goof390 ","message":" natürlich diesen auch noch angeradelt um ein foto zu machen. wollte nurmal sehen wie die technische ausrüstung hier so ist. also das sauerstoffzeltist super . auch der herzschrittmacher wurde wieder auf die aktuelletrittfrequenz eingestellt . also ein super service hier.dfdfotocache mit grüßen goof390"}],"descriptionSnippet":"Foto-Cache","status":"kann gesucht werden"}