{"hiddenAt":"23.05.2012","waypoint":"OCE412","coordinates":"E 011° 34.207' N 48° 06.978'","link":"https://www.opencaching.de/viewcache.php?wp=OCE412","description":"                        Ein kleiner Multi rund um den neugestalteten Hans-Mielich-Platz in Untergiesing. Bitte Stift mitbringen und tagsüber beim Heben Stealthmodus einschalten, wegen regem Treiben auf dem Platz und auf dem naheliegendem Spielareal. Die Runde ist bis auf eine kleine Unebenheit am Finale Rolli geeignet.                                             Die Person nach der dieser Platz benannt wurde, war Hans Mielich oder Zentz (* 1516 in München; † 10. März 1573 ebendort) ein deutscher Maler und Zeichner der späten Renaissance, der vor allem für seine Porträts, Miniaturen und Buchmalereien bekannt wurde. Er wirkte über 30 Jahre lang als Maler des wohlhabenden Bürgertums in München und gilt bis in die Gegenwart als einer der bedeutendsten bildenden Künstler in der Geschichte der Stadt. Das bekannteste Werk seiner Schule ist der Hochaltar des Liebfrauenmünsters von Ingolstadt.Der Bauausschuss des Stadtrates hat in seiner Sitzung am 28.09.2010 den Planungen zur Neugestaltung des Hans-Mielich-Platzes zugestimmt.Insgesamt konnte durch die Neugestaltung eine hohe Aufenthaltsqualität erzielt werden. Die gesamte Platzfläche zwischen der Hans-Mielich-Straße und der Kühbachstraße wurde eine Fußgängerzone, die für den Durchgangsverkehr gesperrt ist und nur von Liefer- und Rettungsverkehr und als Zufahrt zu den Anwesen befahren werden darf. Dadurch konnte der derzeitige Maibaumstandort sowie drei Bestandsbäume westlich der zentralen Platzfläche erhalten und in die Platzgestaltung integriert werden.Durch die Reduzierung und Zusammenführung der Fahrbahnflächen auf das für den Verkehr notwendige Maß entstanden zwei Aktionsflächen: Zum einen vor der konkaven Fassadenfläche eine großzügige Platzfläche mit Bänken und Bäumen, die zum Verweilen einladen, aber auch für Kulturveranstaltungen, Bürgerfeste und Märkte geeignet sind. Zum anderen nördlich der Gerhardstraße eine vielfältig nutzbare Grün- und Spielfläche. Im nordöstlichen Bereich der neu gestalteten Platzfläche besteht künftig die Möglichkeit, temporär wechselnde Kunst zu situieren.Die Baumbilanz für das Projekt fiel positiv aus. So wurden auf Grundlage des Gestaltungskonzeptes zwar 13 Bäume gefällt, aber 38 Bäume neu gepflanzt.Die Bauarbeiten wurden bis Anfang 2012 abgeschlossen. Die genehmigten Projektkosten betrugen 2,25 Millionen Euro.Startpunkt dieses kleinen Multis ist der Untergiesinger Maibaum, der in der Mitte des Platzes aufgestellt ist.Östlich des Baumes sind an der Häuserfassade ovale Holzkonstruktionen in Nischen angebracht, deren Anzahl \"A\" sind.Außerdem seht ihr in der Nähe des Maistangerl \"B\" einzelne Sitzgruppen mit Lehnen.C= Wieviel Längsbretter sind auf einer Sitzgruppe befestigt? (ohne Lehnen)Weiter gehts nach:N 48° 06.((B*2*C*10)+(A*2*10)) E 11° 34.((A*C*2)+A)Dort angekommen seht ihr ein kleines metallenes Tor mit dünnen Längs- und Querstreben. Anzahl waagrechten Streben = D, Anzahl senkrechten Streben = E.Weiter Richtung:N 48° 07.(E-C-D) E 11° 34.((E*10)+(A*C))+(B)Dort sind metallene Radständer angebracht deren Anzahl \"F\" entspricht.Weiter nach:N 48° 06.(C-(B*2)) (B*D) (E-C-D) E 11° 34.(B*2-A) (D*2) (C-B-A)An dieser Stelle befindet sich ein weiß-rotes Hauptwasserschild (5-stellige Schildnummer) an der Laterne, dessen 1. Stelle \"G\" und 5. Stelle \"H\" entspricht.Und nun genug gerechnet und hoffentlich auch den Platz besichtigt. Die Finalkoordinaten errechnen sich wie folgt:N 48° 07.(F+G+H) E 11° 34.((C+E)*8-H)Happy Hunting wünscht euchHabicht25© Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qNuVAgrE","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hans-Mielich-Platz von Habicht 25","cacheType":"Multicache","terrain":1,"logs":[{"date":" 04.02.2017 ","person":"PSeminarGeoHHG ","message":" Wir hatten aufgrund eines Fehlers (wir haben die Latten von den falschenBänken gezählt, die ohne Lehne) von uns anfangs etwas Schwierigkeiten, habendiesen zum Glück bemerkt und danach den Cache schnell . Der Cache trugdazu bei, dass unser Ausflug ein Erfolg war.Top Multicache!!!"},{"date":" 21.07.2016 ","person":"unertl ","message":" Den Mielich Hans kannte ich bisher nicht, aber er hat hier einen ganz ordentlichen Platz bekommen.Die Zählaufgaben waren fast alle gut zu bewältigen, nur beim Tor hielt ich etwas Abstand, dahinter ging es ja richtig zur Sache.Die Finalkoordinaten zeigten dann in eine Richtung, wo ich erst nur Brennnessel sah, aber nach kleiner Korrektur sah ich was viel interessanteres, wo auch die Dose dran hingDanke für die Platzrunde"},{"date":" 26.04.2016 14:34 ","person":"live-D ","message":" Nachjtrag GC Log:Heute durfte ich meinen kleinen wieder mal hier in der Gegend abliefern. Bis ich ihn abholen durfte war ein wenig Zeit und ich entschloss mich dazu, erneut den \"Hans-Mielich-Platz\" anzugehen. Richtig - Erneut. Ich habe es bereits 2 mal versucht und bin jeweils an der zweiten Station gescheitert. Außerdem habe ich einmal interpoliert aber nichts  und nach dem aktualisieren gesehen das er gerade nicht vor Ort war. Also heute der vierte Versuch. Durch die letzten 3 male, war es auch gar nicht so schwierig den zu lösen, wobei ich die Fragestellung bei eins immer noch nicht eindeutig finde. Alle ovalen, oder nur die von einer Seite. Die Sitzbänke komplett mit um die Ecke und verkürzt, oder nur die langen. Heißt ohne Lehne das man die ohne Lehne nehmen soll, oder nur die Lehne nicht mitzählt. Anyway - so war es auch ein wenig ein Myst und ich hatte nach 2 Versuchen einigermaßen sinnvolle Koordinaten auf dem GPS. Die führen mich zwar nicht zu einem kleinen Tor, aber an einem vorbei. Nehmen wir doch einfach das. Und schon passte alles - der Rest lies sich leicht ermitteln und auch die Finalkoordinaten erschienen plausibel. Trotz Schneegestöber lies sich das Döschen dann schnell finden und ich konnte - endlich - meinen Namen hier verewigen. Fazit: Netter Cache, der bei Frage eins ein paar Optionen offen lässt. Schlussendlich kann man aber auch die gut ausrechnen und wenn man vor dem kleien Tor steht, ist es eindeutig. Ab dann kein Problem mehr. Danke fürs legen und pflegen Habicht25sagt live-DGefunden am 26.04.2016 um 14:34:00"},{"date":" 18.04.2016 ","person":"porthos ","message":" Die Daten für diesen Cache hatte ich schon vor einiger Zeit gesammelt. Wegen einer Unklarheit noch kurz den Owner kontaktiert.Heute nun konnte ich völlig Muggelfrei loggen.Vielen Dank fürs legen und pflegen.TFTC"},{"date":" 28.03.2016 ","person":"MikeFoxtrot ","message":" Heute war eine gute Gelegenheit, um mit dem neuen muskelbetriebenen CM einen Ausflug zu machen. Es ging Richtung Süden bis ans untere Ende des Perlacher Forstes. Das Wetter war ok, die Runde ein voller Erfolg! Das CM hat sich auch schon gut bewährt.Diesen Multi hatte bei der letzen Runde bereits begonnen, aber wetterbedingt abgebrochen. Heute war es dann reine Formsache. Danke für's Zeigen dieses Platzes!"},{"date":" 12.09.2015 ","person":"Riddledy ","message":"  Einstieg bei OC und Nachlog meiner GCDosenDanke für die Wartung. Nette Dose. Groß genug für Tradis und trotzdem \"geschrumpft\"."},{"date":" 01.10.2014 ","person":"El Bartho ","message":" "},{"date":" 22.01.2014 15:15 ","person":"julschn1982 ","message":" Hier waren wir schon mal an Station 1 und mussten erfolglos von dannen ziehen.  Heute versuchten wir es nochmal und mussten feststellen, dass genau die Zahl, von der wir sicher dachten, dass sie stimmt, falsch war. Ab dann lief’s wie am Schnürchen und wir konnten ungestört loggen.  DFDC!  "},{"date":" 17.01.2014 23:02 ","person":"SirHalbi ","message":" Siehe Log bei http:"},{"date":" 20.11.2013 21:34 ","person":"rednose2112 ","message":" Siehe GCTftc"},{"date":" 10.03.2013 ","person":"benhurra ","message":" Obwohl wir die Beschreibung stellenweise unklar fanden, war alles durch trial & error gut zu finden. Danke für den Spaziergang!"},{"date":" 25.01.2013 ","person":"pauliklaus ","message":" Auf kleiner Multi-Runde in Giesing konnte ich auch hier alle Informationen und anschließend auch die Dose finden.DankeKlaus"},{"date":" 24.11.2012 ","person":"masada74 ","message":" siehe GC"},{"date":" 13.07.2012 ","person":"ralphloewe ","message":" Die Runde habe ich heute morgen absolviert. Die ersten beiden Station konnte ich noch sicher finden. Bei den letzten beiden war ich mir nicht so sicher und hab mehr geraten. Trotzdem hatte ich einigermaßen gute Finalkoordinaten und konnte die Dose finden. Zum Glück waren keine Raucher draußen.Danke für die Runde und die Dose."},{"date":" 11.06.2012 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 09.06.2012 ","person":"BY-Pega ","message":" Ich muß mich leider den Vorloggern anschließen, ich finde die Aufgaben teilweise nicht eindeutig formuliert, und so kann man schon einiges an zusätzlicher Wegstrecke zurücklegen (vor allem wenn an den falschen Koords auch noch ein Parkscheinautomat steht...).Insgesamt ein ganz seltsames Hin- und Hergerenne. Als Tipp für die nachfolgenden: ein Stück Richtung Süden zur Kirche hin gibt es eine sehr gute Eisdiele Zum Cache bleibt nur zu sagen: Gefunden, aber die Attribute (Rollstuhlgerecht) und die T-Wertung von 1 passt nicht zu der Dose die ich  habe, die hängt in über 2 Metern Höhe. DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( #  2020 )[ geocaching rindviecher allgaeu ]"},{"date":" 04.06.2012 ","person":"Wrtlbrmpft ","message":" #4252 am 04.06.2012 um 23:38Hab noch einen kleinen Spaziergang ueber den Platz gemacht [:)]Danke fuers Zeigen [:)]"},{"date":" 01.06.2012 21:00 ","person":"diltigug ","message":" Heute diesen kurzen Multi als Feierabendcache gemeinsam mit Minot bei lauen Wetter noch vor dem Regen gehoben.TFTC"},{"date":" 26.05.2012 ","person":"ingo_3 ","message":" Ein schöne kleine Führung über den neu gestalteten Platz. Er ist sehr schön geworden und auch schon gut angenommen von den Eingeborenen ;-)Die einzelnen Stationen gut  und nach kurzer Zeit konnte ich mich ins Logbuch eintragen. Das Finale ist wirklich gut machbar, da hatte ich schon meine Bedenken bei dieser Örtlichkeit.Dankeingo_3Dieses elektronische Log ist nur in Verbindung mit dem physischen Log im Cache gültig."},{"date":" 25.05.2012 ","person":"baer2006 ","message":" Als ich das letzte Mail an dem Platz war, sah es noch so aus wie man es in GE immer noch sieht. Da hat sich doch einiges getan! Der Cache war eine sehr gemütliche Angelegenheit in der Morgensonne  - auch wenns ein bisschen im Zickzack hin und her ging .TFTC!"}],"descriptionSnippet":"Ein kleiner Multi rund um den neugestalteten Hans-Mielich-Platz in Untergiesing.","status":"kann gesucht werden"}