{"hiddenAt":"06.02.2011","waypoint":"OCE444","coordinates":"E 006° 13.494' N 51° 03.254'","link":"https://www.opencaching.de/viewcache.php?wp=OCE444","description":"Auf diesem Bild seht Ihr den Turm amLungstraßplatz in HückelhovenDie Turmspitze hat die Koordinaten N 51° 03.555 E 006°13.550von hier aus ist der Cache 685 Meter entfernt.Hier seht Ihr die Sternwarte auf demGymnasium in HückelhovenDer höchste Punkt hat die Koordinaten N 51° 03.279 E 006°13.540, von hier aus beträgt der Winkel zum Cache 70°(Wegpunktprojektion)Ihr könnt die Koordinaten fürs Finale ausrechnen oder auf derKarte abschätzenIn beiden Fällen hilft Euch der Geochecker Geochecker.com.Wer den Cache geloggthat! kann von mir auf Anfrage via Mail eine Musterlösung imPDF-Format erhalten. Darin ist ein möglicher Rechenweg ausführlichmit allen erforderlichen mathematischen Formeln beschrieben undsollte mit \"Schulmathematikwissen\" verständlich seinAn meinem Fahrrad reist ein Travelbug durch den Kreis Heinsberg undauch sonst überall hin. Wer ihn sieht darf ihn loggen, aber dasFahrrad bitte stehen lassen ;)© me_mjt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefgrpx: Jhemry rvare yvrtraqra Ovexr, qvr teößgr Jhemry jrvg haq oervg.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Rechnen oder doch lieber suchen? von me_mjt","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 30.04.2017 16:04 ","person":"Footycricket.Simon ","message":" In Heinsberg unterwegs konnte ich auf dem Rückweg endlich den schon gelösten Cache beenden. Mit mir dabei hatte ich „xychicken"},{"date":" 27.07.2012 ","person":"me_mjt ","message":" Es kann weiter gehen."},{"date":" 25.06.2012 ","person":"me_mjt ","message":" HinweisNachdem ich mich nun wieder einmal mit dem Thema \"Geocaches im Wald\" beschäftigt habe, ist dieser Cache erstmal disabled. Ich habe mich an diesem Beitrag orientiert: (visit link) Die Umgebung des Caches kann als sog. \"Dickung\" aufgefasst werden, welche für die Tiere ein wichtiger Schutz ist. Das gilt zumindest solange, wie hier im Sommer das Farn wächst.Ob es hier bald mit neuen Koordinaten weiter geht oder der Cache nur bis in den Herbst hinein disabled bleibt weiß ich noch nicht. Bei Interesse setzt Euch den Cache bitte auf Eure Watchlist.Hier also bitte erstmal nicht mehr suchen.Markus (me_mjt)"},{"date":" 06.09.2011 ","person":"hanomag_r19 ","message":" zeichen war auch ne gute alternative und wenn man weiss wie war das ne schöne abwechslung...so konnte dann auch heute auf kleiner Runde gen Doveren diese dose schnell  werden...TFTC und viele Grüsse aus Schwalmtal hanomag_r19 "},{"date":" 28.02.2011 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ich mich auf den Weg gemacht um diesen Mystery zu besuchen.Das dazugehörige Rätsel konnte ich problemlos grafisch lösen und den Cache in seiner schönen Umgebung schnell finden. Danke für das schön gestaltete Rätsel und den Cache.Gruß aus WassenbergNachtwolf"}],"descriptionSnippet":"Ein Mystery mit einer Aufgabe zur Navigation","status":"kann gesucht werden"}