{"hiddenAt":"24.09.2010","waypoint":"OCE514","coordinates":"E 008° 59.179' N 50° 25.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCE514","description":"                        Der Kurpark von Bad SalzhausenEin Spaziergang durch die weitläufigen Parkanlagen Bad Salzhausens ist etwas besonderes. Anders als in anderen Kurorten wird der Park nicht durch Straßen begrenzt, sondern geht fließend in eine herrliche Naturlandschaft über. Auf einer Fläche von 52 Hektar findet man über 300 Gehölzarten.                    Eine einzigartige botanische Vielfalt. Der Park von Bad Salzhausen gehört zu den ältesten Kurparkanlagen Deutschlands. Er wurde bereits im Jahr 1827 angelegt. Heute sind die Bäume, die damals gepflanzt wurden, bis zu 30 Meter hoch. Sie sind botanische Schätze, die in Bad Salzhausen gehegt und gepflegt werden.Auch hier hat das Salz seine Spuren hinterlassen. Salzpflanzen, die sonst nur noch an einigen Küstenabschnitten Deutschlands zu finden sind, bereichern die ohnehin bunte Vielfalt. Binnenland-Salzwiesen sind durch ihre geologische und naturkundliche Besonderheit sehr seltene exotische Biotope. Genau genommen hat Bad Salzhausen zwei Kurparkanlagen.Der untere Kurpark entstand in den 50er Jahren und umschließt die Heilquellen. Die Gebäude der alten Saline bilden ein romantisches Ensemble und eine prächtige Kulisse für zahlreiche kulturelle Veranstaltungen. Höhepunkt des jährlichen Kulturbetriebes ist das Parkfest mit Feuerwerk und Parkillumination.© TeamKellner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qrz Onhz zvg qra 5 Onhztnorya qvr ibz Obqra nhftrura,nateramrag na rvare Crafvba (Eüpxfrvgr mhz Cnex) qvr tranhfb qrz Trbpnpuvat iresnyyra vfg.Npughat avpug refpuerpxra ibz fpujnemra Uügre :-)","caseType":"normal","difficulty":1,"condition":"ok","name":"Unterer Kurpark von TeamKellner","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.07.2016 ","person":"FHofmann ","message":" Auf der heutigen Radrunde Staden - Nidda hier im Park kurz halt gemacht um den Cache zu besuchen. Gut zu finden. Das Cafe nebenan und der Park luden zwar zum verweilen ein, aber wir wollten ja beim Radfahren Kalorien abarbeiten...TFTC"},{"date":" 17.05.2015 15:08 ","person":"Dalmatiner63667 ","message":" Heute bei einer Tour durch den Park  T4TC "},{"date":" 06.04.2015 21:51 ","person":"knight1968p ","message":" Während eines Spaziergangs muggelfrei! . Schön gemacht!TFTC #30"},{"date":" 29.10.2014 ","person":"60316 ","message":" Gut gewähltes Versteck! Zumindest heute Nachmittag war auch kaum Muggelverkehr, ob das immer so ist T4TC - 60316 - HJ+J3451 - 16:40"},{"date":" 19.10.2014 17:20 ","person":"Die4Tempelritter ","message":" Haben zuerst am falschen Baum gesucht... dann aber noch mal genau der Beschreibung gefolgt und den Cache ... netter Cache! d4T"},{"date":" 27.05.2014 ","person":"aywy ","message":" Cach . 28.05.2014 12:20aywy"},{"date":" 03.03.2014 15:30 ","person":"Sid & Indi ","message":" Hallo Cache war leicht zu finden. Es war aber unser größter und schönster Cache bis jetzt. Sid & Indi"},{"date":" 01.09.2013 ","person":"Mönchen22 ","message":" Gut !! Danke!!"},{"date":" 24.07.2013 ","person":"welllife ","message":" Feines Versteck, abends ließ sich gut mugglefrei loggen. TFTC welllife"},{"date":" 07.04.2013 ","person":"garfield2712 ","message":" Heute war Bauernmarkt in Bad Salzhausen. Den Besuch dort habe ich gleich mal genutzt um nachzusehen ob der Cache noch existiert. Tut er ! Grüßegarfield2712 "},{"date":" 09.02.2013 ","person":"orscher1959 ","message":" an einem sonnigen Samstag zusammen mit Bang 88 schnell ...danke 1*TB in"},{"date":" 10.09.2012 ","person":"CocoKiwi ","message":" Unterwegs in Bad Salzhausen konnte ich diesen Cache natürlich auch nicht liegen lassen. Hier waren heute Mittag erstaunlich wenige Muggels unterwegs. Wahrscheinlich war`s ihnen zu heiß oder sie waren alle gerade zu Tisch. Von daher konnte ich das Döschen ungestört suchen, finden und mich im Logbuch eintragen.TFTC,CocoKiwiOut: TB"},{"date":" 25.08.2012 ","person":"weissaberkeinen ","message":" Schöner Park, tolle Bäume.Vielen Dank fürs Verstecken."},{"date":" 03.07.2011 ","person":"DieMurdocks ","message":" Hier heute unter den wachsamen Augen eines großen Hundes geloggt.DFDC"},{"date":" 20.03.2011 ","person":"FlashCool ","message":" Auf Magical-Mystery-Tour zusammen mit Berliner73 durch die Wetterau.Nach einigen Rätselstunden haben wir uns heute aufgemacht, bei herrlichem Frühlingswetter und Sonnenschein, ein paar Dosen aufzusuchen...Auf dem Weg zu einem gelösten Mystery sind wir auch hier noch schnell vorbei. Den Cache haben wir gut finden können."},{"date":" 13.03.2011 ","person":"MFWG ","message":" Gut, dass die Pensionsbesitzer auch Geocacher sind, sonst wäre eine unbeobachteteBergung nicht möglich gewesen...  Denn vom Wohnzimmer aus ist man da voll im Bilde...Die Kurmuggels hielten sich in Grenzen, deshalb konnten wir um 16:50 Uhr gut loggen.D a n k e s c h ö n MFWG"}],"descriptionSnippet":"Unterer Kurpark","status":"kann gesucht werden"}