{"hiddenAt":"09.06.2012","waypoint":"OCE553","coordinates":"E 009° 04.450' N 50° 05.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCE553","description":"Bei den angegebenen Koordinaten findet ihr nicht den Cache.Findet heraus, wer hier von sich erzählt, und ihr findet den Cache.\"Ich wurde vor mehreren Hundert Jahren als Adliger geboren, jedoch war meine Familie verarmt.Meine Eltern starben früh, und ich erbte die Schulden.Die Welt der Adligen war mir aber ohnehin zuwider, so daß ich freiwillig das \"von\" im Namen ablegte.Das lag auch an meiner Einstellung zur Französischen Revolution. Nichtsdestotrotz arbeitete ich immer wieder für Adlige, war aber mehr an Geheimbünden und Logen interessiert und auch Mitglied, z.B. in Hanau und Kassel.Ich kann mich getrost als Freigeist bezeichnen, und schrieb u.a. ein Buch über das taktvolle und höfliche Miteinander von Menschen. Alle Jahre wieder wird das Buch erneuert und dem Zeitgeist angepaßt, zuletzt 2004 von meinem Nachfahre Moritz.Der Inhalt ist jetzt komplett geändert, mein Ansatz war eher sozialkritisch.Ich heiratete und hatte eine Tochter, die natürlich nach meinem Tode mit 44 Jahren nichts erben konnte.Meine Gebeine ruhen in Bremen.\"Der Name ist:_ _ _ _ _ __ _ _ _ _ _Gebt den Buchstaben Zahlen (WICHTIG: A=26, B=25 etc.).Rechnet die Zahlen des Vornamens zusammen, dies ist bei der Ermittlung der Koordinaten A.Rechnet die Zahlen des Nachnamens zusammen, dies ist bei der Ermittlung der Koordinaten B.Stage 1 findet ihr beiN 50° 04.[392+A] E 009° 05.[481+B]Dort findet ihr eine Tafel mit 10 Sätzen, frei nach dem Lehrer.Anzahl der Worte des 1. Satzes = CAnzahl der Worte des 3. Satzes = DDen Final findet ihr beiN 50° 04.[31xD]+7 E 009° 06.[13xC] +2(Erst den Inhalt der Klammern ausrechnen, DANN addieren)Bis auf die letzten Meter zum Cache lauft/fahrt ihr auf fahrradgeeigneten Waldwegen. Die Strecke beträgt je nachdem von wo ihr kommt ca. 1,5-2km.Bitte geht den Cache nicht nachts an, da gehört der Wald den Tieren.Der Cache läßt sich gut mit den Caches Hahnenkamm Trostplaster, Jan Tenner, Der Waldschrat, Joe's Lake und Joe's Topf kombinieren.Viel Spaß!© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr yäpurya! :)","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Noch ein Lehrer (Lange Version) von Jan Tenner","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 07.11.2016 ","person":"dogesu ","message":" Hinweisim Listing auf der anderen Plattform gibt es einen anderslautenden Hint:Arhre Uvag 19.12.15: Nz Shßr rvarf notrfätgra Onhzrf, qre abpu pn. 2z. ubpu vfg.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 01.11.2014 ","person":"Silkdream ","message":" Ein sehr schöner Cache auf dem Weg Richtung Gipfel bzw. alle Jan Tenner zu absolvieren  , sind aber dann doch in Anbetracht der späten Stunde in die Gegenrichtung und haben noch den Waldschrat besucht, für diesen Cache noch einen TB da gelassen.DFDC"},{"date":" 08.08.2014 ","person":"Fritzezippel ","message":" Vielen Dank für den schönen Cache."},{"date":" 18.05.2013 ","person":"hanvog ","message":" Diesen Lehrer auch schnell . Danke"},{"date":" 08.12.2012 ","person":"sts0808 ","message":" Auch dieser Lehrer konnte enttarnt und auf werden. Schöner Weg in den Wald, auch bei Eis & Schnee!Vielen Dank!"},{"date":" 06.09.2012 ","person":"horizontx ","message":" Also im Klassenzimmer habe ich die Lehrer nicht angetroffen, eher schon bei Klassenfahrten in unterschiedlichste Richtungen. Aber da ich mich überzeugen wollte, dass zum neuen Schuljahr alles gut bestellt ist, hatte ich mir für heute ein Fitnessprogramm verordnet. Ich habe ihn zwar ein Weilchen gesucht (glücklicherweise ohne Wildschweinmuggels), aber schließlich wurde ich durch sein Lächeln belohnt.TFTC  horizontx"}],"descriptionSnippet":"Die ist die Langversion des Caches, es existiert auch noch die Urversion als OC-only.","status":"kann gesucht werden"}