{"hiddenAt":"01.07.2012","waypoint":"OCE6B7","coordinates":"E 010° 52.981' N 48° 01.820'","link":"https://www.opencaching.de/viewcache.php?wp=OCE6B7","description":"Happy-Ref-CacheDieser Cache führt durch atemberaubende Natur im Landsberger Süden.Die Pössinger Au ist am Wochenende ein gern besuchtes Ausflugsziel für Klein und Groß. Somit ist an schönen Tagen mit erhöhten Muggelaufkommen zu rechnen.  Für diesen Cache sollten die zahlreichen Wege und Pfade verwendet werden und die Natur verschont bleiben.Am Ende der Schatzsuche gibt’s eine sehr schöne Einkehrmöglichkeit direkt am Lech.Parken könnt ihr bei N 48° 01.820    E 010° 52.981. Den Startpunkt erreicht ihr am besten über N 48° 01.844    E 010° 52.963. Hier geht ein schmaler Weg nach unten, dem ihr einfach folgt.Am Startpunkt N 48°01.818    E 010° 52.909 zeigt euch die Anzahl der Buchstaben (=A) des klingenden Baumes den weiteren Weg. A=Wie viele namentlich genannte Höhlenbrüter findest du auf dem Schild (=B) bei  N 48° 01. 8A3    E 010° 52.7A1 ? B=Finde den fehlenden Buchstaben bei  N 48°02.0B*4    E 010° 52.B³ + 239 ? (=C)C= Wie viele Tiere haben bei N 48° 02.C² *A+6    E 010° 52.A*B*10+73 ? (=D)D=Geht dem Waldbingelkraut aus dem Weg und haltet euch links!Wie viele gesunde Bäume stehen euch bei N 48° 02.1DC   E 010° 52.A*B*10+17 im Weg? (=E)E=Wie viele Speichen hat das Rad bei N 48° 02.A*18   E 010° 52. (A+B+C+D+E) *25 – 44 ? (=F)F=Nach diesem Wasserspiel seht ihr einen Ort an dem sich meist viele Menschen – und Tiermuggel aufhalten. Bei N 48° 02. D*20+E*2   E 010° 52.FFF+1 schaut ihr nach rechts und entdeckt, welche Artgenossen man hier nicht verköstigen darf! Summe der Buchstaben = GG=Wie viele Steine (= H) ermöglichen euch bei N 40° 02.A*A*C+33    E 010° 52.A*F*G+31 trockenen Fußes hinüber zu kommen, um dann eine Runde im „Swimmingpool der Füße“ eine Erfrischung zu empfangen?H=Nach einer längeren Durststrecke erreicht ihr bei N 48° 01.ACC   E 010° 52.H*G+H*F+24 einen Ort, an dem der Licca am Weiterfließen gehindert wird. Welche Nummer trägt dieses Hindernis? (= I)I=Bevor ihr euch dort stärken könnt wo der Teufel kocht ( N 48° 01.415   E 010° 53.113 ) geht es in die finale Runde der Schatzsuche. Unser Ziel ist kurz voraus bei N 48° I*H – I*D +10     E 010° 53.I*G+I+C+D.Viel Spaß in der Natur!Bitte den Schatz wieder gut verstecken da viele Muggels dran vorbei kommen!© Team Arschwasser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez Fgrva","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Happy- Ref- Cache von Team Arschwasser","cacheType":"Multicache","terrain":3,"logs":[{"date":" 16.01.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDem Vorlog zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 06.01.2018 ","person":"rkschlotte ","message":" Feiertagsausflug nach Landsberg.1. Herzabinkerl2. Kaufst du EDEKA3. Gassi-Runde #14. Karolinenwehr Landsberg5. The Cross6. Fallin' Rock7. Happy- Ref- CacheSchon am Start kam ich nicht weiter: Ich vermute, daß eine Info-Tafel mittlerweile verschwunden ist.8. Aussichten #29. Aussichten #110. M u. S Hochzeitscacherkschlotte"},{"date":" 18.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 22.07.2012 ","person":"candy-man ","message":" Nette Runde. Danke für den Schatz"},{"date":" 12.07.2012 ","person":"Andy_KEH ","message":" Tja, was soll ich sagen: Ich habe den Cache . Nicht das ich nach ihm gesucht hätte ,aber wenn da ein Geocache offen in der Gegend rumliegt - noch dazu an so exponierter Stelle, kann man den ja kaum übersehen.Irgend jemand anderes hatte den Cache wohl schon vorab , sich eingetragen und ihn anscheinend nicht wieder vernünftig versteckt - oder ein Tier hat ihn freigelegt. Das Versteck ist zwar eigentlich gut, aber an so einer Stelle meiner Meinung nach viel zu auffällig.Auf die Idee bei Geocaching.de nachzuschauen, ob es noch OC-only Caches in der Gegend gibt bin ich gar nicht gekommen. "}],"descriptionSnippet":"Eine Lehrreiche Runde durch die Natur. ","status":"momentan nicht verfügbar"}