{"hiddenAt":"01.10.2011","waypoint":"OCE618","coordinates":"E 013° 39.408' N 51° 00.662'","link":"https://www.opencaching.de/viewcache.php?wp=OCE618","description":"!!!!!!!!!!!Attribute beachten!!!!!!!!!!!!© Quanmaan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Die dunkle Seite von Freital von Quanmaan","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 02.09.2016 ","person":"old shepherd ","message":" Dieser Kleine fehlte mir noch in meiner Freitaler Sammlung und die anhaltend günstige Wetterlage gestatteteheute einen Zugriff. Danke für die Idee und fürs Herführen."},{"date":" 04.10.2015 12:27 ","person":"Vadkul ","message":" eefdlaW und ich war schon einmal vor Ort. Aber leider fehlte uns damals die passende ECA.Heute nun war alles anders, mit passender ECA ging es in die Unterwelt von Freital.Das Versteck war nach kurzer Zeit entdeckt und das Logbuch mit unseren Namen signiert.Vielen Dank für dieses coole Abendteuer.# 36"},{"date":" 26.06.2015 18:28 ","person":"wienja ","message":" Die dunkle Seite von Freital steht schon lang auf der Liste. Heute hatte ich die passende Ausrüstung dabei und konnte fix loggen. Danke fürs verstecken sagt Team wienja. "},{"date":" 18.05.2015 ","person":"Nimuria ","message":" Das letzte mal stand ich ohne Ausrüstung hier. Und der einfache Weg war durch Muggel blockiert. Heute 2 Bandschlingen mitgenommen und ab ging es nach unten. Danke für das kleine Abenteuer.  #15 bei opencaching"},{"date":" 15.05.2015 14:36 ","person":"Plumz Plumzen ","message":" Mit einem Freund sollten heute ein paar anspruchsvollere Caches gehoben werden. Hier standen wir am Eingang mit neu gemachten Rasen. Also einmal drum rum und einen anderen Eingang gesucht. Der Einstieg war anspruchsvoll aber nicht zu schwierig. Der Cache war dann schnell und gut zu finden.Danke"},{"date":" 05.07.2014 ","person":"ZiviDD ","message":" \"Zeig mir den Weg nach unten...\"Der Einstieg war wahrlich das größte Hindernis. Wieso muss so ein Gewässer derart eingezäunt werden? Damit es nicht über die Ufer tritt?Nunja, nachdem wir unten ankamen, war dank passender ECA der Fund dann das kleinste Problem. Trotz guter Bewachung konnte die Dose geborgen werden ;-).Danke fürs Verstecken und Herführen.\t\t                "},{"date":" 12.01.2014 ","person":"BSC-KGB ","message":"  Diesen Cache hatte ich schon vor einer ganzen weile , allerdings da mit GC.DfdC BSC-KGB "},{"date":" 13.11.2013 ","person":"predator1337 ","message":" bereits irgendwann mal auf geocaching.com  und geloggt. TFTC"},{"date":" 14.07.2013 ","person":"Zaimi ","message":" Da wir nun schon mal die Gummistiefel anhatten, sind TGRab und ich dann noch hierher gefahren, um endlich auch diese \"Altlast\" mal zu killen. Diddí als Passagier musste notgedrungen mit und assistierte uns mit klugen Ratschlägen .Anfänglich suchten wir nach einem Einstieg, im Moment ist alles ganz ordentlich zugewuchert. Dann ging es doch gut bis auf die richtige Ebene, es war allerdings etwas stachlig.Die Dose war sofort . Erstaunlich, dass Dose und Dosenwächter die Turbulenzen der Wetterkatastrophe vom Anfang Juni d.J. so völlig unbeschadet überstanden haben, denn grad in der Nähe hier gab es doch einen Teil der wenigen Unwetterschäden in Freital.War ein lustiges Abenteuer.Danke fürs Zeigen und den Cache.Nr. 1407 auf meiner Liste."},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 18.12.2012 ","person":"Schokis ","message":" Auf GC geloggt"},{"date":" 25.11.2012 ","person":"Parosa ","message":" Gemeinsam mit TheOrc ging es nun endlich in den Untergrund. Nach dem der Einstieg mit einer kleinen Kletterübung gut gemeistert wurde, erwiesen sich dann Stirn- und Taschenlampe als sehr hilfreich. Nach einer Weile wurde dann auch so ein unliebsames Tierchen sichtbar - man könnte es auch als Wächter der dunklen Seite bezeichnen. Toller Cache, der echt Spass macht - hier gibt man gern eine Empfehlung! TFTC "},{"date":" 13.10.2012 05:55 ","person":"svebei ","message":" Logeintrag siehe geocaching.comDanke für's Legen & Hegen!"},{"date":" 02.09.2012 ","person":"Proton26 ","message":" Hier hatte ich mal im Frühjahr vorbeigeguckt, aber da war der Wasserstand noch nicht stiefelgeeignet. Heute konnte der dunklen Seite Freibergs ein Besuch abgestattet. Danke für das kleine Abenteuer!"},{"date":" 31.05.2012 ","person":"pitty_62 ","message":" Der Zeitpunkt war heute günstig uns endlich mal der Dunklen Seite von Freital zuzuwenden, denn der Wasserstand der Wiederitz war auf Grund der vergangen trocknen Wochen auf ein erträgliches Maß zurückgegangen. Nachdem wir das nötige Zubehör alles zusammen hatten ging es dann zusammen mit DL1DWT auf in die Abgründe. Man sollte allerdings keine Scheu vor dort einheimischen Tieren haben, sonst findet man die Dose nie! Danke an Quanmaan das sich nun dieser T4 Tradi auf der Karte endlich in einen Smiley verwandet hat."},{"date":" 16.05.2012 08:55 ","person":"buddelflink99 ","message":" Nachlog:Bei meinem ersten Versuch musste ich mangels entsprechender Ausrüstung unverrichteter Dinge wieder abziehen. Heute hatte ich das richtige Equipment dabei und somit war der Eintrag im Logbuch schnell erledigt.Vielen Dank und Grüße von buddelflink99"},{"date":" 31.03.2012 ","person":"Tharandter ","message":" Das war der letzte eines langen, kalten und wettertechnisch furchtbaren Tages. Wirklich trockener war es hier unten aber auch nicht und was sich in diesem Wasser alles befindet will ich lieber gar nicht wissen.  Ein wenig suchen mussten wir die Dose schon aber dann zeigte sich das Viech!  Kam mir aber irgendwoher bekannt vor das Ganze. Ganz wohl war mir hier drinnen allerdings nicht und ich glaube auch dass der Zutritt hierzu sicher nicht gestattet ist. Aber jeder handelt nunmal auf eigene Verantwortung."},{"date":" 11.11.2011 ","person":"ondraszch ","message":" Seinerzeit anhand des Listings von geocaching.com . Den zugehörigen Logeintrag findest du hier: http:"},{"date":" 07.11.2011 ","person":"Pumuckel&Kuno ","message":" Ja - an solche  Orte gehört natürlich ein Cache !!  An diesen erinnere ich mich immer gerne, wenn ich da drüberfahre Vielen Großen Dank für den Spaß "},{"date":" 05.11.2011 ","person":"DD-derfred ","message":" Um die Zeit des Wartens auf den SAW-Schlüssel nicht zu lang werden zu lassen, musste der einfach noch mit. Abends ist ja wenig los und die Gummibotten waren auch dabei.3.5 Sterne bei GCVoteTftCDD-derfred"}],"descriptionSnippet":"","status":"kann gesucht werden"}