{"hiddenAt":"19.07.2012","waypoint":"OCE697","coordinates":"E 012° 39.000' N 49° 13.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCE697","description":"An den Listingkoordinaten gibt es nichts zu finden. Um an die Finalkoordinaten zu kommen, muss das Rästel gelöst werden.   Was ist Geocaching?Geocaching, im deutschsprachigen Raum meist auchGPS-Schnitzeljagd genannt, ist eine Art elektronische Schatzsuche oderSchnitzeljagd. Die Verstecke („Geocaches“, kurz „Caches“) werden anhandgeografischer Koordinaten im World Wide Web veröffentlicht und könnenanschließend mit Hilfe eines GPS-Empfängers gesucht werden. Mit genauenLandkarte ist auch die Suche ohne GPS-Empfänger möglich.Ein Geocache ist in der Regel ein wasserdichterBehälter, in dem sich ein Logbuch sowie verschiedene kleine Tauschgegenstädebefinden. Jeder Besucher trägt sich in das Logbuch ein, um seine erfolgreicheSuche zu dokumentieren. Anschließnd wird der Geocache wieder an der Stelleversteckt, an der er zuvor gefunden wurde. Der Fund wird im Internet auf derzugehörigen Seite vermerkt und gegebenenfalls durch Fotos ergänzt. So könnenauch andere Personen – insbesondere der Verstecker oder „Owner“ (englisch für„Eigentümer“) – die Geschehnisse rund um den Geocache verfolgen.Wesentlich beim gesamten Such- und Taschvorgang ist, dass von anderenanwesenden Personen das Vorhaben nicht erkannt wird und so der Cache Uneigeweihtenverborgen bleibt.  Geschichte des Geocaching - Die AnfängeDas Geocaching lässt sich auf das schon ältereLetterboxing zurückführen, bei dem ebenalls an verschiedenen Orten Behälterversteckt werden, die jedoch ohne GPS-Untersttzung gesucht werden. Die Sucheerfolgt anhand von Hinweisen und eines Kompasses. Im Behälter ist einspezieller Stempel, mit dem man den Fund in seinem persönlichen Logbook vermerkt.Letterboxig gab es nachweislich bereits 1854 in Dartmoor und es ist dort nachwie vor populär.Seit den 1980ern praktizierten die NuuksionMetsäsissit in der Gegend um Helsinki nur mit Hile einer Landkarte und einerGenauigkeit von 10 Metern ebenfalls Schnitzeljagden, bei denen Behälter mitverschiedenem Inhalt versteckt wurden. Anschließend gaben sie die ermitteltenKoordinaten an Bekannte, die sich damit auf die Schatzsuche machen konnten. Abden 1990er Jahren wurde zum ersten Mal das GPS-Signal verwendet, um dieGenauigkeit der Koordinaten zu verbessern.  Beginn der modernen SchnitzeljagdErst durch die Abschaltung der künstlichenVerschlechterung der Genauigkeit (Selective Availability) des GPS-Signals durchdie US-Regierung am 2. Mai 2000 wurde der Einsatz der GPS-Geräte im privatenEinsatgebiet praktikabel. Die bisherige Genauigkeit der Positionsbestimmung perGPS-Signal wurde für nichtmilitärische Nutzer von ca. 100 Meter auf etwa 10Meter erhöht. Um diese Verbesserung zu feiern, schlug Dave Ulmer am 3. Mai 2000in der Usenet-Nesgroup sci.geo.satellite-nav unter dem Titel The Great AmericanGPS Stash Hunt vor, ein weltweites Spiel zu starten und an besonderen OrtenBehälter mit Tauschobjekten und einem Logbuch zu verstecken. Als Regeln formulirteer „Get some Stuff, Leave some Stuff“ – „Nimm Zeug heraus, hinterlasse Zeug“und das Führen eines Logbuchs, in dem sich die Finder eintragen und den Tauschvon Gegenständen dokumenteren können.  Der erste GeocacheNoch am 3. Mai 2000 vergrub Dave Ulmer in der Nähe derStadt Portland im US-Bundesstaat Oregon an der Position 45° 17′ 28″ N, 122° 24′48″ W einen schwarzen Plastikeimer, in dem er neben CDs, einer Videokssette,Geldscheinen, einem Buch und einer Steinschleuder auch eine Konservendose mitBohnen hinterlegte. Anschließend veröffentlichte er die Koordinaten des Versteksin der Newsgroup. Innerhalb eines Tages nach der Veröffentlichung wurde der„Stash“ (englisch „Geheimversteck“, „geheimes Lager“) als erstes von MikeTeague gefunden. Drei Tage später erstellte dieser eine private Website, aufder er die wachsende Anzahl an Stashes und deren Koordinaten dokumentierte.Der Original-Stash von Dave Ulmer wurde später starkbeschädigt und existiert in der ursprünglichen Form nicht mehr. Als Erinnerungwurde an der ursprünglichen Stelle ein neuer Geocache und eine Gedenktafelplatziert. Wärend der Vorbereitungen für die Aufstellung der Platte wurde vorOrt die alte Konservendose gefunden, die als Tauschgegenstand im ersten Stashgelegen hatte. Mitlerweile wird diese als Travel Bug bei Events gezeigt.Am 30. Mai 2000 wurde das Wort Geocaching zum erstenMal in einer Newsgroup vorgeschlagen, um negtive Assoziationen des Wortes Stashzu vermeiden. Am 2. September 2000 teilte Jeremy Irish in dieser Newsgroup mit,dass er unter der Adresse geocahing.com eine eigene Website zur Auflistung derCaches erstellt hatte. Diese übernam alle bisherigen Eintragungen von der altenSeite, die Mike Teague aus Zeitgründen nicht weiter akualisieren konnte.  Weltweite VerbreitungLaut der Datenbank des größten Geocache-Verzeichnissesgeocaching.com existieren heute weltweit insgesamt über 1.600.000 aktive Caches(Stand: Februar 2012), davon befinden sich über 228.000 in Deutchland, über13.000 in der Schweiz und über 19.000 in Österreich. In den USA befinden sichmit etwa 777.000 die meistn Caches (Stand: Februar 2012).Der erste Cache in Deutschland wurde am 2. Oktober2000 von Ferenc Franke südlich von Berlin verstekt und trägt den Namen FirstGermany. Mit 34.000 liegen die meisten Caches in Nordrein-Westfalen, währenddie größte Cache-Dichte mit 3,2 Caches/km² in Hamburg, dicht gefolgt von Berlinmit jetzigen 3,1 Caches/km², zu finden ist (Stand: Mai 2012). Schätzungenzufolge begaben sich 2009 in Deutschland rund 25.000 Menchen auf die\"GPS-Jagd\".Die größte Cache-pro-Kopf-Verbreitung hatten im Januar2007 die nordischen Länder Schweden, Norwegen, Finnland und Dänemark.  Zum Final:Den Cache findest du bei den folgenden Koordinaten:               N 49° 13.??? E 012° 39.??? Deine Lösung für die Koordinaten dieses Rätsels kannst du auf GeoCheck.org überprüfen:                 Quelle:  Wikipedia.org© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Was ist Geocaching? von Bajuwar","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 12.11.2013 ","person":"SDBH-R ","message":" Ja, das ist Geocaching! Dazu gehört natürlich auch das Lösen dieses Rätsels und das Finden der zugehörigen Dose. Beides war recht angenehm zu erledigen.Danke für den Cache!!!!"},{"date":" 25.10.2013 ","person":"Nordbaer ","message":" Wie das Rätsel gelöst wird, war mir schnell klar. Habe ich hier doch den entscheidenden Blickwinkel gehabt. Der Outdoorteil musste aber um einige Monate verschieben, da damals eindeutig zu viel Schnee lag. Dies war heute nicht der Fall, so dass man diesen Cache schnell finden konnte.  Siehe auch mein Log auf Gc.com"},{"date":" 19.12.2012 ","person":"fireboy54 ","message":"  War gar nicht so einfach! Aber ich habe wieder was dazugelernt. Was es so alles gibt in Cham. Danke fürs zeigen sagtFireboy54                                                                                                                                                                                                       "},{"date":" 19.08.2012 ","person":"Schmusebär & Indidde ","message":" Interessantes zum Thema Geocaching , aber wo ist das Rätsel Eigentlich wollte ich auf dem Event nur nach einem Tipp fragen. Dass man direkt zur Dose begleitet wird, hätte ich nicht gedacht .Danke fürs betreute Cachen !"},{"date":" 21.07.2012 ","person":"DiFee ","message":" Vorgestern erreichte mich die Nachricht von Team Bradfisch, guck dir mal diesen Cache an..... Also guckte ich und fand ihn interessant! Während mein Kopf noch rauchte, hatte Fischi schon den richtigen Riecher.... Und der Geochecker gab grünes Licht.Am Samstag schafften wir es endlich den Outdoorteil zu erledigen.Der Ort war mir sehr bekannt. Nach ein bißchen suchen, endlich die schöne Dose ... Danke für das schöne Rätsel und das Doserl... TFTCDiFee unterwegs mit Team Bradfisch "},{"date":" 21.07.2012 ","person":"TEAM-Bradfisch ","message":" #OC0012 - 17:30 - FTF - Was ist Geocaching - Gleich nach dem publish auf OC.de habe ich mir diesen Cache angeschaut. Beim Durchlesen hab ich dann etwas entdeckt, was mein Interesse geweckt hat. Und so war des Raetsels Loesung gestern schnell . Heut frueh hab ich das schlechte Wetter genutzt, um einen kleinen Abstecher in die Gegend von Cham zu unternehmen und konnte gemeinsam mit DiFee diese Dose finden. Eine tolle Raetselidee. Und ein passend gutes Final dazu. Vielen Dank fuer diesen Cache sagt Armin von teAm-Bradfisch, unterwegs mit DiFee."}],"descriptionSnippet":"","status":"kann gesucht werden"}