{"hiddenAt":"29.06.2012","waypoint":"OCE735","coordinates":"E 014° 06.082' N 50° 58.804'","link":"https://www.opencaching.de/viewcache.php?wp=OCE735","description":"Der Hockstein ist ein 283 m hoher, ca. 100 m über dem Polenztalaufragender Felsen. Von seinem Gipfel hatman eine wunderbare Aussicht über das Polenztal und nach Hohnstein.Auf ihmbefinden sich die Reste einer Mittelalterlichen Wehranlage aus dem 15.Jahrhundert. Anfänglich dürfte sie als Vorposten der RathenerBurgherren gegen die Berken von Duba gedient haben. Später gingen sieund Rathen in den Besitz letzterer über und diente alsbefestigter Posten an der westlich vorbeiführenden Wartenbergstraße.Diegesamte Anlage wurde von einem Wall mit Graben umschlossen, der nochheute ca. 100m vor der Burg zu erkennen ist. Der DresdenerFeuerwehrmann, Bergsteiger, Archäologe und passionierte Heimatforscher AlfredNeugebauer führte 1933 Ausgrabungen auf dem Hockstein durch undlegte dabei einen etwa 6x7 m großen Felsraum frei. SeinName soll sich von dem mundartlichen Hocke/ Hucke und hocken / hucken =sich hinkauern, bzw. krummer Rücken ableiten. Eine andere Deutung desNamens Hockstein findet man bei Alfred Meiche.Er leitet den Namen vom benachbarten Wald ab, er wird das „hohe Holz“genannt. Auch die erste Beschreibung des Hocksteins von 1713 trägt denNamen „Hochstein“.Bis ins 19. Jahrhundert war die enge Wolfsschlucht der einzige Zugangzum Felsen. Vermutlich existierte aber schon im Mittelalter eineHölzerne Brücke über die Schlucht als oberer Zugang zur Burg. Im Jahre1810, in der Zeit der Touristischen Erschließung der SächsischenSchweiz, erfolgte der Bau einer neuen Holzbrücke. Wegen Baufälligkeitwurde sie bereits 1821 im Auftrag des Hohnsteiner Oberfösters vonCarlowitz durch eine Sandsteinbrücke ersetzt. Ausgeführt wurden dieseArbeiten durch die Steinmetzwerkstatt der Gebrüder Russig aus Zeschnig,Besitzer der Hocksteinschänke und der später nach ihnen benanntenRussigmühle. Eine am Anfang der Brücke in den Fels gemeisselteInschrift erinnert an die Bauherren.Auch heute noch ist der Hockstein ein am Malerweg gelegenes, beliebtesWanderziel. Bei schönem Wander-Wetter ist hier durchaus mit regemBesucherverkehr zu rechnen.© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eüpxfrvgr qre Uüggr, borefgre Onyxra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Hockstein von Katzdackel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 11.03.2018 19:19 ","person":"flint74 ","message":" Auf unserem Nachmittagsspaziergang genossen wir hier die Aussicht und fanden diese Dose.Thx Kay"},{"date":" 28.08.2017 ","person":"Katzdackel ","message":" kann gesucht werdenDer Cache wurde von einem Multi in einen normalen Cache umgewandelt und ist nun identisch mit dem Pendant auf gc.com."},{"date":" 22.08.2017 ","person":"Katzdackel ","message":" momentan nicht verfügbarWird geändert."},{"date":" 09.04.2017 ","person":"Mirsil ","message":" "},{"date":" 13.08.2016 16:58 ","person":"Geoconan ","message":" 13. August 2016  Found - Schnellog - Handy - Ausführliche Logbeschreibung vielleicht  später Danke für den Cache GeoConan    & Barbaren Notizen :Stark, viel Mut gefragt"},{"date":" 10.07.2016 11:37 ","person":"HTMLer ","message":" Gleich zu Beginn unserer Tageswanderung rings um das Polenztal durften wir schon hier fündig werden. Oft genug verschnaufte ich in eben jener Schutzhütte und genoss den Ausblick vom hiesigen Felsen. Immer wieder schön hier oben! Zum Angeln der Dose bedarf es schon der Überwindung. Augen zu und durch 😉.Danke fürs (pf)legen!PS.: OHNE über den Zaun zu steigen ist der Cache aber definitiv nicht zu erreichen?! Und der GC-Code auf dem Logbuch ist echt mal verwirrend!"},{"date":" 06.06.2016 ","person":"Nicole1338 ","message":" Zusammen mit Muggel-Freunden ging es für zwei Tage in die Sächsische Schweiz zum Wandern, am zweiten und letzten Tag stand dass volle Touriprogramm auf dem Plan. Nach einer kurzen Bootsfahrt ging es hinauf zur Basteibrücke. Am Ende ging es dann auf die Wanderung und schon auf den ersten Metern wurde es deutlich entspannter, da hier hinten viel weniger Touristen unterwegs waren. Unsere Runde führte uns bis zum Hockstein und dann ging es an der Polenz entlang zurück nach Rathen.Am Hockstein machten wir eine längere Pause und während es sich die anderen schon gemütlich machten und das Essen auspackten, machte ich mich auf die Suche nach der Dose. Nach kurzer Zeit bin ich auch schon fündig geworden und nach dem Eintrag ins Logbuch war sogar noch etwas für mich übrig. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#2140 @ June 6, 2016"},{"date":" 25.05.2015 12:17 ","person":"MeL_Dezigns ","message":" Beim letzten Besuch hier oben ist man doch glatt an dieser Dose vorbei gelaufen... [:I] Gut während des Robotron Bergtest hat man nunmal auch nicht mehr einen Blick für alles... [:o)]So durfte man nochmal her......Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... [;)]"},{"date":" 01.05.2015 14:01 ","person":"Strusifusi ","message":" Dadurch heut mein einziger freier tag ist, habe ich mir meinen muhtschekuhhund, minicacher und meinen bruder geschnappt....Um einen ausflug zum hockstein zu machen ☺ Hier war ich ja schon ewig nicht mehr....Die runde hatte ich mal fuer mich und k45m raus gesucht (interessanterweise muss er vor mir hier lang sein, fast wie abgesprochen)...aber sie laesst sich auch alleine gut ablaufen "},{"date":" 07.04.2015 ","person":"E.Palazzo ","message":" #908Auf unserer Urlaubs-tour durften wir diese Dose suchen und finden!Vielen Dank für´s verstecken!E.Palazzo\"Lausitzer Mittwochsteam\""},{"date":" 30.11.2014 14:30 ","person":"Juergen-87 ","message":" Unterwegs mit dem Team Crostau war heute Nachmittag auch noch Zeit für einen Abstecher auf den Hockstein. Hier sind wir schon bei einigen Wanderungen vorbeigekommen, aber so ruhig wie heute war es hier oben selten. Nachdem wir die Aussicht auf Hohnstein und ins Polenztal genossen hatten ging es zum Cache. Der war nach etwas Suchen gut zu finden und wir konnten ungestört loggen. Vielen Dank fürs Verstecken und für einen Grund, wieder mal auf den Hockstein zu gehen."},{"date":" 14.09.2014 ","person":"Beute-Pfälzer ","message":" Auf meiner Runde heute besuchte ich noch einmal den Hockstein.Diesen tollen Felsen kannte ich schon von einer anderen Suche.Zuerst genoss ich da angekommen die toole Aussicht suchte noch einmal das geritzte Brettspiel und widmete mich dann der Dose.Die Aufgabe war schnell gelöst und noch schneller die Koordinaten berechnet.Ich lief dahin und suchte die Dose.Ich hatte Glück und ein beherzter Griff förderte die Dose ans Licht.Geloggt und wieder zurück.Der Beute-Pfälzer"},{"date":" 17.08.2014 ","person":"OMG Peaches ","message":" Heute wurde dieser Cache erfolgreich ."},{"date":" 17.08.2014 13:58 ","person":"black_family13 ","message":" Na der ist ja echt klasse... das Versteck ist genau da wo man es erwartet aber dann wirds spannend... danke fürs Verstecken"},{"date":" 13.07.2014 ","person":"CosmotiC ","message":" Auf unserer Wanderung war heute der Tag des Treppensteigens. Noch nie zuvor haben wir wohl so viele Stufen erklommen. Doch der Hockstein war da etwas entspannter im Gegensatz zum Lilienstein bei schwülem Sommerwetter [xx(]Am Ende lockte aber wie immer eine tolle Aussicht. [8D]Vielen Dank für den [:)] auf der Landkarte,☠ CosmotiC ☠"},{"date":" 05.07.2014 ","person":"ErWiWo ","message":" Das offensichtliche Loch Im Baum ist leider leer. "},{"date":" 08.03.2014 15:10 ","person":"Rapidor1 ","message":" Hallo, heute haben wir uns bei schönstem Frühlingswetter vom Katzdackel auf den Hockstein locken lassen und dort die Dose gut . Danke für`s Hochführen. Nichts getauscht.Gruß Rapidor1 "},{"date":" 08.03.2014 12:40 ","person":"Fehlerteufeleien ","message":" "},{"date":" 19.11.2013 ","person":"frankumI ","message":" Nach kurzer Suche konnten wir den Cache finden, vielenDank für das tolle Versteck. Ist den \"Der Hockstein\" gar nicht auf Geocaching.comregistriert? Gruß frankumI"},{"date":" 03.10.2013 ","person":"Proton26 ","message":" Hier bin ich nun doch noch mal vorbei. Trotzdem brauchte ich mehrere Versuche, bis das Gehör wegen der Tasttarnung den Cache entdeckte. Schön gemachter Behälter! Danke fürs erneute Herführen!"}],"descriptionSnippet":"","status":"kann gesucht werden"}