{"hiddenAt":"09.01.2013","waypoint":"OCE788","coordinates":"E 007° 24.640' N 51° 29.555'","link":"https://www.opencaching.de/viewcache.php?wp=OCE788","description":"                        Da Drehgebiss stammt aus einer alten Zeit - auf der Plakette am Sockel steht, dass es um 1820 gefertigt wurde, an seinem aktuellen Standort befindet es sich seit 1979. Die Zähne sind noch kraftvoll bei der Sache, bestehen sie doch aus Eisen und einem Bisschen Kohlenstoff. Findet erst einmal das Drehgebiss, es wird euch zum Döschen leiten. Vorher müsst Ihr jedoch zwei Aufgaben lösen. Die erste befasst sich mit dem Eisen und dem Kohlenstoff des Drehbisses. Die Startkoordinaten errechnen sich folgendermaßen: Das Eisen steht für den Norden: Atommasse weniger der Ordnungszahl weniger einem Tausendstel aus der ersten Ionisierungsenergie weniger der spezifischen Wärmekapazität. Der Kohlenstoff steht für den Osten und dieser ist gleich der doppelten Atommasse und dem tausendstel der spezifischen Wärmekapazität. Hast Du die Koordinaten, so kannst Du Dich vor Ort der zweiten Aufgabe widmen: Hier suche das X in der Hälfte der Anzahl der Säulen, auf denen das Kleinere Ruht und das Y in der Anzahl der Speichen des kleineren Kiefers. Wenn Du beides hast mache vom aktuellen Standort eine Projektion auf 22Y° in X00 m Entfernung.  Nun hast Du es fast geschafft. Suche die Dose, sie ruht ummantelt von rundem Blech, welches im Boden steckt, dessen Deckel die Dose wohl behütet. Vor dem Versteck wacht ein roter Zwerg auf einer kleinen Lichtung aus Beton. In der Gegend gibt es viele Muggel, also achte auf Deine Schritte und behüte die Dose wie Dein eigenes Gut!                    © linuxuser1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vbavfvrehatfraretvr va xW/zbyJäezrxncnmvgäg va W/(xt X)Ngbzznffr va hTencuvgzbqvsvxngvbaFgerpxr qvpu anpu 2ubpu5","caseType":"mikro","difficulty":3,"condition":"ok","name":"Drehgebiss von linuxuser1","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 15.10.2016 ","person":"Ernie444 ","message":" Als yogi42 und ich heute hier entlangliefen, wies er mich darauf hin, dass dieser Cache hier liegt. Also einen kurzen Abstecher gemacht und die Dose schnell . Das Logbuch ist aber fast nur noch Pappmaschee . Trotzdem dfdC"},{"date":" 12.09.2016 09:16 ","person":"djti ","message":" Ein Cache mit Chemiebezug? Sehr gut! Da habe ich mich gleich dran gemacht, weil ich wusste, dass ich beruflich an der TU sein würde. Die KOs der Zwischenstation waren fix ermittelt. Heute ging es dann etwas früher nach DO, sodass genügend Zeit für diesen Cache und zwei Tradis blieb.Die Werte an der ZS waren gut zu ermitteln und schnell stand ich im Finalgebiet, wo ich auch ziemlich alleine war. Die Dose ließ sich mit einer kleinen Sporteinlage gut bergen. Da das Logbuch immer noch feucht ist, mache ich hier einen Fotolog.Danke für diesen schönen & chemischen Mystery."},{"date":" 28.03.2015 ","person":"yogi42 ","message":" Irgendwie bringt der Cache mir kein Glück. Schon zweimal losgewesen, um festzustellen, dass dort kein Drehgebiss ist. Heute wieder los. Laut Google Earth war da ein Objekt. Vor Ort festgestellt, dies ist was anderes, aber kein Drehgebiss. Dann durch die Gegend gestromert und es dabei dann doch . Der Rest war einfach. Dfdc"},{"date":" 14.11.2014 ","person":"finnkrone ","message":"  ... schönes Rätsel, bisserl rumgerechnet und schließlich auf den Weg gemacht.TFTC"},{"date":" 01.03.2014 ","person":"mrbogus ","message":" Gestern waren wir bereits da, und stellten dann fest das wir zu kurz sind. Heute konnte ich dann dank eines befreundeten, längeren Cachers endlich loggen ;-)"},{"date":" 11.12.2013 18:45 ","person":"UUS ","message":" Das Rätsel war schon eine ganze Weile gelöst und heute war mal die Gelegenheit, die Dose muggelfrei zu loggen.Danke und Gruß aus Dortmund.18:45 - #3414 (GC&OC) - 1"},{"date":" 12.10.2013 18:41 ","person":"der-kutscher ","message":" Nachträglicher Logg (16)ThanksDer-Kutscher"},{"date":" 21.04.2013 ","person":"poseidon_60 ","message":" Hier hat der Owner ordentlich nachgeholfen. Danke an linuxuser auch für den gemeinsamen Ausflug sagt Poseidon"},{"date":" 15.01.2013 ","person":"falke-zeppi ","message":" Oh eine ein neues  an der Uni, als erstes mal den Surich anrufen, erstens ist er vom Fach, zweitens vor Ort, drittens bekommt er selbst nicht  immer Mails.Danach habe ich mich auch ans Rätseln gemacht, die Formartierung ließ mich den Text mehrfach lesen und die erste Rechnung brachte einen Nord-Minutenwert von ca. -400, was nicht srimmen konnte ich habe dann mal einfach noch Klammern in die Formel gesetzt und kam so auf Koordinaten die mich zum Drehgebiss führten, wäre eigentlich nicht nötig gewesen, da ich es ja fast täglich sehe Noch im Bus bereitet ich die Peilung vor und verwechselte dabei X und Y, so dass ich erst woanders landete, nach erneutem lesen des Listings war dann klar wo die Dose liegt.Kurz vor erreichen der Koordinaten, sah ich dann schon Spuren im Schnee und den Surich der um die Ecke kam. Zusammen haben wir uns mit einem Team-STF eingetragen, das Goöldrudel, war bereits gestern vor mir an einer Dose Denn Absatz bitte mit einem zwinkern vestehen Nun noch ein Dank an Den Surich, der noch erst was an der Uni erledigte, ansonsten wäre das FTF-Rudel nur ein STF-Rudel und ich hätte mich mit Bronze abfinden müssen. Aber ein Teamsilber macht ja auch mehr Spaß als ein Single-Gold So nun noch was zum Rätsel, bis auf die Textformartierung war es einfach und nach kurzrer Recherche gelöst. Ich würde sowihl die D als auch die T-Wertung niedriger ansetzen.Ein paar Absätze im Text, bei den Formeln würden das Lesen erleichtern, zudem sollte in die Nord-Formel vielleicht noch eine Klammer hin.Also statt so:quote:... einem Tausendstel aus der ersten Ionisierungsenergie weniger der spezifischen Wärmekapazität...In etwa so:quote:... einem Tausendstel aus (der ersten Ionisierungsenergie weniger der spezifischen Wärmekapazität)...Ansonsten ein fixes Rätsel für zwischendurch und auch für Leute die nicht so oft auf dem Campus sind lösbar. Mit dem richtigen Timing ist das Final auch kein Problem.TFTC:falke-zeppi"},{"date":" 15.01.2013 ","person":"HWR-Info ","message":" Fast ein Mystery nach der Art wo bin ich  Nach lesen der Textaufgabewar klar was der Owner meint und der Ort der Graphitmodifikation war schnell ausgemacht. Die Peilung war dann für uns nur noch Formsache. Der Team FTF konnte dannauf dem Rückweg zum Parkplatz gehoben werden........TFTC und lg, Werner"},{"date":" 11.10.2012 ","person":"Coeurblacky ","message":" Nette Lage. Scheiss SI...DFDC"},{"date":" 08.09.2012 ","person":"zeckencarlo ","message":" "}],"descriptionSnippet":"Chemytery Cache auf dem Nordcampus der TU-Dortmund.","status":"kann gesucht werden"}