{"hiddenAt":"08.07.2012","waypoint":"OCE72A","coordinates":"E 012° 05.796' N 49° 01.198'","link":"https://www.opencaching.de/viewcache.php?wp=OCE72A","description":"Oskar Schindler. „Wer nur einen Menschen rettet, rettet die ganze Welt!“Über 1.200 jüdische Menschen verdanken ihm das Leben. Er rettete sie aus der Hölle der deutschen Vernichtungslager. Ein einzelner, entschlossener Mann, behinderte erfolgreich die Todesmaschinerie des Hitler-Regimes.Oskar Schindler war kein Heiliger. Er war ein Kriegsgewinnler, aber er hatte ein Gewissen. Oskar Schindler ging nicht über Leichen, nur um sein Konto zu füllen. Als Lebemann, Spielernatur und eigenständiger Charakter, stemmte er sich erfolgreich gegen die Menschen verachtende Todesmaschinerie seiner Landsleute.Unternehmerisch gesehen war die Nachkriegszeit für Schindler wenig erfolgreich. Er schaffte es sich am Kriegsende mit seiner Frau nach Süddeutschland zu retten. Von Konstanz am Bodensee gelangten beide im November 1945 nach Regensburg, am Watmarkt 5. Dort erinnert seit 1995 eine Gedenktafel an Oskar Schindler. Später lebten beide in der Alten Nürnberger Straße 25. 1950 wanderten Sie nach Argentinien aus.Der angegebene Punkt führt zur Gedenktafel am Watmarkt 5. Zwischen den Häusern ist der GPS Empfang schlecht, darum kann es sein das der Standpunkt nicht genau stimmt.Zum Loggen benötigst Du ein Passwort.Unter der Gedenktafel sowie an der Hauswand gegenüber siehst Du ein Schild. Das erste Wort ist das Passwort.Der Referenzpunkt zegt auf die Alte Nürnbergerstraße 25.Quellen, weitere Informationen:http://judentum.net/kultur/schindler.htm  http://www.regensburg-digital.de/...http://de.wikipedia.org/wiki/Oskar_Schindler© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Oskar Schindler in Regensburg von pirate77","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 27.04.2018 19:23 ","person":"claralucia9 ","message":" Ohne den Cache wären wir wohl nicht in diese Gasse abgebogen. TFTC "},{"date":" 21.04.2018 19:15 ","person":"guido-s ","message":" "},{"date":" 23.10.2017 ","person":"icho40 ","message":" Bei einem Spaziergang durch Regensburg sind wirhier vorbeigekommen.Danke fürs Zeigen"},{"date":" 17.12.2016 ","person":"Kathard ","message":" Vielen Dank für den Cache und den lehrreichen Ausflug in die Geschichte."},{"date":" 15.12.2016 ","person":"Hinz Hofer ","message":" Beim Weihnachtsmarktspaziergang abgebogen"},{"date":" 26.11.2016 ","person":"Ti1na ","message":" Nachdem ich erst einmal vor der falschen Hausnummer stand, dann doch noch glücklich . Danke für die Erinnerung.Ti1na"},{"date":" 24.08.2016 ","person":"etaner ","message":" Welch enge Gässchen."},{"date":" 24.08.2016 ","person":"Mr.No ","message":" Bei einem Besuch in Regensburg auch hier vorbeigekommen."},{"date":" 24.04.2016 ","person":"goof390 ","message":" in den gässchen ist es wirklich nicht so leicht manche stationen zu finden. aber es hat geklappt hier die stelle zu finden.da heute sowieso auf stolpersteintour in regensburg unterwegs und da gehört sowas einfach dazu.dfd-vc und viele grüße aus dem frankenland goof390"},{"date":" 24.09.2015 12:12 ","person":"micha_de ","message":" Danke fürs HerführenMicha"},{"date":" 22.08.2015 ","person":"svarvare ","message":" auf einer kleine Runde in Regensburg konnte er sich nicht sehr lang versteckenDanke fürs Legen"},{"date":" 02.05.2015 15:22 ","person":"rkschlotte ","message":" Per Fahrrad mit einem Gastcacher durch Regensburg.1. erdnus is watching you!2. Zu Regensburg auf der Kirchturmspitz3. Dani-Karavan-Denkmal4. Oskar Schindler in RegensburgEines der beiden Schilder schein inzwischen demontiert worden zu sein.5. Die eiserne Ratisbona6. Ewige Liebe am Eisernen Steg7. Bruckmandl8. Die Eins im Dschungel am Fluss - reloaded9. Dörnbergparkrkschlotte"},{"date":" 24.10.2014 14:22 ","person":"Meilow ","message":" Heute beim Regensburg-Besuch schnell . Wieder was gelernt. :-)"},{"date":" 31.05.2014 11:28 ","person":"hrosvith ","message":" Gut . Vielen Dank"},{"date":" 26.04.2014 ","person":"casime ","message":" Durch die schmalen Gassen von Regensburg haben wir uns bis zu dieser Gedenktafel bewegt. Danke für's Zeigen, davor sind wir schon zwei Mal vorbeigelaufen, ohne die Tafel wahrgenommen zu haben.casime"},{"date":" 25.02.2014 17:38 ","person":"Meister-Ade ","message":" Zum Zeit überbrücken schnell gesucht und auch ."},{"date":" 24.02.2014 ","person":"Tapmaniac ","message":" "},{"date":" 09.01.2014 14:50 ","person":"Lucy Lectric ","message":" Heut nach&#039;m palletti vorbeigeschaut... :-) "},{"date":" 28.12.2013 10:59 ","person":"Drolln ","message":" Beim Besuch des Regensburger Christkindlesmarktes auch paar Dosen gesucht. TFTC.Drolln"},{"date":" 02.09.2013 ","person":"f.u.n. ","message":" f.u.n. dankt fürs legen und pflegen"}],"descriptionSnippet":"„Wer nur einen Menschen rettet, rettet die ganze Welt!“","status":"kann gesucht werden"}