{"hiddenAt":"04.08.2012","waypoint":"OCE8ED","coordinates":"E 011° 58.609' N 51° 20.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8ED","description":"Merseburger StolpersteineNachdem ich von Mahains auf ein paar weitere Stolpersteine in Merseburg hingewiesen wurde, entschloss ich mich, auch diesen einen Cache zu widmen.Der recht weitläufige Multicache führt euch quer durch Merseburg, auf der Spur eines traurigen und dennoch historisch bedeutsamen Themas: Der rassistischen Massenmorde und der Terror des nationalsozialistischen Regimes in Deutschland bis 1945.Ihr lernt die Standorte mehrerer Stolpersteine in Merseburg kennen. Diese bronzenen Gedenksteine wurden von der Geschichtswerkstadt Merseburg in Zusammenarbeit mit dem Mehrgenerationenhaus Merseburg gesetzt. Sie markieren ehemalige Wohnorte dokumentierter Opfer des Nazi-Terrors. Jährlich führt die Geschichtswerkstadt Merseburg zum Holocaust-Gedenktag eine Begehung der Stolpersteine durch, sodass diese Orte nicht all zu unbemerkt bleiben, denn sie stellen ein wichtiges Mahnmal der Gefahr des kranken Rassismus sowie faschistoider Intoleranz dar.Bitte geht respektvoll mit diesen Orten um!Stage 1N 51° 20.250 E 011° 58.609Die erste Station, die es zu suchen gilt, befindet sich im Erlenweg. Das Haus mit der Nummer 8 existiert schon lang nicht mehr, nun erinnert der bronzene Gedenkstein an den ehemaligen Wohnort Holocaust-Opfers der 1942 im KZ Flossenbürg ermordet wurde.Die Anzahl der Buchstaben des Vor und Nachnamens (ohne Leerzeichen) ist A.Stage 2N 51° 20.882 E 011° 59.642In der Herweghstraße, nahe des alten Nulandtplatzes, findet ihr einen weiteren Stolperstein. Im Sommer 1942, ein Jahr nach seiner Verhaftung, lies er im Konzentrationslager Buchenwald sein Leben.Die Anzahl der Buchstaben des Vor und Nachnamens (ohne Leerzeichen) ist B.Stage 3N 51° 21.157 E 011° 59.991Ein weiterer Stolperstein wurde in der Nähe des Roßmarkes in der Breiten Straße gesetzt. Gewidmet ist dieser einem aktiven Regime-Gegner, der nach zwei Jahren Haft auf polnischem Boden 1942 im Konzentrationslager Gross-Rosen ermordet wurde.Die Anzahl der Buchstaben des Vor und Nachnamens (ohne Leerzeichen) ist C.Stage 4N 51° 21.439 E 012° 00.528Der vierte Gedenkstein, den ihr auf dieser Tour kennenlernt kennzeichnet den ehemaligen Wohnort einer Jüdin, die 1942 nach Polen deportiert worden war. Noch im selben Jahr wurde sie im Vernichtungslager Sobibor, nahe des Dreiländerecks Polen-Weißrussland-Uraine, hingerichtet.Die Anzahl der Buchstaben des Vor und Nachnamens (ohne Leerzeichen, ohne Geburtsname) ist D.FinalNachdem ihr nun ein wenig über diese vier Merseburger Holocaust-Opfer erfahren und die Variablen ermittelt habt, könnt ihr euch auf die Suche nach der Dose machen.Deren Koordinaten berechnet ihr wie folgt:N 51° (B-A+D).(A-15)(C-11)(D-8)E 12° (C-A).(B-21)(D-16)(C-12)Zwar sind die ersten vier Stationen auch Rollstuhl- und Kinderwagen-tauglich, doch der Weg zum Final ist eher nicht für diese geeignet..Der Umwelt zu liebe macht euch bitte zu Fuß oder mit dem Fahrrad auf den Weg, auch wenn die Stationen recht weitläufig verteilt sind!Viel Spaß beim Suchen und Finden!© Alphabetbubi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Onhz...","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Merseburger Stolpersteine #2 von Alphabetbubi","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 29.03.2015 11:00 ","person":"QwertM ","message":" Mit Flyerchen auf Tour -  und geloggt.  Danke sagen Flyerchen und QwertM."},{"date":" 13.09.2014 ","person":"bloslo ","message":" Nachdem wir einige Teilstrecken schon bei früheren Besuchen beschritten hatten, war heute endlich die Gelegenheit zum Loggen. Ein Spaziergang im Nieselregen in einem doch abenteuerlichen Gebiet führte uns zum interessanten Final. Danke für die Idee, die Stolpersteine zu zeigen! Und danke für den Cache!"},{"date":" 01.03.2014 ","person":"die-dreisten-vier ","message":" Nach Teil 1 haben wir auch den zweiten absolviert. Die Dose war gut zu finden. Die dreisten vier sagen Danke für den Cache."},{"date":" 05.01.2014 13:45 ","person":"Waterfall ","message":" sehr schöner Caches und das Versteck war sehr gut angelegt.Danke fürs verstecken.Figur raus.Figur rein."}],"descriptionSnippet":"Dieser weitläufige Multi führt euch durch Merseburg zu den Stolpersteinen dieser Stadt - Gedenkstätten für die Opfer der","status":"kann gesucht werden"}