{"hiddenAt":"27.07.2012","waypoint":"OCE881","coordinates":"E 011° 00.370' N 49° 20.660'","link":"https://www.opencaching.de/viewcache.php?wp=OCE881","description":"Dieser Cache ist copyright geschützt. Alle Rechte sind dem Owner vorbehalten. Kleiner Mistery-Multi mit bitte!Als ich das letzte Mal meine Briefmarkensammlung durchschaute fiel mir auf, dass es ja unendlich viele verschiedene Marken gibt. Keine Marke gleicht der anderen: Sie haben unterschiedliche Bilder, verschiedene Formen und Größen und es gibt auch noch Sondermarken! Deshalb dachte ich mir warum nicht selber welche malen? Schnell war meine künstlerische Seite geweckt, Also druckte ich mir aus dem Internet Blanko-Briefmarken aus und malte was die Stifte hergaben. Bei der x-ten Marke kam mir dann eine Idee. Warum mache ich daraus nicht einen Cache - gedacht getan. Das hier ist dieser Cache. Parken könnt ihr bei den oben angegebenen Koordinaten. Die Koordinaten für den Final findet ihr bei Nun, da ihr jetzt wisst, wo die Finalkoordinaten zu finden sind, auf zum Cache. Eigentlich wollte ich ja, dass ihr eigene Marken als Logzettel malen müsst, da dies allerdings gegen die Regeln wäre (es dürfen keine Logbedingungen gestellt werden), ist im Cache ein Logbuch vorhanden.Allerdings noch eine Bitte:Im Cache ist ein Logbuch, aber ich würde mich trotzdem freuen, wenn ihr trotzdem eine Briefmarke malt. Diese könnt ihr dann in das vorgesehene Briefmarkenalbum stecken (im Cache sind dafür Stifte und Zettel!)!!!!!!Für die Ersten Drei gibt es wieder passend zum Thema je eine Urkunde in Briefmarkenform! Happy Caching! Obi-Wan-Kenico Bitte im Cache lassen:-Logbuch-Briefmarkenalbum-Lupe© Obi-Wan-Kenico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: 2-trgrvyg (ebg)Zvg Ibeunat","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Die blaue Mauritius© von Obi-Wan-Kenico","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 05.05.2018 ","person":"kinghanno42 ","message":" Schönes rätsel. Auch dieses finale  gut .Ⓣ Ⓕ Ⓣ Ⓒ von Kinghanno42....................\\ | "},{"date":" 25.10.2015 12:40 ","person":"wuffy ","message":" Zwischen den Multis in der Ecke kamen wir auch noch zum Rätsel-Multi. Der Junior bekam dann den Krabbelpart und so konnten dieMäuse und wir uns auch eintragen! Das Rätsel hatten wir ja beide schon länger gelöst, aber hierher kamen wir einfach noch nicht so richtig...NT - TFTC"},{"date":" 17.09.2015 ","person":"Bärsching ","message":" Habe eine schwarze Bärsching 1 Marke im Logbuch hinterlassen.DFDC"},{"date":" 22.08.2015 ","person":"The New Hunters ","message":" Heute endlich mal zum Finale getänzelt. Extra schon Briefmarke ausgedruckt.( Vereinigte Seifenfabriken) Dose ist nicht gut getarnt, wir haben etwas nachgeholfen. Schönes Rätsel, wieder was Neues gelernt.Out : fliegendes HühnchenIn : \"Musikbox\""},{"date":" 20.08.2015 16:50 ","person":"Bierfilz ","message":" Eine Fahrradtour kreuz und quer durch Schwabach führte mich auch zu diesem, seit längerem, gelösten Rätsel . Den Hinweis, bzw. die Finalkoordinaten habe ich zunächst nicht entdeckt. Kurz vor der Aufgabe habe ich das dominierende Objekt vor Ort nochmals einer genauen Inspektion unterzogen und dann doch noch den ersten Teil der Finalkoordinaten . Nach weiterer Inspektion entdeckte ich auch noch den zweien Teil. Danach war die große Dose schnell .\"Danke!\", sagt Bierfilz aus Nürnberg. "},{"date":" 27.12.2014 10:30 ","person":"seal.1 ","message":" Des Rätsels Lösung war eigentlich recht einfach und so schlummerten die Koordinaten für Stage 1 schon länger auf meinem Handy. Erst heute war ich mal wieder in der Nähe unterwegs und schaute trotz der Kälte einmal vorbei. Zuerst suchte ich den nächsten Hinweis an der falschen Stelle und wollte schon aufgeben, dann fiel mir aber der Hint wieder ein. Hmmm, nach etwas genauerer Betrachtung möglicher Zielobjekte bin ich dann tatsächlich fündig geworden und hatte nun die Finalkoordinaten in der Hand. Jackenkragen hochgeschlagen und Mütze auf. Die Suche konnte beginnen und hat zum Glück nicht lange gedauert. Die schöne große Dose war schnell . Ich hätte wirklich gerne trotz meiner klammen Finger eine Briefmarke gemalt und in das tolle Briefmarkensammelalbum eingelgt, aber leider hatte ich außer einem Stift nichts dabei und im Cache selber waren auch keine Zettel mehr vorhanden. Schade.Eine tolle Idee und eine schöne Umsetzung.DFDC"},{"date":" 15.11.2014 14:40 ","person":"Der Waldschlumpf ","message":" Das Rätsel war schnell gelöst. Aber vor Ort war ich dann etwas ratlos,habe dann aber die Lösung doch noch . Das schwierigste waren die ganzen Hundemuggel . Nach dem zugriff erst mal ein ruhiges plätzchen gesucht um eine Briefmarke zu zeichnen. Leider waren keine Zettel und nur noch ein Bleistift in der Box.Hat richtig Spaß gemacht.Danke für´s VersteckenDer Waldschlumpf"},{"date":" 22.08.2014 14:18 ","person":"kawombel ","message":" Beim Rätsel hab ich erstmal recht ratlos geschaut. Dann ist mir aber mehr durch Zufall etwas aufgefallen! Schon war die Lösung klar... Ich hätte wohl sonst noch ewig in eine völlig falsche Richtung gedacht. Vor Ort dann alles recht schnell und gut zu finden. Sehr schöne Idee! Danke fürs Legen und Pflegen an Obi-Wan-Kenico22.08. 2014#73 von kawombel"},{"date":" 18.07.2014 ","person":"faboden ","message":" Nachgeloggt. Irgendwann um den Tag herum war ich vor Ort und habe eine Marke hinterlassen.TFTC sagt faboden"},{"date":" 17.09.2012 ","person":"Taneller ","message":" Das schöne Rätsel haben wir bereits bei der Veröffentlichung gelöst. Heute dann endlich mal bei sonnigem Wetter auf den Weg nach SC gemacht. Stage 1 war schnell entdeckt . Stage 2 war dann auch schnell .Danke für's verstecken !---TNLNSL, TFTCTaneller"},{"date":" 22.08.2012 ","person":"Doc Cool ","message":" #3955Nachdem das Rätsel gelöst war, ging es heute raus zum Final. Etwas verwirrt über die neue Location von Stage1 dann doch noch die Stage etwas off .Die schöne große Finaldose war dann überhaupt kein Problem. Das Album dann auch um zwei weitere Briefmarken bereichert (natürlich [b]copyright["},{"date":" 04.08.2012 ","person":"Stadtis ","message":" Auf Zwischenstation in SC beim zweiten Besuch dank kleiner Hilfe die richtigen Zahlen .Ein Marke habe ich dann auch noch schnell gemalt.DFDCStadtis"},{"date":" 30.07.2012 ","person":"turbocode ","message":" Das Rätsel war gestern Abend schnell gelöst nur habe ich wohl übersehen, dass die Koordinaten eine Zwischenstation sind und so habe ich erstmal ganz schön irritiert geschaut.  Dann aber nochmal geschaut und schon ging es weiter...Final gut , Briefmarke gemalt - drei-farbig  - geloggt und schon ging's zurück.Danke fürs Rätsel und diese mega-lange Runde Out: \"Amore the Teddy Bear Travel Tag\" "}],"descriptionSnippet":"","status":"kann gesucht werden"}