{"hiddenAt":"18.08.2012","waypoint":"OCE9BF","coordinates":"E 011° 54.835' N 48° 30.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9BF","description":"                        Bergstation Skilift Hanslmühle                                             Diese Dose kann für sich alleine gesucht und geloggt werden. Ihr könnt aber auch zusammen mit dem Cache \"Mittelalterliche Wegsperre\" die Koordinaten für die Bonusdose \"Wegsperre und Skilift\" bilden.Tip: Wenn ihr alle drei Dosen sucht und  auch noch den Ort der Multicachekoordinaten besucht, an dem selbst keine Dose zu finden ist, werdet ihr mit atemberaubenden Aussichten belohnt!Die Bonuskoordinaten Teil 2 befinden sich in einer kleinen Ü-Ei-Dose innerhalb der eigentlichen größeren Dose!!!Der Skilift Hanslmühle wurde 1965 erbaut und ist einer der ersten seiner Art gewesen. Viele Skifahrer aus der ganzen Region haben hier ihre ersten Schwünge gemacht. Sehr imposant ist der Ausblick von hier aus hinüber nach Dürnseiboldsdorf und Freundsbach. Nehmt euch ruhig Zeit und geniesst die Aussicht und die vielen Eindrücke!Der Weg zum Ort ist ein wenig schwierig. Ihr könnt ihn beispielsweise über den Parkplatz zum Skilift Hanslmühle, oder aber über den Ort Kronwinkl angehen.Ihr müsst keine technischen Anlagen des Skilifts besteigen oder euch ihnen stark nähern!!!Die Box ist reichhaltig bestückt! Wenn ihr Etwas tauschen wollt, bitte nur gleichwertig!So und nun viel Spass beim Suchen!                    © DJMDN, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Skilift Hanslmühle (Bonus Part 2) von DJMDN","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 02.10.2016 20:13 ","person":"stephanderpfeifer ","message":" Der war fast zu schnell . Aber so große Dosen und genaue Koordinaten machen es ja auch einfach.Danke fürs Doserl"},{"date":" 20.09.2016 ","person":"Tominski ","message":" Hier nach der Arbeit die Runde gedreht.Die Dose war gut zu finden.Schnell noch die Bonuszahl aufgeschrieben und weiter.Danke fürs Legen und Pflegen"},{"date":" 22.08.2014 ","person":"Salz und Pfeffer ","message":" Der Wettergott meinte es gut mit uns und so sind gimli77 und Ich wieder auf Dosenjagd gegangen.So ein Skilift mitten im Sommer hat was!  Versteck gleich erspäht und geloggt.DFDC!!"},{"date":" 01.11.2013 14:05 ","person":"orthos ","message":" TFTC"},{"date":" 29.09.2012 ","person":"ingo_3 ","message":" Anläßlich des Events in Moosburg die Gegend darum besucht und ein paar Dosen gesucht.Nach der Sperre war es nur ein Katzensprung zum Lift. Da das Versteck schon arg gelitten hat war es ein rascher Fund.Jetzt natürlich ab zum Bonus.Dankeingo_3Dieses elektronische Log ist nur in Verbindung mit dem physischen Log im Cache gültig. Wer Rechtschreibfehler findet darf sie mit Tipp-Ex ausbessern ;-)"},{"date":" 02.09.2012 ","person":"Bayernfreund ","message":" Hier haben wir gefühlt bestimmt Stunden gesucht bis auch fmscharlach und TischerN vorbeikamen und mitsuchten. Wir haben die Suche dann abgebrochen und erst \"Mittelalterliche Wegsperre\" geholt.Auf dem Rückweg haben wir dann nochmal das ganze von vorne begonnen und dann mehr Glück gehabt. Das Versteck ist ähnlich dem \"Mittelalterliche Wegsperre\".Im Winter werden wir definitiv zum Schlittenfahren wieder kommen. TFTCBayernfreund#146"}],"descriptionSnippet":" Traditional Cache Skilift Hanslmühle (Bonus Part 2)","status":"kann gesucht werden"}