{"hiddenAt":"13.05.2012","waypoint":"OCE94E","coordinates":"E 006° 53.509' N 51° 32.265'","link":"https://www.opencaching.de/viewcache.php?wp=OCE94E","description":"© Jahad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Aufbau West von Jahad","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 31.05.2014 ","person":"Brummel Bär ","message":" Endlich konnte ich auch hier das  in ein  verwandeln.Danke für diesen CachederBrummel Bär"},{"date":" 11.05.2014 ","person":"_HS_ ","message":" Ein wirklich schönes Rätsel, dass wir Anfang des Jahres bei schlechtem Wetter gelöst haben. Der obere Teil fiel mir dabei gar nicht so schwer. Beim unteren hatte ich zwar eine Idee, aber mit der Umsetzung hat es ein wenig gedauert, bis das gewünschte raus kam. Jetzt sind wir auch endlich mal dazu gekommen, den Cache zu suchen. Das Wetter war zwar nicht ideal, aber wir haben doch einen relativ günstigen Augenblick abpassen können, um noch einigermaßen trocken hin und wieder zurück zu kommen. Vor Ort haben wir nach etwas Suchen eine schöne große Dose finden können.Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_"},{"date":" 15.03.2014 ","person":"schwarzehexe ","message":"  15"},{"date":" 17.07.2013 ","person":"Gollum1959 ","message":" Ich habe es nicht wie GeoKingMaker gemacht, den ich habe wirklich geloggt.Ich habe es nicht wie Team Rocky Beach gemacht, den ich bin mit dem Auto vorgefahren.Ich habe es nicht wie Staupelchen gemacht, den ich habe keine Ahnung, was das ganze Rätsel soll.Ich habe es nicht wie thomas jay gemacht, den ich jogge nicht (mehr) so weit für einen Cache.Ich habe es nicht wie Treibsandkasten gemacht, den ich war ganz gezielt an diesem Ort.Ich habe einfach Listing und Logs hier gelesen und mir meinen Reim gemacht.TFTCLiebe Grüße an Jahad und Snele von Gollum1959 aus SchmachtendorfPS: noch ein Spoiler... ich hatte ganz schön Angst vor den Großen, obwohl nur die Kleinen mir regelmäßig zu Nahe kamen.No Trade"},{"date":" 17.02.2013 ","person":"aberlouer ","message":" Den habe ich schon am 17.2.2013 , aber bisher nur auf geocaching.com gelogt. Das hole ich hiermit nach."}],"descriptionSnippet":"","status":"kann gesucht werden"}