{"hiddenAt":"05.08.2012","waypoint":"OCE901","coordinates":"E 008° 49.947' N 52° 15.304'","link":"https://www.opencaching.de/viewcache.php?wp=OCE901","description":"Auf dem o.g. Weg begegnest du diesen kleinen. Er ist nicht zu verwechseln mit einem anderen von GC.Gruß Suchherby© Suchherby, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Auf dem Weg Krause Buche zum Wilden Schmied von Suchherby","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.08.2016 ","person":"Scheune07 ","message":" Bei einer Radtour zum Wilden Schmied, gut . DFDC, Scheune07"},{"date":" 08.04.2016 ","person":"pamalon ","message":" Mit durifax und smurf gesucht, durifax hat sich nicht durch die vielen Baumstümpfe verwirren lassen und schnell zugeschlagen."},{"date":" 27.11.2015 13:25 ","person":"raffo32 ","message":" Hier hab ich laut D und T Wertung erstmal vergeblich gesucht, dann mich laut Spoilerfoto platziert und *jupp*. Cache in einem erbärmlichen Zustand  - mal was völlig Neues und Heiles und ohne Stinki hinterlassen - Owner ist benachrichtigt."},{"date":" 18.04.2015 ","person":"Hero99 ","message":" Dem Ruf der PETling-Mafia folgend ging es hoch zumZum Wilden Schmied und dabei wurde diese Doseals Wegzehrung mitgenommen. Danke für die Aufstiegspause sagt Hero99 aus NRÜ.X-Logg von GC3RV0R"},{"date":" 31.08.2014 ","person":"Columbus. ","message":" Auf dem Weg zum Bash 9 . Das Döschen war quasi noch handwarm von der Gruppe der Vorfinder .DfdC"},{"date":" 06.07.2014 16:07 ","person":"Xilef6000 ","message":" Dose ist undicht, Logbuch komplett verschimmeltTrotzdem dfdc,Mirixius"},{"date":" 06.04.2014 ","person":"Maedchen100 ","message":" Auf dem Rückweg vom Wilden Schmied konnte diese Dose hier auch noch  und geloggt werden.Vielen Dank für's Herführen und Verstecken!"},{"date":" 06.04.2014 22:38 ","person":"ScopesX ","message":" Heute auf Cache-Tour im Wiehengebirge "},{"date":" 31.10.2013 ","person":"8-Rollen ","message":" Für meine heutige Cachetour habe ich mir einen Waldspaziergang verordnet. Auf dem Weg zum Wilden Schmied gut  - Vielen Dank"},{"date":" 27.09.2013 ","person":"masati ","message":" Hier war ich schonmal vor längerer Zeit und hab den bei GC.com geloggt. Jetzt logge ich alle  nach und nach auch hier. Die Plattform soll ja nicht vernachlässigt werden. masati sagt DFDC"},{"date":" 02.08.2013 ","person":"Team Gizmo81 ","message":" Diesen Cache konnten wir auf unserer kleinen Wanderung zum Wilden Schmied nach kurzer Suche heben.Viele Grüße aus Dresden PS: Der Behälter ist kaputt und das Logbuch dadurch völlig aufgeweischt."},{"date":" 05.10.2012 ","person":"knolle05 ","message":" "},{"date":" 05.08.2012 ","person":"Team WoGi ","message":"  FTFDass wir das auf unsere alten Tage noch erleben durften: Mail erhalten, rein ins Cachermobil und den Waldweg hochgehetzt. Da kommen uns aber drei Outdoorpaare entgegen, die alle danach ausschauten, als wären sie uns zuvorgekommen. Denkste!Am Cache angekommen, haben wir dann mit zitternden Händen das Logbuch herausgeholt ..... und sahen eine jungfräulich weiße Seite: Endlich mal die Ersten!!! TFTC Team WoGi"}],"descriptionSnippet":"Kleine Wanderung, welcher auch in die Nähe anderer und zur Gaststätte führt. S. Öffnungszeiten","status":"kann gesucht werden"}