{"hiddenAt":"05.01.2010","waypoint":"OCEAB8","coordinates":"E 006° 58.432' N 51° 23.070'","link":"https://www.opencaching.de/viewcache.php?wp=OCEAB8","description":"DieserTradi führt Euch ins Ruhrtal zwischen Werden und Kettwig und istunser Erstlingswerk.Das Ruthertal befindet sich im mehr oder weniger bekanntenStadtteil Schuir, ein Besuch dieser Gegend lohnt sich immer. Der1500 Seelen zählende Stadtteil Schuir zeichnet sich nicht nur durchseine schönen Wanderwege aus, sondern bietet auch einigeAttraktionen mehr, damit wird es zu Essens heimlichenNaherholungsgebiet Nr.1 . Beispielsweise gibt es dort einigeBauern, die zu günstigen Preisen ihre leckersten Erzeugnisse aufsaisonaler Basis anbieten. Sehenswert ist beispielsweise der Hofvon Bauer Kamisheidt, sowieder Oberschuirshof von BauerWeber. Besonders toll fanden wir es immer die jeweiligenStallungen - völlig kostenfrei - besichtigen zu können, dies istgerade für Kinder sehr lehrreich, auch findet (meist im Spätsommer)ein tolles Hoffest statt, das vor allen Dingen für die Kleinen einabsolutes Jahreshighlight darstellt. Besonders im Sommer kann manSchuir am besten in Form einer Treckerfahrtkennenlernen, auch das ist gerade für Kinder ein tolles Erlebnis.Auf Bauer Schliepers Hof gibt es neben einer sehenswerten Straussenfarm auchnoch eine SwinggolfAnlage zum Golfen für jedermann. Im Norden Schuirs lädt dieWetterstation des deutschen Wetterdienstes alle Meterologie Interessierten ein.Auch Astronomiefans bietet Schuir eine Volkssternwarte. DieWalter HohmannSternwarte lädt regelmäßig zu Führungen und Beobachtungsabendenein. Näheres findet Ihr auf der entsprechenden Homepage. AuchPferdesport betreibt man im Ruthertal. Pferdefans treffen sich amHuxolts Hof, nurwenige Meter von unserem Cache entfernt.Um den Cache zu heben,parkt Ihr Euer Cachemobil bei den Koordinaten  N 51°22.968'  E 6° 58.440'. Falls hier schon zu viele Gefährtestehen, findet Ihr auch sicherlich einen Parkplatz an derStraussenfarm  N 51° 23.016'  E 6° 57.848'. Der Cache istnicht kinderwagentauglich, wenngleich aber auch sehrkinderfreundlich und sollte mit festen Schuhen gut zu erreichensein. Kinder sollten mal auf Verdacht ihre Gummistiefel undRegenhose einpacken, Eltern brauchen Zeit, um ihre Kinder dortwieder wegzubekommen.Es gibt zwei Wege hin zum Cache, benutzt besser den Trailbei  N 51° 22.972'  E 6° 58.456' der andere Weg amParkplatz ist auch möglich, ist dann aber am Ende sicherlich einT4er.ACHTUNG liebe Sommer Cacher Freunde: Aufgrund der üppigenVegetation empfehlen wir Euch nun doch zunächst den breiterenlinken Weg zu nehmen und dann den Bach bei N 51° 22.988 E 006°58.434 zu queren.Diejenigen von Euch, die per ÖPNV anreisen, kommen mit der S-Bahn(S6) zu den Stationen Essen Werden bzw. Essen Kettwig und reisendann weiter mit der Buslinie 190 bis zur HaltestelleSchuirweg.Bitte versteckt den Cache wieder so, wie ihr ihn vorgefunden habt.Den Erstfindern winkt eine kleine Urkunde. Unser Team wünscht Euchviel Spaß beim Erkunden und Erleben dieser schönenGegend.Gold:KnolliesSilber: Singing inthe darkBronze: Altix© Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Affen rasen durch den Rutherwald von Team Shark Attack","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 02.10.2016 ","person":"bloslo ","message":" Da wir gerade in der Nähe waren, haben wir uns auf den Weg gemacht, um diesen gepriesenen Ort zu besuchen. Sehr idyllisch, allerdings war der Weg dahin sehr abenteuerlich und gefühlt eher eine T5. DfdC! [:)]"},{"date":" 09.08.2015 ","person":"weltengreif ","message":" Not sure what happened to flummi's eyes here, but the cache was easily spotted. Pity I didn't give the swing a try. Simply don't trust these \"unprofessional\" ropes... The approach here was definitely at least half a star more strenuous than the T grading implies.TFTC!Cache #4296"},{"date":" 15.01.2015 ","person":"Team Shark Attack ","message":" kann gesucht werdenHier kann wieder gesucht werden, viel Spaß und Obacht im Wald ;)"},{"date":" 09.07.2014 ","person":"Team Shark Attack ","message":" gesperrtAufgrund des Sturms Ela vom 9.6. ist per Verordnung der Stadt Essen das Betreten von Wald- und Parkanlagen mindestens bis zum 1.9.2014 untersagt.Da dies auch etwaige Wartungseinsätze und Einschätzungen des Owners einschliesst, sperre ich diesen Cache bis auf weiteres.Sobald der Cache wieder erreicht werden kann und darf, geben wir ihn wieder frei.Mit der Bitte um Euer Verständnis!Eure Sharkies"},{"date":" 31.03.2014 13:30 ","person":"Bernando ","message":" Während meine Frau sich ins Getümmel in Werden stürzte, suchte ich mir lieber etwas ruhigeres an diesem sonnigen Sonntag aus. Doch so ganz allein war ich nicht, am Bach lagerte schon ein Liebespaar und picknickten. Es spendete mir zum Glück nicht allzuviel Aufmerksamkeit, so dass ich ein paar Meter weiter diese Dose finden und loggen konnte. TFTC Bernando"},{"date":" 23.02.2014 ","person":"raim66 ","message":" homezone-cache - Nach ein wenig Suchereibei bei strahlendem Sonnenschein und zu dieser Jahreszeit gut begehbarem Weg die Dose  und gelogt. Das Büchlein ist recht feucht, aber noch beschreibbar. Der ein oder andre Log verschwindet aber schon mit der Nässe. Schaukeln wollte mein Sohn nicht, aber die Örtlichkeit ist einfach herrlich. DFDC und auf zu Tweetyauch bei gc.com gelogt"},{"date":" 22.02.2014 ","person":"raullob ","message":" Der Cache ist in einer sehr guten Lage"},{"date":" 05.11.2013 ","person":"gpstux ","message":" Ein schöner Waldweg, hier war ich glaube ich noch nie. Leider bei Nässe nichts für Bürotreter. [:I]  Aber trotzdem war es besser sich vor der Arbeit um einen Punkt zu kümmern, als hinterher wieder bei Regen und in der Dunkelheit. [;)] # 2649 geloggt: 08:58 Uhr [^] http:"},{"date":" 15.08.2013 ","person":"Lineflyer ","message":" Das nenn ich mal üppige Vegetation! [:D] [:D]TFTC!#1350, 19:34 Uhr.Geloggt mit c:geo für Android - www.cgeo.org"},{"date":" 14.11.2012 ","person":"Lindencacher ","message":" Gerast sind der Kidsgocaching und ich nicht grade durch den Rutherwald; eher gemütlich durchspaziert. Dabei haben wir diese Dose an einem netten Ort schnell finden können. Auf das Schaukeln am Reifen haben wir beide aber verzichtet. Vielen Dank!"},{"date":" 18.08.2012 ","person":"ichbindeinvaterluke ","message":" "},{"date":" 29.04.2011 ","person":"GEO FISCH ","message":" Toller Chache, gutes Versteck. Danke! bereits am 29.04.2011 auf geocaching.com geloggt"},{"date":" 25.04.2011 ","person":"cejmp ","message":" Während C Pferd sittete, nahmen EJMP den Aufstieg in den Rutherwald in Angriff. Ohne Zeugen konnten EJM ihre tierische Herkunft nicht leugnen. TFTC cEJMP"},{"date":" 01.04.2011 ","person":"Rupa ","message":" Nachdem ich tief in der Nacht ganz in der Nähe Tweety gerettet hatte, bin ich auch hier noch vorbei gewandert. Das ist ja mal wirklich eine ausgemacht schöne Stelle. Daß Kinder hier nur schwer wieder weg zu bekommen sind, kann ich mir gut vorstellen.Vielen Dank für's Zeigen!Rupa"},{"date":" 13.03.2011 ","person":"fade2blade ","message":" Auf unserer Multirunde zusammen mit adel_, d__c und JoSi 2010 mussten wir hier doch auch mal vorbei schauen. An der Strasse trafen wir noch EUA149 der das gleiche Ziel hatte. Viele Grüße von hier. Eine wirklich schöne ruhige Ecke in einem schönen Waldstück. Hat mir sehr gefallen.DfdC fade2blade# 927. # 14:03 #"},{"date":" 22.09.2010 ","person":"Dingo01 ","message":" Dieser Cache stand seit seinem Publishing auf meiner to-do-Liste.... Heute, auf dem Heimweg von Duisburg, war er endlich fällig! Was für eine schöne Gegend! Und dann noch ein nett gestaltetes Versteck! Klasse!Den Übergang über den reissenden Strom hätte ich jedoch selbst im Dunkeln und ohne Taschenlampe nicht verpasst, da er mit weggeworfenen Taschentüchern markiert war.... Wie oft habe ich eigentlich in den letzten Jahren Caches ohne Suche , weil in ihrer Nähe Einmal-Handschuhe, Bonbon-Papier, Zigarettenpackungen oder Taschentücher herumlagen? Aber dafür können die Owner nix.Deshalb: TFfTC (Thanks For The fine Cache)!Dingo01"},{"date":" 16.01.2010 ","person":"jus2socks ","message":" Heute haben wir eine kleine \"Einweisungsrunde\" mit den Frischlingen vom Team juppheidi gemacht. Spontan entschlossen haben wir diese Cache mit eingebaut, weil er gerade so schön am Weg lag.Nach einem schönen Spaziergang am Ziel angelangt, haben Jupp und Jochem sich zunächst von falschen Vermutungen leiten lassen. Bine hatte den richtigen Riecher, die schöne Dose war dann schnell gehoben. Danke an die Owner für den schönen Cache.in: Pin"}],"descriptionSnippet":"","status":"kann gesucht werden"}