{"hiddenAt":"06.09.2012","waypoint":"OCEB58","coordinates":"E 009° 51.300' N 52° 59.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB58","description":"Größer als SudokuDie oben angegebenen Koordinaten sind natürlich nicht die des Caches!Um die Koordinaten herauszubekommen, löst das Sudoku.Hierbei gelten die gleichen Regeln wie beim normalen Sudoku:Ergänzt das Raster mit den Zahlen 1 bis 9.In jeder Zeile und in jeder Spalte darf jede Zahl nur einmal vorkommen.Auch in jedem 3X3 Feld kommt jede Zahl nur einmal vorWelche Zahl wohin kommt müsst ihr schon selber herausfindenDamit es nicht zu schwer ist, habe ich bereits eine Ziffer vorgegebenViel Spaß beim knobeln />© Lingual, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"Größer als Sudoku von Lingual","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 23.05.2016 ","person":"ErdmännchenTeam ","message":"                                                                Nun auch hier mal geloggt.Nun nach vielen Radiergummis und Bleistieften die ich in der Winterzeit benötigt habe um dieses Rätsel zulösen  machten wir uns heute auf dem Weg zum Finale da wir in Soltau auch etwas zu erledigen hatten. Am Finale angekommen musten wir erst Warten  bis ein Muggel verschwunden war um dann die Suche zu beginnen. Da ich ja alle Infos zusammen hatte dauerte es auch nicht lange bis wir ein Verdacht hatten und siehe da wir lagen richtig  und so trugen wir uns in das neue Logbuch ein.Dies ist der 2136 Fund  vom ErdmännchenTeam! Danke an Lingual  für das Legen und Pflegen des Cache.                                             "},{"date":" 08.06.2014 ","person":"Technologist3 ","message":" Heute sollten 2 Sudokus von Lingual dran glauben.Was die Vorarbeit angeht, war hier einiges von Nöten und so manche Fleißarbeitmusste erledigt werden.Aber irgendwann standen die KOs fest und es konnte losgehen.Am GZ war ich dann noch mal kräftig von den Socken.Auch hier eine wirklich nette Idee, zwar etwas urban, aber da muss man halt einbisschen herumdrucksen :-)TFTC"},{"date":" 23.07.2013 21:40 ","person":"EltonSFA ","message":" Wir haben versucht und versucht und dann wieder aufgegeben.als wir einer bekannten von dem Sudoku erzälten war sie ganz Feuer und Flamme und so haben wir das Rätseln einem Nochmuggel überlassen.Heute morgen bekam Draengelmaus eine E-Mail mit Fotoanhang und den Wort \"geschaft\". Nach dem wir die zahlen überprüft hatten und der Checker grünes Licht gab, gab es kein halten mehr. DFDC sagtElton"},{"date":" 27.10.2012 ","person":"tahella ","message":" Nachdem ich Fredo_Celli ein wenig beim Sudoku geholfen hatte und er es anschließend löste, bevor ich mich überhaupt noch mal damit befassen konnte, durfte ich mich heute mit ins Logbuch eintragen. DfdC."},{"date":" 15.09.2012 ","person":"oppi.de ","message":" Ganze 4 Anläufe brauchte ich, um dieses Sudoku zu lösen! es hat sich immer ein kleiner Flüchtigkeitsfehler eingeschlichen, der aber immer erst zum Schluß bemerkt wurde! Nun ist es aber geschafft, und das Logbuch konnte sich, trotz guter Tarnung, nicht gegen meinen Kugelschreiber wehren!Danke fürs Rätsel und fürs Verstecken... "},{"date":" 01.07.2012 ","person":"hkoschig ","message":" Nachdem des Rätsels Lösung schon vor einiger Zeit vom Geochecker als \"Richtig\" erkannt wurde,war heute auf einer Tour mit den Heidehexen dieser Cache endlich auch \"physikalisch\" dran.Nachdem uns im ersten Versuch die Anwohnermuggels keine zehntel Sekunde aus den Augen ließen, im zweiten Anlauf eine Stunde später erfolgreich geloggt. Die Heidehexe hatte sofort den richtigen Blick und im Vorbeigehen wurde er geschnappt, im Auto in Ruhe geloggt und wieder an Ort und Stelle plaziert.Diesmal habe ich keine Muggelaugen entdecken können, aber man weiss ja nie was hinter den Gardinen so lauert..Wünsche dem Cache an dieser exponierten Stelle ein langes LebenGrüße vom Magnetfisch aus dem Magnetfisch Team"}],"descriptionSnippet":"","status":"kann gesucht werden"}