{"hiddenAt":"28.11.2011","waypoint":"OCEB26","coordinates":"E 013° 06.731' N 52° 23.549'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB26","description":"Ein herzlicher Dank geht an rudisucht, dem Spender der Dose!o51n60734qn64or0r618onporn2865n8n7qpq669 356n192o7913o04p54574q18p28q46r6395428+1 77qr68qnrpq823onooo58rqo1p8r14q7106r83oo np3478q69n3p81sn62r60s5p3696165n4r5r6np4 1o6453892473n467q07372q45ro05nop203164+4 0nqr7p2ps97s75q009975s4q720q1sn6p19s48-4 r0184nqrqs913o076626646q3s52p3o49p39nq6q o6589sp6no0qp82ps12099q1p2q40no994r8410p 902on3pqn1883801594o6r1o452790pp53948sqn p1qsq96rrn8pp2o62785275opn38np261256r2-6 sr5qooprn5pr7r2988o8p69opsqsqr8904nnop1s qn4o9237onpppqs19p0760pno7nrp4n8359010o0Bitte nach dem Loggen die Dose wieder sorgfältig verstauen.Deine Lösung für die Koordinaten dieses Rätsels kannst du HIER überprüfen.© thiasB, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Fpujäovfpu Unyy, rvafSvany: Obqrauöur","caseType":"mikro","difficulty":4.5,"condition":"Cache benötigt Wartung","name":"Hascht mich! von thiasB","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 21.03.2016 ","person":"Euni ","message":"  Dieser Cache liegt etwa einen Kilometer von meiner Behausung entfernt, so dass ich schon Interesse hatte, das Rätsel zu lösen. Es gibt Mysterie-Lösungs-Events, bei denen man sich gegenseitig beim Knobeln helfen kann. Ich besuchte ein solches Event in einer Dunkelkammer und hatte von diesem und zwei weiteren Rätseln jeweils fünf Listing-Ausdrucke angefertigt. Immerhin erhielt ich einen Hinweis, was es mit der Bausparkasse auf sich hat, was mir aber nicht weiter half, da schließlich zwei andere Caches sehr ausführlich erläutert wurden. Beim in der Nähe stattfindenden Potsdamer Geocaching-Stammtisch waren mit Lyrna, dadndaughter und martl dann echte EDV-Experten versammelt, die den Code nacheinander geknackt haben. Immerhin habe ich den Lösungsweg verstanden. Da der Hint so gar nicht passte, dauerte es Ewigkeiten bis ich die Dose in den Händen hielt. Logbuch ist voll.Euni"},{"date":" 21.03.2016 ","person":"martl ","message":" Lyrna hatte schon gut Vorarbeit geleistet, so dass wir eigentlich nur noch einen kleinen Schubs von einem Vorfinder brauchten, so konnte auch Euni und ich hier einen grünen Checker lösen :DDD TFTCMartina"},{"date":" 21.07.2013 ","person":"horizontx ","message":"  Erstaunlicherweise kam ich sowohl beim Rätsel als auch beim Suchen schnell ans Ziel. Na ja, irgendwann müssen einem ja auch mal ein paar Glückstreffer gelingen.TFTC  horizontx"},{"date":" 26.06.2013 ","person":"samachab ","message":" Endlich ist es soweit! Nach vorausgegangener Rätselei bis an den Rand des Wahnsinns haben wir nun die Dose zu unserem 1. (!) Mystery  und geloggt. Nachdem \"mac\" der samachabs in der vergangenen Woche die Dosensuche abbrachen, weil der Ort ziemlich vermuggelt und entsetzlich \"vermückelt\" war, wurde jetzt im 2. Anlauf, wieder mit reduzierter Mannschaft aus rudisucht rudi gemacht. Vielen Dank fürs verstecken, hegen und pflegen der tollen Dose. Fürs Rätsellösen hatten wir einen freundlichen Tippgeber, bei dem wir uns für den entscheidenen Hinweis bedanken. Er musste uns weit jenseits des Schwabenlandes abholen und uns den rechten Weg weisen. Wir hatten davor schon eine Woche lang versucht aus einer ca. vierstelligen Zahl Nord- und Ostkoordinaten zu destillieren. \"Hascht mich!\" hat jedenfalls zur Folge, dass wir für weitere Mysterys angefixt wurden. Nochmals Danke für den tollen Cache und die Hilfe."},{"date":" 05.12.2012 ","person":"DM4TNF ","message":" Mein erster Denkansatz war richtig, doch es wollten sich keine Koordinaten zeigen. Hier brauchte ich Hilfe vom Fachmann. Ich glaube allein wäre ich hier nicht zur Lösung gekommen, zu verworren war das Konstrukt für mich. Nach mehreren kräftigen Schubsern war ich endlich am Ziel - die Koordinaten standen auf dem Bildschirm. Heute nach der Arbeit nun los auf Dosensuche. Es war finster und kalt. Doch dann tauchte ein potentielles Versteck im Licht der Taschenlampe auf. Ja - da lag die Dose und ich konnte loggen.DfdC DM4TNF"},{"date":" 19.11.2012 ","person":"Keraban ","message":" Mit diesem Mystery habe ich mich lange herumgequält, obwohl mir schon beim ersten Betrachten des Listings klar war, wo der Hase lang läuft. Leider hatte ich etwas Wichtiges übersehen und konnte deshalb die Lösung nicht finden. Auch ich sprach mit einem Vorfinder über meinen Lösungsansatz. Ja, der war richtig, aber es fehlte noch etwas. Am Wochenende wurde nochmal gerätselt und nun sah alles viel besser aus. Der Geochecker war zufrieden. Ich auch. :)  Beim heutigen Outdooreinsatz ging alles ganz schnell. Nur kurz nach dem Loggen musste ich noch einen Muggel passieren lassen, bevor ich die Dose zurücklegen konnte. Vielen Dank für das schöne Rätsel und die interessante Dose.Keraban"},{"date":" 11.09.2012 18:10 ","person":"garminrouter ","message":" Jaa! Gelöst, , geloggt!Als dieser veröffentlicht wurde, war mir sofort klar, in welche Richtung gedacht werden muss. Sofort los knobeln? Ach nee, erst mal die obligatorische Mystery- Gedenkzeit. Solln se doch richtige Caches legen! Nun schien mir die Zeit reif, auch diesen Rätselhaken zu tilgen. Der Ansatz war auch richtig, wenn man aber die Technik verkehrt herum bedient, muss man sich über den fabrizierten Datenmüll nicht wundern! Das war also erst mal für die Tonne. Fehler erkannt, Lösung gebannt, nicht ganz. Die kleine fiese Gemeinheit hat noch mal Zeit gekostet. Der Owner feixte schon, naja, deshalb hat er das ja auch gemacht. Dann die Lösung doch, na jedenfalls so ziemlich (!) selber . Aber das macht mich noch lange nicht zum My- Fan! Heute schnell noch vor dem erwarteten meteorologischen Herbst (oder ist das jetzt klimatologisch, meine Wettermäßig? Soll ja heute noch dolle regnen und abkühlen!) Jedenfalls im schönsten Spätsommerwetter in das Finalgebiet gestürmt und gesucht. Und gesucht. Dann endlich nicht GoogleMaps sondern dem GPS des Smartföhns geglaubt und sofort fündig geworden. Ist echt verboten, wie gut diese Dinger inzwischen sind. Und diese Art Dosen hatte ich schon die Freude, in Berlin zu finden, wieder ein echter Rudisucht!Vielen Dank, lieber Owner, für diesen durchaus auch für Rätselmuffel lösbaren Rätselhaken und an Rudisucht für die schicke Dose. Aber, , passt hier nicht in der Nähe auch was größeres? Hätte da noch ein 150er KG- Rohr auf Lager!In diesem Sinne, TFTC!# 1246 um 18:10 UhrPS: in"}],"descriptionSnippet":"Wenn ihr an den oben angegebenen Koordinaten steht, seid ihr immerhin schon im richtigen Stadtteil von Potsdam :-)","status":"kann gesucht werden"}