{"hiddenAt":"04.09.2012","waypoint":"OCEB23","coordinates":"E 010° 52.743' N 48° 03.014'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB23","description":"Kleiner Hin & Mit am Lechhang mitschöner Aussicht auf die Stadt.Parken kann man bei: N 48° 03.008      E 10° 52.882  (mit Parkscheibe 2Std.).© candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Aussichten #4 von candy-man","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.04.2018 ","person":"candy-man ","message":" kann gesucht werdenÜberprüft. Die Dose ist noch da."},{"date":" 31.03.2018 16:47 ","person":"KH876 ","message":" Danke für's Herführen.Da wir auch nach gründlichem Absuchen aller verdächtigen Stellen nichts entdecken konnten und der letzte Fund im Januar war, vermuten wir, dass der Cache nicht mehr an seinem Platz ist??Trotzdem ein schönes Fleckchen."},{"date":" 07.01.2018 16:09 ","person":"Steffel33 ","message":" Recht schneller Fund. Danke fürs Legen. "},{"date":" 31.12.2017 ","person":"Schatzforscher ","message":" Auch zum anstehenden Jahreswechsel war die Dose in einem einwandfreien Zustand und schneefrei zu erreichen. Das nahestehende Bänkchen hatte ich zuerst angesteuert. Dann wurde ich aber von MikeFoxTrot auf eine andere Stelle hingewiesen und schwupps hatte ich die Dose in der Hand. Ui, hier sind aber viele Dose in der Nähe. Demnächst müssen wir also mal wiederkommen.Die Aussicht war übrigens sehr schön.  Vielen Dank für´s Herführen.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 31.12.2017 13:00 ","person":"MikeFoxtrot ","message":" Heute ging es mit Schatzforscher auf eine Spontantour nach Landsberg. Das Wetter passte und was gibt es besseres, als das Jahr mit Caches ausklingen zu lassen?!?Schön, dass es hier viele OC-Dosen gibt! Schatzforscher konnte die Dose schnell entdecken. Danke für's Zeigen der Aussicht und für die Dose!"},{"date":" 20.04.2017 ","person":"the_diogenes ","message":" Mit den Kindern mal Landsberg angeschaut und dabei auch ein Auge auf die Cache-Karte geworfen. Die Dose lag am Weg und Dank ihr haben wir diesem schönen Abgang hinunter zur Altstadt entdeckt.Leider wollte der Kuli nicht mitspielen, daher nur ein Foto-Log.Danke für die Dose!"},{"date":" 19.03.2017 16:49 ","person":"Hike-Letic ","message":" Ebenfalls heute . Schöner Aussichtspunkt und cooles Versteck :-)Danke!"},{"date":" 18.02.2017 15:51 ","person":"pferseeer ","message":" Super Aussicht übers Örtchen. Danke für den Cache."},{"date":" 24.10.2016 21:38 ","person":"LosTresViajeros ","message":" (fec. 14:30) :: Der war wiederum leicht, obwohl ich 2x kommen musste... wg TanzübungsMuggles - unglaublich! Aber für einen OC nimmt man diese Mühe gerne in Kauf.Liebe\\r candy-man, vielen Dank für diesen Cache 'Aussichten #4'.Herzlichst L3V.pP•• •• •• •• •• ••Team 'LosTresViajeros plus Paul', Wien-Salzkammergut AT { [Link](http:"},{"date":" 02.09.2016 19:01 ","person":"e1sbaer ","message":" Bei kleinem Abendspaziergang Aussicht genossen und Cache mitgenommen :)"},{"date":" 26.09.2015 ","person":"Spatzenbande13 ","message":" Heute bei Frühherbstwetter eine Runde in LL gedreht, dabei auch diese Dose . Schneller gehts, wenn man gleich am Richtigen Weg sucht. TFTC"},{"date":" 31.08.2015 15:45 ","person":"Zisterl ","message":" Hurra!!! Das war unser erster Fund überhaupt :-)Unerfahren wir wir sind, haben wir keinen Stift dabei gehabt.Ein Geocacher sollte also niemals ohne Stift aus dem Haus gehen!Aber unser Heimvorteil lässt uns den Eintrag ins Logbuch zeitnah nachholen."},{"date":" 27.07.2014 15:00 ","person":"Emma-En ","message":" Heute auf Cachetour in Landsberg auch hierher gekommen und die Aussicht genossen.Die Dose war am vermuteten Ort, aber wegen der üppigen Vegetation und der vielen Muggel hat die Suche doch etwas gedauert. Doch am Ende war ich doch erfolgreich.DfdC"},{"date":" 02.05.2014 ","person":"Oli1878 ","message":" Auf einer kleinen Runde durch Landsberg auch hiervorbeigekommen. Wirklich eine sehr schöne Aussicht von hier oben! Danke für den Cache und viele Grüße aus Augsburg, Oli1878"},{"date":" 28.02.2014 11:06 ","person":"gourangy ","message":" Schnell  und geloggt.TFTC"},{"date":" 09.09.2013 ","person":"Humpiskatz ","message":" Auf einer schönen Abendrunde hier vorbeigekommen. Danke für den Cache."},{"date":" 23.11.2012 ","person":"SingoldPirat_No_1 ","message":" November im Jahre 2012 - Landsberg"}],"descriptionSnippet":"Aussichten am Lech","status":"kann gesucht werden"}