{"hiddenAt":"21.08.2011","waypoint":"OCEC32","coordinates":"E 008° 34.025' N 50° 15.060'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC32","description":"Allgemeines Parken ist möglich bei N 50°14.879' E 008°34.675'.Nur für berechtigte Anlieger gibt es ein paar wenige(vereinseigene) Parkplätze bei N 50°14.970' E 008°34.190', von dortsind es nur ca. 350 Meter bis zum Startpunkt (und damit wäre dieHälfte des gesamten Fußweges bereits geschafft).Station 1: N 50°15.060' E 008°34.025'Die Jahreszahl auf dem Wappen dieses Wanderheims ist A.B = A – 1707Nur wenige Schritte entfernt (bei N 50°15.070' E 008°34.030') liegtein Felsen.Hierauf findet sich zum einen das Sprichwort „Wer rastet, derrostet“. Das fünfte (etwas versteckte) Wort innerhalb diesesKreises zeigt das „Ziel“ dieses Wandersmann an. Anwelcher Stelle des Alphabets steht der erste Buchstabe diesesfünften Wortes? Dies ist C.D= ( C – 6 ) *4Station 2: N 50°15.(2 * D + 10)' E 008°34.D'Weiter geht es - hoffentlich ohne Regengewand -und direkt am Wegesrand,einen „sprechenden“ Stein ich fand,von dem ich aber nur seine Jahreszahl verstand.F = Jahreszahl des SteinH = F + 351 – 2000Station 3 = Versteck = N 50°15.B' E008°34.H'Hier ist nun Suchen angesagt, und zwar unterhalb des grünen„Multamedschiebers“ auf der anderen Seite desWeges.Neben dem Logbuch mit Bleistift ist folgende Erstausstattungenthalten:- Buntstifte- Teelicht- 2 Sticker- StempelHinweis: Wohl aufgrund der vielen hohen Bäume ermittelte das GPSGerät die Koordinaten nur mit einer Genauigkeit von ca. 8 Metern.Die ersten zwei Stationen sollten jedoch trotzdem leicht zu findensein.Nach dem Verstecken haben wir 5 Zecken an uns gefunden. Wer mehrfindet, darf sie behalten. Also auch hier fleißig suchen.Bitte die Summe von H+B für den Bonus-Cache aufheben (GC33Y3C).Das nachfolgende Bild zeigt den Eingang des 1888 - 1896 errichtetenWassergewinnungsstollens auf 294 m Höhe über N.N. Er ist 1763 Meterlang, sein Endpunkt liegt auf 540 m über N.N. Der Stollen schüttetein 2008 1.443 cbm pro Tag. Auf der anderen Wegseite liegt dasWasserwerk (Filteranlage). Im Silo befindet sich Marmorkies(Calciumcarbonat). Das sehr weiche Wasser aus dem Stollen wird soauf rund 4°dH aufgehärtet.© 4spring, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2 = Teramfgrva.  Fgngvba 3 = Onhzfghzcs.","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Braumannstollen in Bad Homburg von 4spring","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 21.10.2017 ","person":"4spring ","message":" momentan nicht verfügbarDas Logbuch wurde zum Trocknen abgeholt. Dose ist nun also für ein paar Tage nicht auffindbar."},{"date":" 21.11.2016 ","person":"dogs4walk ","message":"                                                                Ein Spaziergang durch den hersbtlichen Wald brachte uns die nötigen Infos um zum Logbuch zu gelangen und so steht nun auch unser Name drin.Danke!                                            "},{"date":" 09.10.2016 ","person":"Palladin+ ","message":" Nachträglicher Log. DfdC"},{"date":" 04.10.2016 ","person":"Palladin+ ","message":" Nachträglicher Log.Schöner kleiner Familiencache, hat mir sehr gut gefallen."},{"date":" 09.05.2016 22:38 ","person":"Sebo1981 ","message":" 18:12 Uhr Mitm Radl nach der Arbeit noch nach Dornholzhausen und diesen Multi spontan mitgenommen... Danke sagt Sebo1981 aus Oberursel"},{"date":" 08.11.2015 12:14 ","person":"wasserfrau ","message":" Sehr schön, hat Spaß gemacht "},{"date":" 12.07.2015 16:10 ","person":"JoLuMaDa ","message":" Schöner Spaziergang durch den Wald."},{"date":" 20.10.2013 ","person":"FlashCool ","message":" Auf dem Weg zum Cache haben wir heute unser Abendbrot im Wald gesammelt. Viele leckere Pilze  und sogar von einer des Weges kommenden Joggerin die neuesten Infos in Sachen osteuropäischer Pilz-Mafia erfahren können. Naja, für uns reichte die Sammlung an Röhrlingen, die in weniger als einer Stunde zusammen gesammelt waren. Zum Abschluss des morgendlichen Spaziergangs gab's dann noch diesen kleinen Multi. Die Info an Stage 1 war schnell , bei Stage 2 etwas gegrübelt, bis uns die gesuchte Zahl an der anderen Seite des Steines ins Auge fiel. Beim Finale zunächst noch einige Steinpilze  und zum Abschluss die Cachedose.Vielen Dank für die schöne Wald-Runde, die wir sehr genossen haben.Christine &  Daniel"},{"date":" 24.08.2013 ","person":"Puke6370 ","message":" Ein schöner, kurzer Spaziergang, bevor wir uns dem Wochenendeinkauf widmeten. TFTC."},{"date":" 07.10.2012 ","person":"Beorngar ","message":" Auf unserer kleinen heutigen Wanderung haben wir uns nach dem Luthereichstollen auch noch den Braumannstollen vorgenommen. Die Stationen waren schnell  und die Aufgaben gelöst, so konnten wir zum Final aufbrechen und dieses ebenfalls sehr gut finden. Danke für den Cache !"},{"date":" 27.12.2011 ","person":"landelin ","message":" Da der Cache nun auch auf \"open\" veröffentlicht wurde, tragen wir unseren Fund auch hier ein. Danke für die sehr gut recherchierten Informationen über die Bad Homburger Wasserstollen. Hat uns sehr gut gefallen."},{"date":" 29.08.2011 ","person":"safri ","message":"                                                                Heute nachmittag ging es mit Nala zum Braumannsstollen. Doch erst musste ein Megastau auf der Saalburgstraße überwunden werden. Was da wohl los war?Die Stationen fand ich auf Anhieb, doch dann verwechselte ich Nord und Ost und suchte erstmal vergeblich.Als ich die Koors dann kontrollierte, fiel mir der Fehler auf und bald war der Cache dann auch .  Danke fürs Verstecken!                                            "},{"date":" 23.08.2011 ","person":"Fassenachterin ","message":" Das Anstrengendste am Cache war die Fahrt mit dem Cachemobil im Feierabendverkehr über die Saalburgstraße - da braucht man echt Nerven Der Cache als Nummer 2 der geplanten fünfteiligen Wasserstollen-Serie hat mir gut gefallen, in schöner Gegend auf zum Teil mir noch unbekannten Wegen. Mehr davon! An einer Kreuzung stellte ich fest, daß ich hier vor ein paar Tagen schon auf dem Heimweg vom Saalburgstollen vorbeigekommen war. Da es so gut klappte mit dem Cache ging's dann heute noch weiter bis zum Marmorstein.OUT: nixIN: TB Sebastian the Bear"},{"date":" 19.05.2011 ","person":"kadett11.oc ","message":" auf einer kleinen biketour gut . danke fürs auslegen"}],"descriptionSnippet":"Dritter Cache für den Wasserstollen Weg (3 von 5)","status":"momentan nicht verfügbar"}