{"hiddenAt":"17.09.2012","waypoint":"OCEC58","coordinates":"E 008° 47.804' N 50° 51.979'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC58","description":"Es war einmal ein Wald vor 1000 Jahren, wo die Kobolde lebten. Sie hatten den Wald gepflanzt. Es lebten auch Riesen in dem Wald. Sie wurfen sich gegenseitig Steine zu. So entstand der Riesenstuhl. Wer möchte, kann diesen gerne auf dem Rückweg besichtigen (Der Riesenstuhl ist ausgeschildert). Es lebten auch Kelten in dieser Region. Zu ihrem Schutz errichteten sie einen Wall. Dort findet ihr den Cache. Bei N 50°52.952' E008°47471' könnt ihr parken. Viel Spaß beim Suchen und wenn ihr möchtet beim Lesen der Infotafeln Dike© Dike, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va qre Aäur qre Vasbgnsry","caseType":"normal","difficulty":1,"condition":"ok","name":"Kelltenwall von Dike","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 19.08.2017 17:34 ","person":"Beeblebrox_ ","message":" Beeblebrox_ 19. August 2017 17:34 Gut , toller Platz. Trotz eines den Wald pflegenden Grünmuggels ungestört geloggt .. "},{"date":" 21.05.2017 ","person":"ellix ","message":" Tolle Umgebung. War gut zu finden. Bleistift hab ich mit reingelegt. Logbuch ist allerdings voll."},{"date":" 11.09.2016 15:30 ","person":"FROTZ ","message":" Haben wir heute eher zufällig auf unserem netten Spaziergang . Tftc!"},{"date":" 22.05.2016 11:05 ","person":"FeSi ","message":" Sind von Marburg aus mit dem Fahrrad hin. War eine schöne Tour. Zum Cache ging es dann vom Fuße des Berges aus weiter per pedes. Interessante Gegend dort; wirkte sehr unberührt. Cache ließ sich ohne Probleme finden. Alles bestens."},{"date":" 14.05.2015 12:35 ","person":"geischt ","message":" Found by accident while following the very nice Extratour Eibenhardtpfad with some small detours!! TFTC!"},{"date":" 10.05.2015 11:43 ","person":"MattisHenrysson ","message":" Den haben wir heute zufällig ... und sofort geloggt. DFDC, eine schöne Gegend."},{"date":" 01.03.2015 17:30 ","person":"beichhorn ","message":" Juchuuu! Seit Jahren wieder mal gecacht und gleich . Leider gabs keinen Stift, hab mit Stöckchen und Dreck ins Logbuch geschrieben! Out: Scout Thermometer In: selbstgemachte Kordel"},{"date":" 31.07.2013 12:00 ","person":"heiniXT ","message":" Quer durch den Wald geschlagen, weil ich aus ner anderen Richtung gekommen bin. Hat aber viel Spaß gemacht. blöderweise im Affekt den Bleistift eingesteckt, weil ich den gleichen auch immer dabeihabe. Sorry! erst viel später zuhause gemerkt!"}],"descriptionSnippet":"in der Nähe des alten Keltenwalls ","status":"kann gesucht werden"}