{"hiddenAt":"23.09.2012","waypoint":"OCECBB","coordinates":"E 007° 56.960' N 47° 33.314'","link":"https://www.opencaching.de/viewcache.php?wp=OCECBB","description":"                        Die gelben Packstationen kennen vermutliche inzwischen viele. Aber dass es schon vor langer Zeit Vorläufer dieser Einrichtungen gab, wissen vermutlich die wenigsten. Eine dieser ursprünglichen \"Packstationen\" findet sich in Säckingen, unerkannt von allen Muggels. Dabei beherbergt dieses Unikat einen lange verschollen geglaubten Schatz:                    Es begab sich vor langer, langer Zeit, dass der berühmt-berüchtigte Räuber Ginderhannes einen spektakulären Postraub im Schwarzwald ausübte. Er versteckte seine Beute in einer der damaligen Packstationen, um sich erstmal auf seine Flucht konzentrieren zu können und den Schatz in Sicherheit zu wissen. Es ist nicht belegt, ob ihn seine Verfolger dingfest machen konnten, oder was sonst mit ihm geschehen ist. Jedoch kam er nie zurück, um seine Beute zu holen. Ginderhannes hatte sich eine Schatzkarte angefertigt, in der er die Details festgehalten hat, mit denen sich die Packstation finden und öffnen lässt. Wer versuchen will, einen Blick ins Fach dieser Packstation zu werfen, muss zunächst folgendes Rätsel lösen, hinter der sich der Sage nach seine Schatzkarte versteckt halten soll.1. Paket-Dienst2. Hersteller der heutigen Packstationen in Deutschland3. Packstation-Kundennummer4. Kleines Paket5. früher: Alleinrecht des Staates zur Postbeförderung6. Ehemaliges Transportmittel von Postsendungen7. Begründer der Post in Deutschland anno 1490 (Leerzeichen weglassen)8. Anrede für den Postillion9. Welches Symbol trägt die Bundespostflagge10. Vorgänger der Packstation in der DDR11. Historischer Titel für den obersten Postmeister eines Landes12. Dienst zum Überwachen des Lieferstatus http://tiny.cc/gc-<lösungswort> Man munkelt, dass die Schatzkarte nicht nur den Ort der Packstation selbst enthält, sondern auch Hinweise darauf, wie sich der geheime PIN-Code zu Ginderhannes Packstation-Fach finden lässt.© Yiek&Oak, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Geocaching Packstation von Yiek&Oak","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 11.07.2017 20:00 ","person":"Yiek&Oak ","message":" kann gesucht werdenAlle Station kontrolliert. Es ist noch immer alles an Ort und Stelle. Wenn man etwas nicht finden kann, heisst das ja nicht zwangsläufig, dass es nicht mehr da ist. Könnte vielleicht auch an anderen Ursachen liegen .Lediglich die Parkplätze sind in der Tat nun fast alle privat. Ein paar öffentliche sind jedoch noch immer in Sichtweite."},{"date":" 14.06.2017 13:30 ","person":"joergundmirjam ","message":" HinweisHeute anhand der Schatzkarte das Final . Ohne PIN war dieses aber nicht logbar. Also versucht Station 3 zu finden. Ohne Erfolg. Genau das selbe wie an Station 1 und 2. Entweder sind die Hinweise zu gut versteckt oder nicht mehr vorhanden. Zeit zum Probieren und Suchen blieb leider keine, weil das Muggelaufkommen immer größer wurde. Uns wird wohl nichts anderes übrig bleiben, als unser Glück noch einmal zu einer anderen Tageszeit zu versuchen.Viele GrüßeJörg&Mirjam"},{"date":" 13.06.2017 21:00 ","person":"joergundmirjam ","message":" Hm, zusammen mit unseren Nachwuchscachern eifrig das Rästel gelöst und nun heute endlich mit der Schatzkarte losgezogen. Dann lange Gesichter: Station 1 ... nix gefunden (oder war das nur der Start?) Parkmöglichkeiten sind bei den Koordinaten jedenfalls nicht (mehr) vorhanden bzw. nicht öffentlich ... Ok, gibt ja noch die Koordinaten von Station 2, also los... wieder nix. Genau wie an Station 1: Alles frisch gemäht und aufgeräumt. Die Versteckmöglichkeiten sehr übersichtlich. Vielleicht hat einer einen Tipp, wonach man an den beiden ersten Stationen suchen muss? In Anbetracht der schon vorgeschrittenen Stunde und einigem Muggelaufkommen (Jogger und Hunde-Gassi-Führer) brachen wir die Suche schließlich ab. Vielleicht gehen wir nächste Tage nochmal anhand der Schatzkarte das Final suchen... Viele Grüße und schonmal danke für den Rätselteil dieses CachesJörg&Mirjam"},{"date":" 01.11.2015 15:30 ","person":"Team Themsi ","message":" Unser erster Cache. Hat viel Spass gemacht. Wir freuen uns schon auf die nächste Suche."},{"date":" 04.08.2015 17:20 ","person":"De Besi ","message":" Was für ein Toller Cache!!!Gut, ich habe nun 3 Anläufe gebraucht.... Aber ich wurde für meine Mühen voll und ganz entschädigt. Das Rätsel im Vorfeld war wohl durchdacht und war auch schon eine Herausforderung (allerdings sollte ich das nicht mehr morgens zwischen 2 und 3 machen, da klappt es nicht mehr so mit der gesuchten Webside...) LOLGroßen Dank an Yiek & OakHat mächtig Spass gemacht. De Besi (das nächste mal versuche ich zeitnäher zu loggen) "},{"date":" 08.02.2015 11:00 ","person":"Black Paddy ","message":" gefundenHat sehr viel Spass gemacht. Nach dem lösen des ersten Rätsels Zuhause mussten wir dieses Wochende den richtigen Schatz suchen gehen. Wir haben zwar den ersten Hinweis leider  aber mit den anderen Hinweisen konnten wir den Schatz finden.Danke für diesen wirklich coolen Cache!!!!!"},{"date":" 24.01.2015 15:00 ","person":"waterberg ","message":" Tolle kiste"},{"date":" 23.01.2015 ","person":"kjjmd ","message":" Haben den Cache heute im zweiten Anlauf . Vielen Dank für den tollen \"Schatz\"kjjmd"},{"date":" 06.10.2014 19:00 ","person":"peme11 ","message":" Schöner Cache, aber leider haben wir an den Wegpunkten keine Hinweise . Wir sind der Schatzkarte gefolgt und mussten den PIN erraten..."},{"date":" 19.09.2014 20:10 ","person":"team janke ","message":" So nach dem die Lösung des Rätsel nun schon fast 1 Jahr in der Schublade lag, hieß es Heute Abend Dose suchen.Naja da, das FINAL direkt in meiner Homezone liegt war nach dem gelösten Rätsel schon fast Alles klar.Aber so einen schönen Mystery macht man aber nicht mal eben so im Vorbeigehen, dass wäre dem Aufwand des Owners nicht gerecht. Also wartet man auf eine passende Gelegnheit. Die war dann Heute Abend, als kleinen \"Nachtcache\" für den jüngsten Nachwuchscacher aus dem Team.Die Freude war riesig große bei dem Kleinen als er endlich die DOSE zu Gesicht bekam. (Nicht nur immer Nano oder Mikroangeln mit dem Altern Herrn auch mal ne richtige DOSE.) Also dann mal tftcLG team janke  PS: FP folgt noch"},{"date":" 01.09.2014 17:45 ","person":"smurf1965 ","message":" Guter Cache. Hat wieder sehr viel Spaß gemacht. TFTC!!!smurf1965#4"},{"date":" 22.10.2013 ","person":"ka_be ","message":" Da ich zur Zeit beruflich in Bad Säckingen unterwegs bin, wollte ich doch mal sehen was hier in Sachen oc.de so los ist. Leider nicht so viel, aber dieses Rätsel hat sich angeboten im Hotelzimmer gelöst zu werden.Nach erfolgreichem Indoor-Teil nochmal abgesichert bei der Ownerin (danke fürs Feedback!) um dann am nächsten Abend die schöne Strecke abzugehen.An Station 2 erst etwas ratlos rumgestanden, bis mir dann doch was ins Auge stach!Am Finale angekommen erklärten sich auch gewisse Dinge aus der Schatzkarte ;-) Die Dose war gut zu bergen und alles ist in einwandfreiem Zustand! Hier lasse ich gerne ein Empfehlung!Vielen Dank für das Ausarbeiten des Rätsels und Legen dieser schönen Dose!Schöne Grüße aus dem Remstal, ka_be"},{"date":" 27.08.2013 20:00 ","person":"Blauer Enzian ","message":" Am Weekend wieder mal auf opencaching gestöbert und diesen Cache in meiner Homezone entdeckt  somit war ich an 2 Abenden mit der Theorie beschäftigt, bevor ich heute den Outdoorteil geniessen konnte  Wirklich supertoll was ich da sehr sorgfältig Gemachtes  habe incl. einer der schönsten Boxen die ich je gesehen habe  für mich absolut Favo würdig, aber hier gibts ja dafür eine Empfehlung  Schade wird der Cache nicht mehr besucht, vielleicht sollte er doppelt publiziert werden ??Vielen Dank Yiek&Oak für die Post-Lektion und den Spaziergangen Gruess vo äne am Rhy, blauerenzian1"},{"date":" 18.08.2013 ","person":"Momilu ","message":" Schöne Aufgabe, gut zu bewältigen.TFTC!"},{"date":" 02.06.2013 ","person":"Yiek&Oak ","message":" kann gesucht werden"},{"date":" 14.12.2012 ","person":"RJKache ","message":" Nachdem ich am 24.09. schon angekündigt hatte, heute in SÄK zu sein - habe ich diese Dose nach einigem Herumstapfen in hohem Schnee erfolgreich gesucht und . Allerdings - ist es beabsichtigt, dass der Schatz \"offen\" in einem Fach der \"Packstation\" liegt? Jedenfalls ist der ganze (!) wirklich schöne Inhalt noch vorhanden - nur die STF-Urkunde hab ich heute rausgenommen ;-)Danke fürs Verstecken und Herführen vom Hannes."},{"date":" 10.10.2012 ","person":"Cleopatra92 ","message":" Mein erster und dann gleich die erste :DAber nun mal ehrlich so zum Teufel ist der 2 Punkt?Und fast bin ich am Rätsel gescheitert mein 1 Buchstabe ergab immer ein H :DAber im großen und ganzen war's Easy :)Mein Freund und ich hatten Spaß dabei.Einen Schatz haben wir nicht mitgenommen warn aber tolle Sachen drinne!Nur die kleine süße Urkunde :)Grüße Cleopatra92 mit Anhang ;)"},{"date":" 24.09.2012 ","person":"RJKache ","message":" HinweisLeider bin ich erst am 14. Dezember das nächste Mal in SÄK. Aber dann hab ich ganz fest vor, mir den Schatz zu holen! Aber sag mal: Ist der Realname des Owners vielleicht Schwarz oder Schilling oder eine Kombination aus beidem? Grüße bis bald vom Hannes."}],"descriptionSnippet":"","status":"kann gesucht werden"}