{"hiddenAt":"18.09.2012","waypoint":"OCEC68","coordinates":"E 011° 34.128' N 52° 06.386'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC68","description":" Mastermind wurde 1970 von Mordechai Meirovitz erfunden. Nachdem mehrere Spielefirmen das Spiel ablehnten, stellte er das Spiel 1971 auf der Nürnberger Spielwarenmesse vor. Danach wurde es von der kleinen englischen Firma Invicta Plastics aus Leicester veröffentlicht. Es war sofort sehr erfolgreich und wurde im Vereinigten Königreich als erstes Game of the Year 1973. Mastermind für vier Spieler wurde 1980 patentiert.Im deutschsprachigen Raum wurde es anfangs unter Namen SuperHirn und später auch als Mastermind vertrieben. In der DDR wurde es unter Variablo (VEB Plastspielwaren Berlin) oder Super Code (VEB Plasticart) verkauft und im englischsprachigen Raum hauptsächlich als Mastermind vertrieben. (Quelle: wiki)quote:Achtung: Der folgende Link öffnet eine Seite, die zum Lösen des Räsels notwendig ist. Als der Cachebesitzer versichere ich, dass diese Seite ungefährlich ist. Die Seite und ihr Inhalt sind nicht von Groundspeak oder einem Geocache Reviewer auf schädlichen Inhalt überprüft worden und die Seite wird auf eigene Gefahr aufgerufen. -- Mastermind --Wem die Lust am Knobeln vergangen ist, der kann auch nach dem NICHTS 3.0 suchen. Wobei die D-Wertung dann noch etwas höher ist.Das Final ist je nach allgemeiner Wetterlage mehr oder weniger trockenen Fußes zu erreichen.Viel Spaß beim Rätseln und Suchen wünscht Euch firlefranz!© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"MegaMasterMind von firlefranz","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 05.05.2016 19:10 ","person":"Cuddletoy ","message":" Heute machten wir uns auf den Weg nach Magdeburg, um die ABC Tradi Challenge zu erfüllen. Auf unserem Weg nahmen wir natürlich noch die ein oder andere Dose mit. Diese war eine davon... Was ein Spaß! Was ein irrer Tag! :) Hier wurden wir schnell u gut fündig. TFTC!"},{"date":" 29.01.2016 ","person":"busca48 ","message":" Gestern Abend fand ich Master Mind und erinnerte mich sofort an die Rätsel vom selben Owner, die mir damals Kopfzerbrechen bereitet hatten (Cracauer Anger, Drehwurm, MD Outbreak beim Suchen  und MD Adrat) und Glücksgefühle nach dem Lösen. Hier versuchte ebenfalls mein Glück; meine Logik war aber wohl schon schlafen gegangen. Heute früh ausgeschlafen gleich nochmal und nach wenigen Zügen hatte ich die KOS. Freude! Oft müssen gelöste Rätsel bei mir lange warten, bis ich endlich ins Zielgebiet komme. Aber heute passte es  gerade (letzter Tag mit gültiger Monatskarte) und so machte ich mich flugs auf ins Zielgebiet. Da ich gestern erstmalig in der Gegend war und einige Umwege in der fremden Region in Kauf nehmen musste, ging es heute bei sonnigem Wetter geradlinig zum Ziel. Hier wurde ich auch gleich fündig und konnte mich im LB verewigen. Danke  für die schönen Rätsel sagt busca48"},{"date":" 01.05.2015 14:30 ","person":"Satho ","message":"  schönes Spielrätsel!!gelöst, gesucht,, gelogtdanke dafürSatho :-)"},{"date":" 13.09.2013 ","person":"ITRECKS ","message":" Die Lösung des Rätsels lag schon vor dem Urlaub parat, so war heute nur noch das Final aufzusuchen und das Logbuch zu signieren. Leider war die Dose schon von Weitem sichtbar, aber es gab ja genügend passendes Tarnmaterial drumherum.Liebe Grüße aus dem Harz und danke für den CacheITRECKS(Nixreinundnixraus)"},{"date":" 19.01.2013 ","person":"HAL-9000 ","message":" Da ich nun des öfteren Kurztrips nach Magdeburg hatte und auch weiterhin haben werde, habe ich mir mal ein paar Ratehaken in der Umgebung angesehen und dabei auch dieses Sahnestückchen entdeckt. Sofort machte ich mich an die Lösung dieser Mega-Mastermind-Aufgabe und nach 17 Versuchen hatte ich die Koordinaten vorliegen. Keine Ahnung, ob 17 Versuche nun gut oder schlecht sind, beim normalen „Superhirn“ wäre es jedenfalls ein totaler Reinfall.Heute war dann der Außeneinsatz dran und nach einem netten Spaziergang bei -6°C konnte sich die Dose nicht lange verstecken und der sich mittlerweile auflösende Log-Block bekam einen weiteren Eintrag.Vielen Dank für die schöne Aufgabe und natürlich für die Dose.Gruß aus Braunschweig,HAL-9000"},{"date":" 15.03.2012 ","person":"sinistarlb ","message":" Das war doch mal ein sehr schönes Rätsel,ich mochte diese Logikrätsel schon immer gern :).Die Finallocation kannte ich bereits und auch das Versteck ließ sich schnell finden.TFTCsinistarlb"},{"date":" 11.03.2012 ","person":"danielst ","message":" Das \"Spielchen\" hatte ich ja schon vor ein paar Tagen gelöst und heute ergab es sich nun endlich das ich mal in der Nähe war. Die Dose konnten wir trockenen Fußes erreichen und uns im Logbuch verewigen.Vielen Dank sagtdanielst"},{"date":" 09.03.2012 ","person":"Ettat ","message":" Das Spielchen hat Spaß gemacht und ich konnte es gestern Abend lösen. Heute hielt ich auf dem Heimweg an und spazierte zum Cache. Zum Glück hatte ich noch die Schuhe gewechselt sonst hätte ich wohl zu Hause Ärger bekommen. Nach einem kleinen Hüpfer hatte ich die Dose dann in der Hand und konnte mich ins Logbuch eintragen.Danke sagt Ettat und grüßt den firlefranz."},{"date":" 08.03.2012 ","person":"MayBe ","message":" #2922 - 08.03.2012 - 17.15 Uhr - 1"}],"descriptionSnippet":"","status":"kann gesucht werden"}