{"hiddenAt":"29.01.2012","waypoint":"OCEC6C","coordinates":"E 006° 27.537' N 51° 29.323'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC6C","description":"Wenn ihr dann bei diesen Koordinaten eingetroffen seit, seht ihr unter euch die alte nie fertiggestellte Bahntrasse zwischen Moers - Geldern.Die Brücke liegt am Rande eines Ausflugsgebiets und ist bei schönen Wetter stark Muggel frequentiert.Ihr benötigt ein ausreichend langes Seil (10 Meter sollten reichen), eure Sicherungspunkte und vom Achter über Grigri bis zum ID ist alles möglich.Bitte bringt euch und andere nicht in Gefahr und bitte geht den Cache nur wenn ihr mit Gerät und Abseiltechnik vertraut seit. Fotos am Cache sind kein muss aber auf jeden Fall erwünscht!!!© tuxD, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Black Label Society - Bridge to cross von tuxD","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 08.05.2016 21:15 ","person":"Gelderner ","message":" Super Cache. Wir brauchen mehr von dieser Art ( zum klettern )."},{"date":" 24.02.2015 ","person":"slow motion55 ","message":" Eine wahre Blitzaktion mit san03.Nach gefühlten 10 Minuten war alles erledigt.Den Rest hat san03 ja schon schön beschrieben.So macht cachen noch Spass.Dank an den Owner für's Legen und Pflegen des Caches.TFTCslow motion55Nachtrag aus GC"},{"date":" 15.11.2014 ","person":"Vitrus ","message":" T5 Klettergeraffe hab ich immer dabei, es kann ja sein das eine Dose etwas höher hängt.  Hier traf es dann ja zu. Während wir auf die Bahn warteten wurde flott ein Seil angeknotet um sehr einfach die wertige Dose zu erreichen. Hab mich dann einfach komplett abgeseillt, so hoch war es dann ja doch nicht.GrüßeVitrus"},{"date":" 11.10.2014 ","person":"Uli Palermo ","message":" Danke für die schöne Runde. Wir haben zwar nicht alles , macht aber nichts, war bei gutem Wetter ein schöner längerer Spaziergang. "},{"date":" 14.03.2014 19:46 ","person":"Team Hahn ","message":" Diesen kleinen aber schön angebrachten T5 haben wir uns kurz entschlossen geholt . Da er nicht al zu hoch war wurde die Frau des Teams doch mal überredet , es auch mal zu probieren . Der Aufstieg klappte auch recht problemlos doch \"Oben\" angekommen holte die Höhenangst besagte Frau wieder ein und der Abstieg ging dann noch schneller . Aber der Versuch alleine Zählt . Danke dafür vom Team HahnTftC Team Hahn "},{"date":" 10.04.2012 ","person":"Biegelstone ","message":" gut agehangen nachgetragen vom GC Dankee"},{"date":" 01.04.2012 ","person":"The Brathering ","message":" Dieser hier stand heute auf unserer \"To do\"-Liste. Muggelfrei ist anders, aber keienr schien sich für unser Treiben zu interessieren.Ich holte das angebrachte Döschen nach oben, gemeinsam wurde geloggt und der erwachsene teil von Slayerchen&MiniMe brachte es wieder nach unten.Danke für den Spaß! Danach machten wir uns noch auf den Weg nach Berlin^^ Geloggt via GC :-)"},{"date":" 09.02.2012 ","person":"tuxD ","message":" Heute ging es gemeinsam mit midjoke zum Zielobjekt.Wir fanden eine solide Dose und ein nettes Objekt.Nach dem Logbucheintrag kletterten wir noch etwas rauf und runter. Klar, wenn man schon mal da ist [;)].Und viele Grüße an den Owner und Blindschleiche74, die mit uns vor Ort waren!Merci für die Dose in luftiger Höhe [^]!tux69"}],"descriptionSnippet":"","status":"kann gesucht werden"}