{"hiddenAt":"04.10.2012","waypoint":"OCED66","coordinates":"E 012° 53.235' N 50° 50.193'","link":"https://www.opencaching.de/viewcache.php?wp=OCED66","description":"Der 1. von mir gelegte Cache in Chemnitz. 1991 begannen die Bauarbeiten der Strecke Limbach-Wüstenbrand und auch der Bau des Bahnhofsgebäutes.Der ehemalige Altendorfer Güterbahnhof war bis 1997 noch in Bertrieb.2004 wurde die Strecke vollkommen stillgelegt.Nach dem Bau des Autobahnzubringers \"Rottluff\" wurde die Strecke ausserdem noch unterbrochen. Der Cache liegt mitten auf dem Gleisbett. Bitte den 2011 neugebauten Übergang benutzen!  Viel Spass beim suchen!!© -DaniB-, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Fnaq","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Chemnitz Altendorf Bhf. von -DaniB-","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.08.2017 ","person":"QUlDproQUO ","message":" Ein paar Muggels mussten abgewartet werden und etwas suchen musste ich auch - der Hint hat mich etwas verwirrt.Schliesslich konnte ich mich auf einen der Notlogzettel verewigen.  Vielen Dank für den Cache!"},{"date":" 27.07.2017 14:27 ","person":"+mima+ ","message":" Auf dem Spaziergang hier Gelegenheit zum Loggen gehabt. Dfdc # 25"},{"date":" 01.07.2017 ","person":"hummelfuchs ","message":" Bei meiner abendlichen Cache Tour mit eingesammelt. "},{"date":" 05.12.2016 11:40 ","person":"navigator50 ","message":" Habe  die Dose schnell .Leider fehlte das Logbuch.Ich konnte mich nur noch auf einem Zettel verewigen Ansonsten ein schöner Cache."},{"date":" 15.05.2016 20:38 ","person":"afreytag ","message":" Dose war leider offen und Logbuch abgerissen. Haben wieder etwas hinein getan und uns verewigt. :) "},{"date":" 21.04.2016 ","person":"ErnstValles ","message":" Trotz des hervorragenden Wetters war heute ein schneller Zugriff möglich. Herzlichen Dank sagt ErnstValles"},{"date":" 28.02.2016 15:59 ","person":"cobra-11 ","message":" Cooles Versteck. Danke für diesen OC sagt cobra-11."},{"date":" 16.02.2016 21:48 ","person":"Wojteku ","message":" Hier war schon lange niemand mehr da. Schade, das ist doch sehr interessanter Ort und cooler Versteckt. Das Loggen ist uns sogar halbwegs muggelfrei gelungen, obwohl das hier gar nicht so einfach ist.DfdC(OC#4)"},{"date":" 19.05.2015 19:05 ","person":"umi_geo ","message":" Auf dem Heimweg wollte ich mich in dieser Gegend umsehen. Dieser LP ist schon im Außenbereich spannend mit den langsam von Bäumen zugewachsenen Gleisanlagen.Das Döslein wollte gern  werdenEs benötigt aber dringend ein richtiges Logbuch."},{"date":" 17.05.2015 ","person":"Superlooser ","message":" Auf dem Weg zu einem benachbarten Cache kamen wir auch hier vorbei und da ich nicht zu den Opencaching-Ignorierern gehöre, habe ich mich auf die Suche gegeben. Es sollte ja nicht so schwer sein, schließlich gab es 2 Hinweise: Mitten auf dem Gleisbett und im Sand. Beides hat nicht zugetroffen, aber  habe ich die Dose trotzdem. Danke für den Cache!#3813     15:40 Uhr"},{"date":" 22.03.2015 ","person":"TingeltangelKris ","message":" Mit dem Tipp konnte ich nicht viel anfangen, nirgends Sand gesehen. Doch beim Umschauen dann erwas entdeckt und fündig geworden geworden."},{"date":" 22.03.2015 14:37 ","person":"TingeltangelKris ","message":" Mit dem Tipp konnte ich nicht viel anfangen, Sand war keiner zu sehen. Aber beim genaueren Umschauen entdeckte ich ein mögliches Versteck und wurde sogleich fündig."},{"date":" 23.02.2015 07:56 ","person":"Mr.Bubble ","message":" Kurz angemeldet, geloggt und fertsch Danke fürs legen"},{"date":" 07.01.2015 ","person":"De Rüganer ","message":" Schnell , eine gute Stelle für den Cache. Tftc"},{"date":" 15.11.2014 18:21 ","person":"chemnitzer-stefan ","message":" Heute, trotz Dunkelheit, gut . Danke für den Cache"},{"date":" 02.11.2014 12:26 ","person":"BarbieGirl93 ","message":" Gemeinsam mit Gaxe konnte heute auf einem kleinen Spaziergang an einem schönen Herbsttag die Dose  und geloggt werden. Danke dafür :-)"},{"date":" 12.10.2014 21:37 ","person":"Orcus ","message":" Gerade im Schutz der Dunkelheit . Danke!Logbuch ist voll ;)"},{"date":" 21.09.2014 ","person":"Marc1989 ","message":" Ging schneller als gedacht :) "},{"date":" 11.05.2014 19:03 ","person":"HanSa ","message":" Interessante Umgebung,  die auch mal das Kind in einem wecken kann (Olsenbande stellt die Weichen) ... insgesamt guter cache, nur leider fanden wir eine Schere, welche kurzerhand entfernt wurden ist. Tftc Team HanSa (!)"},{"date":" 06.05.2014 21:03 ","person":"finisher08 ","message":" Erst falsche Richtung, aber dann doch zügig geloggt.DfdC"}],"descriptionSnippet":"Chemnitzer Cache","status":"kann gesucht werden"}