{"hiddenAt":"07.10.2012","waypoint":"OCEDD0","coordinates":"E 010° 04.000' N 54° 21.050'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDD0","description":"Related Web PageGesucht sind 5 Buchstaben-Zahlen-Kombinationen. Sortiert diese nach den Buchstaben und addiert die ersten drei Zahlen für die NORDkoordinate und die letzten drei für die OSTkoordinate.Die Final - Koordinate ist dann N 54° NORD und E 010° OST.Wie immer gilt, wer Fragen hat, kann mir gerne eine E-Mail an gc3vkvp (at) tatort-fundus (dot) de schreiben.Damit ihr euch auf den letzten Metern nicht verrechnet, hier der Checker.Vor Ort beachtet bitte die T-Wertung. Belasst die Dose am Ort und entnehmt nur das Logbuch. Es ist aktuell kein Stift in der Dose.Viel Spaß!© dellwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel]: Vz Grnz xnaa rf rvasnpure frva.","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Webbrowser von dellwo","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 06.07.2015 19:17 ","person":"eva-kronshagen ","message":" Ich hatte bei diesem Rätsel doch so meine Schwierigkeiten. Auf dem Frühjahrsstammtisch bekam ich dann aber den finalen Schubs in die richtige Richtung. Schöne Idee, wenn man weiß, wie es geht Heute nach Feierabend bin ich mal Richtung Suchsdorfl geradelt. Ein Blick nach oben, ok die Dose kann auch ich ohne Probleme heben. Der Petling war schnell erreicht. Dummerweise ist mir allerdings beim Loggen die Befestigung heruntergefallen und ich habe sie nicht wieder .Lieber Dellwo, danke für das Rätsel und den Kletterspaß, sorry für das Missgeschick und liebe Grüße an Dich "},{"date":" 23.11.2014 ","person":"MW127 ","message":" Nachdem wir hier in Suchsdorf unser Badmintonpunktspiel absoviert hatten, haben wir uns hier noch mal auf die \"Socken\" gemacht um ein paar Dosen zu suchen.Das Rätsel hat mich irgendwie neugierig gemacht, hmmm, sieht doch einfach aus. Aber warte mal wieso nur ein Teil der Lösung. Also nix einfach. Hier geschaut und da aber irgendwie tappte ich im Dunkeln. Dann kam der Zufall mir zu Hilfe und dann war der Weg klar, GENIAL. Auch wenn ich nicht weiß wie man so was macht einfach irre Heute waren wir also vor Ort um die Dose zu bergen, nur langsam wurde es schon dämmerig und hier im Gebüsch war es richtig schummerig. Nachdem wir ein Objekt intensiv aber erfolglos abgesucht hatten wollten wir schon aufgeben. Dann viel mir doch noch der Hinweis aus dem Listing ein und dann sah ich im Schein der Taschenlampe was. Also noch mal sportlich betätigen aber was ist das??? Eine Halter aber keine Dose Also noch mal den Boden abgesucht und wir wurden fündig  Nun aber schnell loggen und noch mal Sport treiben und diesmal die Dose so einsetzen wie es sich gehört.Ein richtig toller Cache, ein irres Rätsel und ein Versteck welches alte Leute wie wir auch noch erreichen. Danke schön.Blaues Schleifchen ist selbstverständlich.Sa 13.09.1419:42 "},{"date":" 17.03.2014 ","person":"SH_Nachtcacher ","message":" Mit einer Webbrowser-Testsuite war das Rätsel recht schnell zu lösen. Eine wirklich famose Idee und auch ein nettes Versteck fernab jeder Datenautobahn :) "},{"date":" 30.01.2014 ","person":"Waldschrompf ","message":" Ich kam recht schnell darauf was es mit diesem Mystery auf sich hatte. Und wie man ohne übermäßigen Aufwand an die gesuchten Werte kommt, war mir auch bekannt.Den Final hatte ich im Sommer schon mal gesucht, konnte damals aber nichts finden. Auch diesmal blieb die Suche anfangs ohne Erfolg. Ich wollte schon gehen, da entdeckte ich etwas weiter nördlich noch einen hübschen Kletterbaum. Als ich ihn mir genauer ansah, entdeckte ich auch einen Draht, aber keinen Cache.Ich hatte gerade dellwo angeappt, dass die Dose weg sei, als ich mich am Boden noch einmal umblickte und die kleine, schwarze Röhre im Schnee liegen sah. Ich trug mich also ins Logbuch ein und befestigte den Cache wieder an seinem angestammten Platz. Das Klettern war vom Schwierigkeitsgrad her wieder mal genau nach meinem Geschmack."},{"date":" 29.12.2012 ","person":"Feenstrumpf ","message":" Moin,hier rödelte ich viel herum, dann kam mir mein Sohnemann etwas zur Hilfe, ich hatte so gar keine Idee. Da muß erst die Jugend ran, das klappte dann auch gut!  So konnte ich also dann auf meiner Schönwettertour heute auch diese Dose besuchen und loggen. TFTC und Gruß, der Feenstrumpf"},{"date":" 25.10.2012 ","person":"Grisu_Kiel ","message":" Und wieder eines der echt kniffligen Rätsel von dellwo geknackt. Obwohl der Hint steht ja im Listing. Nur darauf kommen muss man erst einmal. Heute nach Feierabend habe ich mich dann am Final mit Diemels getroffen und mit gemeinsamer Anstrengung ist es uns gelungen die Dose zu finden, zu bergen und zu loggen.TFTC sagt Grisu"},{"date":" 18.10.2012 ","person":"MikroKosmos ","message":" Vor dem Kielbesuch hatte ich dieses neue, interesante Fragezeichen bemerkt.Das Rätsel konnte ich zügig lösen - das 7. Checker-Grün ist meins.Auch für den Outdoor-Teil mit Suchen, Bergen und Loggen fand sich am späten Nachmittag Gelegenheit - die 5.(!) Signatur ist von mir. :-)))Danke für das Rätsel und das Hochgefühl von µKosmos"},{"date":" 12.10.2012 ","person":"janko-ki ","message":" Hmmm, wie soll ich beginnen.Einen Wert zu finden war ja einfach, und die Möglichkeiten V2 hatte ich auch schon sehr sehr viel gelernt.Hier war es aber anders.Keine weiteren Ideen, Anke auch nicht.Irgendwann kam dann eine Nachricht von Anke und ich konnte insgesammt 3 Werte finden.Die restlichen aber konnte ich mit meiner vhd. \"ECA\" nicht finden.Also hat Anke Maxhardcore ins Boot geholt,(der hat meist alles) und siehe da, nach kurzer Zeit konnte er die restlichen Werte finden.Heute vor Ort, ich Urlaub, Anke Spätschicht, Max wenig Zeit , haben wir nach der gut versteckten Dose länger gesucht.Ich habe dann das Logbuch geborgen(bin bald zu alt für sowas) und Anke hat uns alle eingetragen,da es am Versteck etwas schwierig war ohne vier Hände.Im nachhinein muss ich irgendwie an die alte Sesamstrassenmelodie denken.Danke an den Owner , welcher auch noch die einfache Lösung offenbarte , nachdem wir den komplizierten Weg gewählt hatten."},{"date":" 12.10.2012 ","person":"Sprottentante ","message":" Bei GC war dieser Cache ja schon vor einiger Zeit published, so konnten wir nach einiger Koordinatensuche heute auch das Döschen finden.DfdC"}],"descriptionSnippet":"","status":"kann gesucht werden"}