{"hiddenAt":"07.08.2011","waypoint":"OCED91","coordinates":"E 010° 09.450' N 54° 19.650'","link":"https://www.opencaching.de/viewcache.php?wp=OCED91","description":"Eigentlich hat Bibi alles gesagt, was zu sagen ist, um den Cache zu finden. Nur ist ihr dummerweise der Brocken in die Quere geraten, auf die typisch Amerikanische Art.Viel Spaß beim Rätseln.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf Geochecker.com überprüfen.Wie in den Logs zu lesen ist, führen die Koordinaten zu einer Mauer. Dort ist die Dose nicht!May the satellites be with you!© MipiAusrufezeichen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Rf jreqr Yvpug","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Bibi Blocksberg von MipiAusrufezeichen","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 21.04.2016 16:23 ","person":"Scrapsson ","message":" Im Grunde wusste ich, was im ersten Schritt zu tun war, dann jedoch blieb für mich nur ein großes Fragezeichen.  So bat ich Doosi um Hilfe um mein Problem zu beheben. Dieser erklärte mir was ich beachten musste und alles schien für mich plausibel. Also wieder an die Arbeit gemacht und dem Ziel deutlich näher gekommen. Jedoch stellte sich heraus, dass auch ich mit einem verhexten Programm arbeitete und sich deshalb die finalen Koordinaten nicht zeigen wollten. Letztendlich konnte mir Doosi auch dort helfen, sodass ich heute endlich den Outdoor-Teil erledigen konnte. Vor Ort ließ sich die Dose schnell finden."},{"date":" 17.12.2015 21:00 ","person":"Doosi ","message":" An Bibi's Hexenspruch habe ich laaaaaange geknabbert...Der Brocken war schnell umflogen, aber dann jagte eine Bruchlandung die nächste! Erst ein kleiner Stups vom Owner zeigte mir, dass ich mit einem verhexten Werkzeug gearbeitet hatte.Dann ging es auf einmal ganz einfach, und dank des Hints war das Döslein schnell entdeckt. DfdCDoosi"},{"date":" 10.08.2015 ","person":"Die JKS-Detektive ","message":" \"Eene meene nur Verdruß Kartoffelbrei du machst jetzt Schluß\"Damit wäre ja aus dem Munde von Bibi Blocksberg schon eigentlich alles gesagt. Naja, fast alles. Ein \"Hex - hex!\" noch hinterher und die fertigen Koordinaten standen schwarz auf weiß auf dem Papier. Wenn man denn nicht im vierten Semester der Informatikhexenschule verzweifelt hingeworfen hätte. Erstaunlich nur, dass so viele Kundige der Hexerei im gleichen Semester aufgegeben hatten. Vielleicht, wenn wir durchgehalten hätten, bis zum sechzehnten Semester, dann wären wir alleine auf die vollständige Lösung dieser Hexerei gekommen. So blieb nur eine Befragung des Oberhexenmeisters. Da verstanden wir zwar auch nur die Hälfte, aber immerhin reichte das aus, um den \"Brocken\" endgültig brüchig zu machen. Heute flogen wir mit unserem Zauberbesen mal zum Hexentanzplatz, der um diese Zeit wenig frequentiert war, und holten die Belohnung für einen mysteriösen Mystery ab. Ab sofort werden wir die liebe \"Bibi Blocksberg\" mit ganz anderen Augen sehen. \"Hex - hex!\""},{"date":" 12.01.2015 15:25 ","person":"Eye Jay ","message":" Cache #12Das Rätsel war durchaus anspruchsvoll jedoch kein HEXenwerk. Vor Ort war ich direkt nachdem ich es gelöst hatte. An dem Tag konnte ich außer einer Mauer aber leider nichts entdecken. Nachdem sich TeaJay87 nun auch ans rätseln dieses '?' gemacht hat kramte ich es wieder hervor. Er benötigte ein wenig Anleitung. Dafür brillierte er beim Outdoor-Teil und gab mir den entscheidenden Tip für den heutigen erfolgreichen Fund.T4TC"},{"date":" 13.10.2013 ","person":"janko-ki ","message":" Puh, geschafft.Heute war noch etwas Zeit, die Dose zu  suchen.Danke an den Owner, für ein Rätsel, was nicht mit meinem Wissen lösbar war."},{"date":" 07.10.2012 ","person":"Sprottentante ","message":" Zum Glück hatte ich tatkräftige Hilfe beim Entschlüsseln dieses Rätsels, sonst hätte ich es wohl nicht geschafft.DfdC"},{"date":" 26.01.2012 ","person":"Waldschrompf ","message":" Nettes Rätsel. Nur hatte ich am Schluss ein Problem damit, die Zahlen endgültig zu vernünftigen Koordinaten zu formen. Nachdem ich da partout nicht weiter kam, half mir dellwo freundlicherweise aus. Er musste mich schon mit aller Gewalt in die richtige Richtung schubsen, bis ich endlich erkannte, wo mein Denkfehler lag.In der nähe des Caches waren heute Baumpfleger zugange, die mit Seilen in den Ästen hingen. Ich kenne einige Cacher, denen so ein Job sicher Spaß machen würde.Die Dose konnte ich schnell finden."},{"date":" 04.12.2011 ","person":"Feenstrumpf ","message":" Moin,vor einiger Zeit war das Rätsel gelöst. Heute war dann bei dem Nieselwetter ein völlig muggelfreies Loggen möglich - obwohl mich die Koords auch etwas woanders hinführen wollten. Dank Hint dann doch .TFTC, der Feenstrumpf "},{"date":" 23.08.2011 ","person":"Grisu_Kiel ","message":" Dieser Cache war für mich als Vater von zwei Bibi-begeisterten Töchtern eigentlich ein Muss, auch mit der zauberischen Materie kenne ich mich eigentlich ein Wenig aus.Dem Log von Sprottentante kann ich mich nur anschließen. Wenn man auf einem Event seine Ohren offen hält, kann dies für die Mysteryenträtselung sehr nützlich sein.Mein erster Versuch, dieses Rätsel kurz nach dem Publish zu knacken scheiterte an einem Detail, das ich am Samstag erfuhr.Heute Morgen war es dann mit den Warnhinweisen aus den Vorlogs kein Problem unauffällig die Dose zu bergen, zu loggen und wieder zu verstecken. (Die Mauer ist es wirklich nicht).TFTC sagt Grisu(Nachlog auf Opencaching.de)"},{"date":" 22.08.2011 ","person":"dellwo ","message":" Was soll ich hier schreiben?Bibi Blocksberg habe ich nie gehört, dafür kenne ich mich mit dem Rätsel - Thema 'eigentlich' sehr gut aus. Da war ich dann mein ersten Versuch mit Blindheit geschlagen, alles richtig gemacht, aber falsch das Ergebnis 'gelesen'. Beim zweiten Anlauf klappte es dann reibungslos, so dass ich heute morgen schnell vorbei fahren konnte. Mit den Tipps aus den Logs konnte ich fix fündig werden, so dass ich hier nicht auffällig werden musste.Stimmiges Rätsel samt Versteck.Danke für den Cache.Grüße dellwo"}],"descriptionSnippet":"","status":"kann gesucht werden"}