{"hiddenAt":"10.10.2010","waypoint":"OCED09","coordinates":"E 006° 58.229' N 51° 33.350'","link":"https://www.opencaching.de/viewcache.php?wp=OCED09","description":"                        Wir, RoNin2104 und DieDueppi , haben heute einen Cache in Gedenkenan Douglas Adams versteckt. Warum ausgerechnet heute? Das wisstihr, wenn ihr das Rätsel gelöst habt. Es handelt sich um einenKurzmulti, bestehend aus Station und Final.                                             An den oben genannten Koordinaten könnt ihr parken!Zu Ehren von Deep Thought ist der folgende Text XOR-verschlüsselt:n_BKY^OYMOFÜY^#mFÖIA]_DYIB#n_LCDNOY^NCOOXY^Oy^K^CEDHOC#OCD_DNL_ODLPCMNXOC_DNNXOCYYCMNXOCOCDYD_FFD_FFD_FFYOIBYKIB^_DNL_ODLPCMP]OCKIB^KIB^#|COFoXLEFM#Um an den Schlüssel zu gelangen, beantworte folgende Fragen: Es wird immer nach Zahlen gesucht.A: Was haben Douglas Adams Geburts- und Todestag gemeinsam?B: Wie viele Romane aus der Anhalter-Serie hat Douglas Adams allein geschrieben?C: Wann findet der Towel-Day statt? Addiere Tag und Monat.D: Wie heißt das Raumschiff von Zaphod Beeblebrox? Nimm die Ordnungszahl des dritten Wortes.E: Wie viele Bände hat das Epos \"Meine Lieblingsgluckser zur Badezeit\" der vogonischen Dichtkunst?Nun rechne D-(AxB)+C-E.Diese Zahl musst Du nun in die \"Muttersprache\" von Deep Thought übersetzen.                    © DieDueppi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrrc Gubhtug xraag jvr KBE ahe Rvafra haq Ahyyra, znapur Gbbyf orahgmra nore ahe Urkmnuyra!","caseType":"klein","difficulty":3,"condition":"ok","name":"Das Leben, das Universum und der ganze Rest von DieDueppi","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 24.02.2017 12:33 ","person":"M.W.2812 ","message":" Das Rätsel wurde vor einiger Zeit schon gelöst.Vor ein paar Wochen war ich schon einmal vor Ort und hatte die ganz dicken Tomaten auf den Augen oder es lag an dem hohen Muggelverkehr der hier herrschte.Mittlerweile hatte ich mir dann einen Tip geben lassen und wir wurden schnell fündig.Zusammen mit JW8912 konnte das Logbuch dann muggelfrei  und signiert werden. TFTC "},{"date":" 13.03.2015 ","person":"Vroomfondel171 ","message":" gefundenBei meinem Namen musste ich diesen Cache einfach finden. Im Oktober letztes Jahr habe ich das Rätsel recht schnell lösen können. Zu Deep Thought  pflege ich ja eine besondere Beziehung. Allerdings konnte ich bei ersten Besuch damals nicht fündig werden. Vielleicht lag es daran, dass ich mich auf die falschen Dinge konzentriert habe, vielleicht auch daran, dass ich mein Handtuch nicht dabei hatte. Ein kreativer Ansatz zum Finden des Finals kam mir aber schon damals in den Sinn, war aber wegen deutlich üppigerer Vegetation erfolglos. Heute habe ich die Station 1 wieder . Wieder warf ich meine gesamte Anhaltererfahrung in die Waagschale und durch die aufgeräumtere Natur fiel mir an dem von mir ermittelten Ort in gar nicht weiter Entfernung das Versteck der Dose ins Auge. Für das laut Owner unbeabsichtigte Funktionieren meines Ansatzes vergebe ich einen FP.TFTC #3188Vroomfondel171"},{"date":" 19.09.2014 11:00 ","person":"diePACCs ","message":" Heute habe ich für ein kleines Firmenevent die Strecke abgesteckt. Das war die lang ersehnte zweite Chance, hier fündig zu werden und Douglas Adams doch noch zu huldigen. Irgendwie ist es unvorstellbar, wie ich die erste Station damals nicht finden konnte ... Aber heute passte alles. Danke für das tolle Rätsel!"},{"date":" 03.05.2014 ","person":"_HS_ ","message":" Mit dem Rätsel hatten wir uns in den ersten Wochen des Jahres beschäftigt. Das Thema ist mir durchaus bekannt und die Antworten auf die Fragen konnten dank Internet auch alle gut  werden. Nach einem passenden Tool für die Dekodierung musste ich dann etwas länger suchen - bin aber fündig geworden.Heute hatten wir die Gelegenheit, nach dem auswärtigen Frühstück auch einmal den Cache zu suchen. An Station 1 mussten wir doch sehr lange suchen und wollten eigentlich schon abbrechen. So etwas hatten wir bisher aber auch noch nicht gesehen. Die Finaldose konnte danach dann aber ohne Probleme  werden. Ein schönes Rätsel mit einem ebenso herausfordernden Ausseneinsatz haben wir hier vor.Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_"},{"date":" 28.12.2013 ","person":"Brummel Bär ","message":"                                                                Dieses Rätsel schlummerte jetzt schon über ein Jahr in meinen Unterlagen.Das Einstiegsrätsel war gelößt, aber dann war es einfach liegen geblieben.Aber Gestern Abend dachte ich mir, jetzt mußt du doch endlich mal.Nach einiger Überlegung und Rechenarbeit hatte ich endlich die Koordinaten.So sind wir heute gemeinsam zum Außeneinsatz.An Stat1 mußten wir etwas suchen, aber irgendwo mußte die Info ja sein.Und so war sie dann nach einigen Minuten im GPS Gerät und wir bald am Finale.DfdCdieBrummel Bären                                            "},{"date":" 09.10.2013 ","person":"koki-so ","message":" Heute bin ich anlässlich einer Fortbildung im benachbarten Hotel gewesen.Im Zuge der \"Vorbereitung\" wurden natürlich routinemäßig die angrenzenden Caches gecheckt und siehe da: Ein Titel rastete sofort bei mir ein...Das ist doch mein Lieblingsthema...[8D] und dann noch ein Mysterie, ebenfalls genau meine Kragenweite...[8D] Juhu! Fix lag die Lösung auf dem Tisch und so ging es dann heute an den Outdoorpart.Vor Ort hab ich dann spontan eine reflektierende Reißzwecke im Baum gesehen. Nanu, das ist ein Nachtcache??? Mist! Bis zur Dunkelheit wollte ich nicht warten,eine Taschenlampe war auch nicht im Fortbildungsgepäck, also ging ich los, auf der Suche nach weiteren Reflektoren am hellichten Tage[:o)] Am Rande des Universums kam dann die bittere Erkenntnis: NIX [xx(] Dann hab ich mal das Smartphone bemüht und nochmals das Listing gelesen und auch die Attribute gecheckt. Ergebnis dabei: Dieser Reflektor gehört wohl doch nicht zum Cache[:D] Mit diesem Wissen gings dann doch irgenwie einfacher [;)]Soweit also, ich danke für den Fischkoki-soRein: Fav.PointRaus:1234"},{"date":" 02.08.2012 ","person":"Knochenjaeger ","message":" gefundenBei den Fragen hab ich mich doch prompt erst mal verhauen. Aber die Lösung hatte ich noch im Hinterkopf und dann gings ans DeKodieren. Ein passendes Tools habe ich  - aber LibreOffice-Calc und viel Handarbeit halfen weiter.Und dann kam der Outdoor-Teil....Haben zu zweit eine Ewigkeit gesucht... Funde waren unter anderem ein Golfball, der Hund, diverse Reflektoren...Da ich Urlaub hatte, habe ich mich nochmal an einem ruhigen Vormittag auf den Weg gemacht. Ausgeblichenes Smiley gefunden, ausgeblichen Spruch und dann iiiiiiirgendwann sinnierend einen Schritt vor den andern setzend war der Hinweis da.Ein erster Versuch weiterzukommen schlug fehl.Heute Abend dann nochmal zu zweit zum Hinweis und ihn endlich richtig lesen können - es gehörte doch einige Anstrengung dazu. Danach dann noch zwei Anläufe gebraucht weil das Navi ganz schön sprang - aber zielen über Kimme und Korn auf etwas Entfernung und ein paar große Schritte halfen dann doch endlich weiter.Puh, geschafft.Danke für den schönen Cache - vor allem für die zeckige Station, Thomas und Nicole"},{"date":" 16.12.2011 ","person":"Heidi ","message":" Das schöne Rätsel lag schon länger gelöst in der Schublade. Station 1 kann man finden, es hängt aber sehr von den topografischen Verhältnissen ab. Bei meinem ersten Anlauf kam mir anscheinend eine Baumschnitt-Aktion in die Quere. Das war Final war aber kein Problem.TFTC."},{"date":" 27.11.2010 ","person":"fade2blade ","message":" Heute endlich mal geschafft hier vorbei zu schauen.Aber mal von Anfanfg an:Als der Mystery herauskam, eigentlich sofort die richtige Idee gehabt. Mal kurz geschaut, hmmm ja, das könnte passen. Zwischenzeitlich kam schon der erste DNF log von Old Death. Also alles wieder bei Seite gelegt. Ein paar Tage später, nach erfolgten logs, wieder heraus gekrahmt und die Lösung ins Garmin gehauen.Wäre ich doch mal zeitnah meiner Lösung dort vorbei gefahren. Auch nach sehr langer Suche wollte sich die Station einfach nicht zeigen. Alles was ich  habe war ein kleiner Hund ( wo immer dieser auch herkommt ) und 2 alte Reflektoren ...Nun musste ein TJ her. Vielen Dank und Grüße an Old Death.Selbst mit seinen Angaben musste ich immer noch ein wenig suchen. Naja, zu andere Jahreszeit und es ist wahrscheinlich einfacher.Teil 2 habe ich dann recht schnell finden können.Danke für diesen Mystery und viele Grüße an die Ownerfade2blade# 631. # 16:15 #"}],"descriptionSnippet":"","status":"kann gesucht werden"}