{"hiddenAt":"03.11.2012","waypoint":"OCEED7","coordinates":"E 010° 51.448' N 48° 23.245'","link":"https://www.opencaching.de/viewcache.php?wp=OCEED7","description":"HastDu ein Problem mit Geocaching? Nur Du allein kannst diese Frage fürDich selbst beantworten. Wie auch immer, die folgenden Fragen sindvielleicht hilfreich für Dich, Dein Verhältnis zum Geocacheneinzuschätzen. Wenn Du drei oder mehr Fragen mit „Ja“beantworten kannst, hast Du bereits einen guten Eindruck davon, wiesehr Dein Leben bereits vom Geocaching geprägt ist.1.Hast Du jemals Schule oder Arbeit wegen Geocaching versäumt?2.Hast Du Probleme damit, einmal nicht Cachen zu gehen?3.Brauchst Du Geocaching, um auf einer Party Spaß zu haben?4.Brauchst Du Geocaching für Dein Selbstwertgefühl?5.Ist Geocaching für Dich Entspannung?6.Hast Du schon einmal versucht, Geocaching aufzugeben und bistgescheitert?7.Denkst Du als Erstes an Geocaching, wenn Du morgens aufstehst?8.Hast Du durch Geocaching schon einmal Ärger gehabt?9.Verschweigst Du anderen gegenüber, wie oft Du Cachen gehst?10.Hast Du finanzielle Probleme durch Geocaching?11.Klickst Du öfter als einmal pro Tag geocaching.com an?12.Denkst Du beim Anblick eines 1-Euro-Ramschladens immer zuerst anGeochaching?Ichbiete Euch meine Hilfe an. Dieser Cache ist ein Test umfestzustellen, wie süchtig Du bereits nach Geocaching bist. DasZiel ist es, diesen Cache zu ignorieren! Wirwissen alle, dass es unter uns solche gibt (und nur Du allein weißt,ob Du dazu gehörst), die, wenn sie die zwanzig nächstgelegenenCaches in ihrer Umgebung aufrufen, nichts sehen außer einemperfekten Bild voller Finds.Dochplötzlich ist da ein neuer Cache aufgetaucht und verdirbt dieseswundervolle Bild! Er steht da an erster Stelle...ärgert Dich undspringt Dir in’s Auge wie ein riesiger, hässlicher Fleck!  Erruft Dir zu: „Finde miiich!!!“Dugibst nach, auch wenn die Sonne vielleicht schon untergeht oder esBindfäden regnet. Wenn Du Glück hast, machst Du einen FTF, hetztzurück nach Hause, schreibst Deinen Log und endlich herrscht wiederOrdnung auf Deinem Bildschirm!Miteinem Seufzer der Erleichterung lehnst Du Dich zurück. Nundie Frage aller Fragen: Wie stark bist Du? Kannst Du diesem Cachewiderstehen? Duwirst nichts gewinnen, wenn Du diesen Cache loggst:-Die Dose liegt an einem wirklich langweiligen Ort-Keine erfrischende Wanderung-Keine atemberaubende Aussicht-Keine wertvollen Schätze, die zu finden sich lohnen würdenDaseinzige, was Du davon hast, ist ein weiterer kleiner Log auf DeinemKonto. Zeigeder Welt, wie stark Du bist! Du kannst mit dem Cachen aufhören, wannimmer Du willst! Du schaffst es...!!! „Findemiiich!!!“ (Mist...da war es wieder)Achja...noch eine Kleinigkeit, die Euch davon abhalten könnte, diesenCache zu suchen:Icherwarte als Log eine möglichst originelle Begründung dafür, warumIhr allen Warnungen zum Trotz ausgerechnet diesen Cache geloggt habt,aber dennoch glaubt, NICHT süchtig nach Geocaching zu sein!Ich bin schon sehr gespannt auf Eure Ausreden!© Z-Yago, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuyvzz traht, qnff Qh uvre anpufpunhfg! Tynhofg Qh vz Reafg, vpu znpur zvpu zvgfpuhyqvt na Qrvare Fhpug, vaqrz vpu Qrvar Nouäatvtxrvg nhpu abpu qhepu rvara Uvag hagrefgügmr??? Nyfb jreqr vpu xrvarfsnyyf ireengra, qnff qre Pnpur va rvarz Onhz tnam bora vfg, haq xrvar Xyrggrenhfeüfghat Oraögvtg jveq.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ignorier Mich! von Z-Yago","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 01.04.2018 12:04 ","person":"Lauterburger ","message":" Im Team mit den 4.Beck's, TeamWaKö und kloi_lotl ging es heute Abend nach Augsburg. Diese Dose wurde Dank dem Mutigen Einsatz von den 4.Beck's schnell  und konnte geloggt werden.Vielen Dank fürs legen und pflegen.TFTC LauterburgerOne, two, Freddy's coming for you.Three, four, Better lock your doorFive, six, grab a crucifix.Seven, eight, Gonna stay up late.Nine, ten, Never sleep again....One, two, Freddy's coming for you.Three, four, Better lock your doorFive, six, grab a crucifix.Seven, eight, Ya better stay awake.Nine, ten, He's back again."},{"date":" 16.09.2016 19:23 ","person":"pferseeer ","message":" Ein schönes Gefühl in der Dämmerung auf Bäume zu klettern. Danke. Tftc"},{"date":" 26.01.2016 20:00 ","person":"DO8RW ","message":" kleine Klettertour, gut für die Verdauung. Ich war hier im Hotel und bin froh das ich noch eine Grund  habe das Haus zu verlassen."},{"date":" 19.09.2015 19:13 ","person":"Butch3r ","message":" durch von mir ein nachlog eines tollen Caches den ich 2014 besucht  habe.Danke für den Spass und d'Dosn.hat nicht geklappt mit dem ignorieren.Gruß und bis bald im wald, Butch3r vom Team d' Brunner.******************************\"Dose kost funfundachzig Cent.Sie bezahlen und raus!\" - Was ist funf?Der Vokal in dem Wort ist ein ü, verstanden?Es gibt wohl kein ü in China ?*** merkwürdige Film Zitate mit Dosen Inhalt no14 ***\"ich sag ja immer: leere Dosen machen auch Lärm! Und hinkend kommt man auch voran#!!***merkwürdige Filmzitate mit Doseninhalt  no9**Ba!  Die ist ja aus der dosE ! Ba!*** Merkwürdige. Filmzitate mit Dosen inhalt no 10****!!!"},{"date":" 07.03.2015 ","person":"Lille1411 ","message":" Heute auf unserer Runde . Danke für den CacheLille1411 7. März 2015 13:32 339"},{"date":" 02.09.2014 ","person":"FamKa1 ","message":" Wir wollten diesen Cache wirklich ignorieren....doch da...wir hörten den TB Fluffball um Hilfe quietschen und mußten ihn natürlich befreien! ;-)DFDC!"},{"date":" 26.02.2014 ","person":"ck165 ","message":" Ignorieren hat nicht funktioniert. Dose war schnell lokalisiert und geborgen.DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching."},{"date":" 09.02.2014 ","person":"zwischenmahlzeit ","message":" Zusammen mit monotofi und Manu führte mich eine kleine samstägliche Cacherunde auch hierher. Und wie ich mir gerade so denke, dass das ja ein schöner Kletterbaum da in der Ecke sei, war der Manu auch schon oben ;-).Herzlichen Dank fürs Herführen und den kurzweiligen Kletterspaß. Viele Grüße von Zwischenmahlzeit - einer vom Team-Lechfeld.Geocaching (B)Logbuch | Twitter | Facebook | Google+oderEin Quantum Prost | Twitter | Facebook"},{"date":" 04.11.2013 03:11 ","person":"catch the caches ","message":" Bereits am 15.09  und auf gc geloggt. Jetzt hier geloggt"},{"date":" 14.09.2013 ","person":"Wüstenfuchs 72 ","message":" Was ist ignorieren , was zu Essen?Dankschön , für den Abendsport"},{"date":" 28.08.2013 ","person":"vineyardshooter ","message":" vineyardshooter, der Wingertschütz aus dem schönen Rheinhessen machte sich mal wieder auf eine Tour, die Welt zu entdecken.Heute besuchte er die Region Augsburg.Da er diese erkunden wollte.Dabei konnte er so einige schöne Orte und Gebäude entdecken und manchen Schatz finden.Wieso sollte ich einen Cache Ignorieren.Das ist so garnicht meine Art.Also schwups hoch geloggt und wieder runter.Danke und schöne Grüße aus Rheinhessen sagtvineyardshooter"},{"date":" 11.05.2013 ","person":"GaswerkAugsburg ","message":" Nachlog bei OpencachingMIST- ich hab es doch getan - Der Cache liegt bei mir wirklich auf Platz 1 der noch nicht geloggen um die Homezone (840m von zuhause) - und das seit dem Publish. Jedesmal, wenn ich ins Gaswerk oder in die Stadt radel, komm ich hier vorbei, aber ich konnte ihn bis jetzt seit einem halben Jahr IGNORIEREN.Keine Ahnung, wie oft ich hier seit dem Publish schon vorbeigefahren bin, dreimal habe ich sogar schon Geocacher vor oder auf dem Baum getroffen aber bis jetzt immer NICHT geloggt.Doch heute kam Markus vom TeamAlFaKe mit dem Auto zu mir und meinte, ich soll mir was in der Dose anschauen, ob das ein Geocoin ist oder nicht. Er war sich nicht sicher. Er hat mich zur Dose gefahren und nachdem ich dann schon an der Dose oben war, war die Versuchung dann doch zu groß und ich hab mich auch eingetragen. Wer wird schon von seinem Freund gleich bis zur Dose gefahren und loggt dann nicht. Ich glaube da ist es erlaubt zu loggen - ODER? Und hier meine Antworten auf die Fragen.1. Hast Du jemals Schule oder Arbeit wegen Geocaching versäumt? - Noch nicht !2. Hast Du Probleme damit, einmal nicht Cachen zu gehen? - Jein ;-)3. Brauchst Du Geocaching, um auf einer Party Spaß zu haben? - Nein, seit Geocaching keine Zeit für Partys4. Brauchst Du Geocaching für Dein Selbstwertgefühl? - Ich meine ein ganz ehrliches NEIN - ich bräuchte auch keine Punkte, mir macht es einfach Spaß, die Verstecke zu finden. Es ärgert mich nur, wenn ich eine Dose NICHT finde, obwohl die da ist.5. Ist Geocaching für Dich Entspannung? - ganz klar JA - vor allem vom Streß in der Arbeit !6. Hast Du schon einmal versucht, Geocaching aufzugeben und bist gescheitert? Nein, wieso sollte ich aufhören - ich meine, das Hobby tut mir sehr gut und warum sollte ich es dann aufgeben?7. Denkst Du als Erstes an Geocaching, wenn Du morgens aufstehst?- Nein - eher: Mist, schon wieder so früh aufstehen...8. Hast Du durch Geocaching schon einmal Ärger gehabt? - Ja mit der Polizei, aber als ich ehrlich erzählt habe, ich war dort geocachen war alles geklärt9. Verschweigst Du anderen gegenüber, wie oft Du Cachen gehst? - Nein - Wieso auch - kann ja jeder nachschauen wer möchte10. Hast Du finanzielle Probleme durch Geocaching? - Nein11. Klickst Du öfter als einmal pro Tag geocaching.com an? - An manchen Tagen ja, an anderen Tagen habe ich dafür keine Zeit (Andere Hobbys gibts ja auch noch)12. Denkst Du beim Anblick eines 1-Euro-Ramschladens immer zuerst an Geochaching? Ja, und auch auf den Flohmärkten schau ich nach neuen Verstecken.....Erweiterung:13. Hast du immer einen Kugelschreiber dabei? JA, bis jetzt schon14. Hast du schon einmal alles stehen und liegen gelassen, um einen FTF zu versuchen - JA15. Hast du noch Platz im Kofferraum? Nein - alles voller Cache Ausrüstung - Seil, Watthose usw.16. Hast du noch andere Hobbys? JA17. Wenn du spazieren geht, siehst du auch immer wieder Orte \"hier wär ein klasse Versteck....\"- Ja, aber meistens ist dann eine Dose in der Nähe.18. Wenn du wo hinfährst, um z.B. jemand zu besuchen oder auch Urlaub, schaust du gleich nach, ob da auch Dosen liegen? - Ja"},{"date":" 28.04.2013 ","person":"Team_JoeKer ","message":" Tja, warum holt man sich so ein Döschen??!?? Eindeutig krank! Als letzten Programmpunkt unserer heutigen Cachetour haben wir dieses luftige Teil angesteuert. Bereits vor einiger Zeit schon einmal hier vor Ort, konnten wir uns - angesichts der doch beachtlichen Höhe - den Zugriff gerade noch verkneiffen. Heute hatten wir dann zwar die selben Bedenken, aber das Kribbeln in den Fingern war dann doch zu groß und so wurde das Döschen unter grösster Vorsicht erklettert. Wir sagen Danke fürs Dösle und hinterlassen den Hinweis: Wer nicht trittsicher ist, sollte hier unbedingt seine Sucht im Zaum halten!!! "},{"date":" 25.04.2013 ","person":"wiede_72 ","message":" Ja, den hab ich ja schon mal gemacht. War ein schönes Versteck mit netter Dose.Vergelt´s Gott fürs Döslewiede_72"},{"date":" 27.01.2013 ","person":"Team Erdferkl ","message":" Einen Cache ignorieren ? Nicht mit mir !Also stand ich hier bereits kurz nach dem Publish und wollte so gerne das Doserl loggen.Doch meine Ungelenkigkeit machte mir einen Strich durch die Rechnung. So bin ich damals ergebnislos wieder von dannen gezogen.Vergessen konnte ich das schicke Ding da oben im Baum aber nicht. Heute war endlich die Gelegenheit da: Ich konnte Sohnemann zum Mitcachen zwingen !Für ihn war es eine Kleinigkeit, mithilfe seiner langen dünnen Beine das Bäumchen zu erklimmen und das Doserl zu erreichen.Und so stehe ich nun endlich im doch niemals ignorierten Cache und kann endlich wieder ruhig schlafen.Danke für die Gaudi und liebe Grüße !                                                                                                                                                    "},{"date":" 11.12.2012 ","person":"Oli1878 ","message":" Ich habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC en Geocaches nachzuloggen. Datum dieses Onlinelogs (02.05.2014): Hier die Kopie meines GC Logs vom 11. Dezember 2012:So, lang genug ignoriert.Da in der Arbeit die Geldpresse gestern nicht funktionierte mit Klaus zusammendie Mittagspause spontan nach Bärenkeller verlegt. Das zur Tarnung desCachesuchenden fehlende Blattwerk des Baumes konnte sehr gut durch dasSchneetreiben kaschiert werden. Sind sogar zwei Muggels vorbeigekommen die unsnicht gesehen haben und das obwohl einer von uns heute mit knallroter Jackeunterwegs war.Ein schöner Baum, mit noch schönerer Dosentarnung. Interessant für was mansolche Dinger zweckentfremden kann. Muss ich mal meiner Frau vorschlagen. Nachdem wir uns pünktlich um 12:12 Uhr ins Logbuch eingetragen haben versuchtenwir noch die Spuren im Schnee zu verwischen, was laut nachfolgendem Logoffenbar suboptimal geklappt hat. Aber keine Angst lieber Owner, den berühmtenPanzer von hier (visitlink) habe ich zu Hause gelassen.Danke für diesen netten Cache und liebe Grüße an den Owner!Oli1878"},{"date":" 24.11.2012 ","person":"Todes_Engel_w ","message":" Zusammen mit da-Cavey ging ich die Fragen durch und ich muss zugeben das ich zwei davon mit Ja beantwortet habe.Warum ich diesen Cache trotzdem mach?Ganz klar ich will nur schauen wie fit ich nach der Bandscheibenop bin ;-)Nach einer kleinen Klettereinlage hat es zwar ein bisschen gezogen aber das war es wert.Suchtberatung wegen Geocaching: Nönö brauch ich nicht ich bin ja nicht süchtig obwohl doch ein kleines bisschen schon *g*Vielen Dank für diesen Cache auf das noch viele Dosen folgen werden. *suchtl*TFTC"},{"date":" 13.11.2012 ","person":"Andi16 ","message":" Zusammen mit colares sind wir heute nach der Spätschicht noch hier aufgetaucht um den Cache zzu holen. Ignorieren konnten wir einfach nicht lang genug. Wir waren halt schwach.DfdCAndi16"},{"date":" 11.11.2012 ","person":"Baunzer ","message":" Hallo das war mein erster Cache ich war so begeistert das ich das mit meinem Sohn und deren Freund gleich nocheimal gemacht habe. Ich Habe das Geocachen bisher immer belächelt bin jetzt aber glaub ich infiziert :-) Vielen Dank für den cache das mit dem Ignorier Mich hat leider nicht geklappt aber du hast mich ja gewarnt. ;-)"},{"date":" 07.11.2012 ","person":"Lerry64 ","message":" Hier war ich gerade zufällig in der nähe und hab den FTF um 20 min verpasst fg Tftc Lerry64   "}],"descriptionSnippet":"","status":"kann gesucht werden"}