{"hiddenAt":"17.10.2012","waypoint":"OCEE2F","coordinates":"E 012° 19.743' N 49° 08.866'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE2F","description":"Hier war früher ein Steinbruch \"Großer Schwinger'scher Steinbruch\" und es kann sein das in diesem Bunker der Sprengstoff gelagert wurde.Infos zum Steinbruch (pdf Download).Wer mehr weiß, darf sich gerne melden. Danke!Zum Bunker geht kein direkter Weg, etwas Querfeldein bleibt nicht erspart. Hinein geht es in ca. 80 cm höhe, wenn man nicht allzu unbeweglich ist, sollte das kein Problem darstellen :) Dieser OConly Cache wurde ursprünglich von \"der Cocher\" versteckt. Das Orginallisting findest Du hier.Da er sich trotz mehrfacher Nachfrage nicht meldete und die Caches dringend überholungsbedürftig waren, beschloss ich einige seiner Caches, die meiner Meinung nach erhaltenswert sind, am Leben zu halten. Da eine Adoption des Listings nicht möglich war, legte ich neue Beschreibungen an.Hier habe ich den Original Cachebehälter weitergenutzt, es ist lediglich ein neues Logbuch vor Ort plaziert sowie Hinweise, etc..© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Ohaxre va qre Ubymxvfgr","caseType":"normal","difficulty":2,"condition":"ok","name":"Eine kräftige Ladung Sprengstoff von pirate77","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 05.03.2018 11:45 ","person":"Green Dragon ","message":" Heja,Leider ists am Schwinger Grundstück nicht mehr so idyllisch, da viele Bäume gefällt wurden und die Plätzchen gut einsehbar geworden sind. Nur beim Bunker fühlt man sich unbeobachteter und so traut man sich doch einzusteigen.....Kleiner Nervenkitzel garantiert....Danke, der Drache."},{"date":" 20.02.2016 ","person":"MikeFoxtrot ","message":" Heute waren mucRaubtier und ich mit dem CM unterwegs um jemand zu besuchen. Unterwegs haben wir bei ziemlich ungemütlichen Wetter ein paar Dosen eingesammelt.Ein schöner, kleiner LP. Endlich auch mal wieder ein LP, der nicht zugemüllt ist. Danke für's Zeigen, den kann ich empfehlen!TFTC!"},{"date":" 10.01.2015 12:22 ","person":"meiman0815 ","message":" meiman was here  10. Januar 2015 "},{"date":" 18.07.2014 ","person":"starofelysium ","message":" Cache sofort , super Versteck. Interessante Umgebung!"},{"date":" 30.03.2014 ","person":"Schmusebär & Indidde ","message":" Auch hier war mir die Location bereits durch den Vorgängercache bekannt. So bin ich heute nochmal hin und hab mich nochmal ins Logbuch eingetragen . Im näheren Umfeld findet man den ein oder anderen netten  Lost-Place. Kenne die Gegend noch aus Kindertagen, da war es noch nicht ganz so \"Lost\" und es wurde ganz viel Schotter abtransportiert ."},{"date":" 30.09.2013 18:39 ","person":"centeraudio ","message":" Hmm, komisch hier gibts mehr Online-Logs als Offline...Habe heute den zweiten Eintrag ins Logbuch geschrieben.Der Weg zum Versteck wäre eigentlich ganz einfach. Bin aber erstmal komplett dran vorbei gelaufen. Dafür konnte ich noch einige andere sehr interessante verfallene Gebäude erkunden. Da gings dann aber sehr grob durch die Brennnesseln :-)"},{"date":" 10.06.2013 15:00 ","person":"nassencacher ","message":" Servus,das ist ein toller Cache. Man sollte aber vorsichtig sein. Johans "},{"date":" 29.05.2013 ","person":"Danita ","message":" (Nach-Log)Ein bisschen rumkraxeln muss man schon, um letztendlich an diese Dose zu kommen. Vor allem, da kein direkter Weg hinführt und der Bunker wirklich mitten in der Pampa an ein Feld angrenzt. Allen die diese Mühen auf sich nehmen winkt ein Besuch in einem Relikt aus der Vergangenheit :)Danke fürs Verstecken und liebe Grüsse von der Piratenbraut ;)"}],"descriptionSnippet":"","status":"kann gesucht werden"}