{"hiddenAt":"14.10.2012","waypoint":"OCEE0F","coordinates":"E 007° 23.606' N 51° 26.617'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE0F","description":"Mein erster selbst versteckter Cache.Er liegt am Rande eines schönen Waldgebietes, welches zum ausgiebigen Wandern und Cachen einlädt.Der Name ist Programm, also achtet auf die sichtbaren Auswirkungen der Kraft des Windes .Obwohl der Cache in der Nähe der Strasse versteckt ist, sollte man besser an diesen Koordinaten parken:N51°26.634 E007°23.488  (ist unauffälliger und in Cachenähe ist die Strasse doch recht schmal).Der Cache enthält als Erstausstattung:- Logbuch- Bleistifte- Schlüsselanhänger- Schlüsselband- SchneckenhäuschenIch wünsche Euch viel Spass beim Suchen !!!!!!© fw1604, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Sturmschaden von fw1604","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.12.2017 11:54 ","person":"Team-MisterX336 ","message":" Ein paar Höhenmeter bis zum Cache laufen und schon kann man in der Adventszeit wieder ein paar mehr Kekse essen ;-) Dieser Cache war zum Glück schnell  und geloggt. TFTC sagt Team-MisterX336"},{"date":" 25.11.2017 13:16 ","person":"Laubwanderer ","message":" Auf einer kleinen Wanderung in diesem herrlichen Wald konnte ich das Döschen schnell finden.DfdC25. November 2017 13:16"},{"date":" 04.11.2017 ","person":"hansmann12 ","message":" Gute Beschreibung, schnell . Tolles Versteck, Danke fw1604"},{"date":" 02.11.2017 15:22 ","person":"Petrucelli ","message":" Heute eine kleine Runde in Witten gemacht und diese Dose aufgesucht und mich in das Logbuch eingetragen. Danke für das Versteck."},{"date":" 09.08.2017 ","person":"avelenuto ","message":" Mann, ganz vergessen, zu loggen damals. Sehe gerade, dass wir das über ein Jahr nicht erledigt hatten. Sorry an Lichtinsdunkel. Das war ein einfacher Cache. Ins LB hatten wir uns eingetragen Lieschenmueller50 und ich..."},{"date":" 18.06.2017 ","person":"STRDMPR ","message":" Für heute hatten wir eigentlich einen Multi mit über 20km Strecke im Raum Lüdenscheid - Herscheid eingeplant, die Wettervorhersage ließ uns aber erst einmal wieder davon absehen, so ging es heute Morgen schon sehr früh mit detrinidens nach Witten. Hier konnten wir so einige Tradis in Smileys verwandeln, teilweise durch angenehm schattigen Wald. Alle Caches konnten  werden, die meisten schnell... bei ein paar dauerte die Suche etwas länger. Hiermit mein Dankeschön fürs Legen und Pflegen!"},{"date":" 13.12.2016 ","person":"Ernie444 ","message":" Nachdem die Auffahrt gemeistert worden war, konnte ich mich mit einer schönen Aussicht und einem neuen  belohnen. Leider musste ich anschließend bei eigenem Leibe erfahren, dass der hier herumliegende Baumstamm extrem rutschig ist . DfdC"},{"date":" 26.11.2016 13:08 ","person":"Blutsvente3 ","message":" Tfc"},{"date":" 29.05.2016 16:43 ","person":"storm77de ","message":" Mein erster Cache. Dankeschön.  :)"},{"date":" 07.05.2016 16:24 ","person":"Jupp04 ","message":" TFTC! Mit Lexx, Loki80 und Muggels!"},{"date":" 26.06.2015 ","person":"tuxcacher ","message":" Auch diese Dose konnte sich auf meiner heutigen Tour nicht lange bedeckt halten.DfdC gruß tuxcacher alias tuxhunter"},{"date":" 29.11.2014 ","person":"GJL ","message":" Die Dose wurde nach kurzer Suche auf einem abendlichen Spaziergang .TFTC"},{"date":" 09.06.2014 16:30 ","person":"Ruval ","message":" Am Pfingstmontag Abend noch schnell nach dem langen Wochenende meinen ersten Cache in Witten und umgebung gesucht. Schönes Versteck auch problemlos . War alles noch in gutem Zustand.Der Name des Cache war auch quasi eine Einführung auf den weiteren Abend, bedenkt man das folgende Unwetter an diesem Abend.Danke für's Verstecken.Grüße Ruval "},{"date":" 08.02.2014 ","person":"Lichtinsdunkel ","message":" Die Koordinaten waren heute bei wolkenverhangenem Himmel ziemlich ungenau. Also habe ich im ersten verdächtigen Versteck nachgeschaut, und da lag er auch schon. Danke für die Dose,Lichtinsdunkel"},{"date":" 10.04.2013 ","person":"falke-zeppi ","message":" Auf meiner Tour durch Witten & Dortmund kam ich auch hier vorbei.Der Sturmschaden konnte schnell lokalisiert werden, für die Dose brauchte ich nur wenig länger.TFTC:falke-zeppi"},{"date":" 08.04.2013 12:30 ","person":"mago.esborn ","message":" Gefunden mit Cachebox."},{"date":" 03.04.2013 ","person":"zeckencarlo ","message":" "},{"date":" 12.01.2013 21:00 ","person":"goldenerTrFü ","message":" Schnell  in eisigere Kälte. Danke für den schönen Cache!"},{"date":" 15.12.2012 ","person":"HWR-Info ","message":" Bei einem Besuch bei Freunden durften hier die Hunde noch malein wenig auslaufen. Nebenbei noch cachen, was will man mehr.......TFTC und lg, Werner"},{"date":" 29.10.2012 ","person":"khanno ","message":" #2831(GC&OC)Heute zusammen mit TeamThorgun den relativ kleinen Sturmschaden inspiziert =:= :::: := =: =: === ::=== ===== :==== ::===(¯`v´¯)lichen Dank für den Käsch‹(•¿•)›sagt khanno aus Herdecke=:= :::: := =: =: === ::=== ===== :==== ::==="}],"descriptionSnippet":"","status":"kann gesucht werden"}