{"hiddenAt":"15.10.2012","waypoint":"OCEE20","coordinates":"E 009° 55.458' N 48° 19.406'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE20","description":"Der Donaucache ist ein kindertauglicher Multi, der euch durch alle Donauanrainerländer führt. Ihr müsst dabei Länderspezifische Aufgaben lösen, die alle mit den jeweiligen Ländern zu tun haben, die an der Donau liegen. Ihr braucht für den Multicache ca. 2,5 - 3 Stunden. Der Weg ist eben, leicht und streckenweise sogar Kinderwagentauglich. Nur parken ist nicht ganz so einfach. Mama Duna, Übersetzt Mutter Donau, ist als Fluss nicht nur die Ernährerin für viele tausend Menschen am Flussufer entlang der Donau, sie ist auch Transportweg viele tausend Schiffe. Die Donau ist die Lebensader und Verbindung zwischen 10 Staaten. Sie ist auch auf vielen Kilometern Grenzfluss zwischen zwei bzw. drei Staaten, wie z.B. zwischen Deutschland und Österreich, der Slowakei und Österreich, Ungarn und der Slowakei, Kroatien und Ungarn, Rumänien und Serbien, Rumänien und Bulgarien, Rumänien, Moldawien und Ungarn.Die Donau ist nicht einfach einer der großen Flüsse Europas. Mit 2.888 Kilometer ab der Breg-Quelle, 2.845 Kilomter ab Zusammenfluss Brigach, Breg und Donauquelle in Donaueschingen, ist sie neben der Wolga (mit 3.534 Kilometer Länge der längste Fluss Europas) die größte Wasser¬ader dieses Kontinents, tausend Kilometer länger als der Rhein und ihr Einzugsgebiet ist beinahe vier Mal so groß wie das des Rheins. Sie berührt zehn Staaten und war lange die wichtigste Völkerstraße zwischen Süd¬russ¬land, Zentral¬asien und Mitteleuropa. In Donaueschingen, so paradox dies klingen mag, endet die Donau: Sie ist der einzige europäische Fluss, deren Kilometrierung stromaufwärts gemessen wird. Im 19. Jahrhundert haben die Donau¬eschinger eine pompös eingefasste Donauquelle errichtet. Eine Marmorskulptur über dem Quellteich zeigt die Donau als zartes Mädchen neben einer Frauenfigur, welche die Baar darstellt, jenes liebliche Hügelland, das sich ringsum erstreckt. Die Baar weist der Tochter den weiten Weg zum Meer.Vom Schwarzwald bis zum Schwarzen Meer, nirgendwo ist die Donau von Menschenhand großzügiger, prächtiger und würdiger eingefasst worden als in Budapest. Hier hat sie ihren goldenen Schnitt gefunden, hier empfängt sie von der Stadt Glanz und Leben.Für die Römer bildete die Donau fast über die gesamte Länge die Grenze zu den heidnischen Völkern im Norden. Sie diente aber auch für die stromabwärts gelegenen Provinzen als Versorgungskanal und für Truppentransporte. Im 9. Jahrhundert benutzte das asiatische Hirtenvolk der Magyaren die Donau, sie drangen auf ihrer Wanderung bis in das heutige Ungarn vor. Gemeinsam mit der hier ansässigen slawischen Bevölkerung begründeten sie die heutige ungarische Nation. Die Heere der ersten Kreuzzüge im 11. Jahrhundert nutzten die Donau zu Transportzwecken von Regensburg bis nach Belgrad. Mehr als dreihundert Jahre später fuhren türkische Armeen stromaufwärts auf ihrem Feldzug durch Südosteuropa.Die Donau war indessen in wirtschaftlichen und militärischen Belangen von äußerster Bedeutung. Sie trennte aber auch in politischer, kultureller und religiöser Hinsicht das Morgen- vom Abendland.Die Donau lebt nicht nur in unzähligen Erzählungen, Sagen und Märchen. Sie wurde auch von vielen Dichtern und Schriftstellern besungen und verherrlicht. Für immer unvergesslich machte Sie jedoch Johann Strauß Sohn mit seinem 1867 komponierten Donauwalzer „An der schönen blauen Donau“.© wummelschweinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Donaucache MAMA DUNA von wummelschweinchen","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 06.04.2016 ","person":"Dan-e ","message":" Schon vor Längerem diesen Cache auf GC geloggt.Jetzt hier nachgeloggt!TFTC"},{"date":" 03.10.2015 18:45 ","person":"PMBS ","message":" Vielen Dank für diesen schönen und liebevoll ausgearbeiteten Cache. Wir hatten uns gemeinsam mit dem Team \"Die Invaliden\" bei strahlendem Sonnenschein auf den Weg gemacht. Die Strecke war reizvoll und interessant und wir hatten eigentlich keine Probleme die Hinweise zu finden. Bei Stage 8 war allerdings einiges los und wir wurden von einer dort feiernden Gesellschaft überrascht. Bitte kontrollieren, ob der Hinweis noch liegt. Auf der Strecke konnten wir dann noch einen Fasan beobachten. Vielen Dank für das tolle Erlebnis!"},{"date":" 28.03.2015 ","person":"bachel ","message":" Heute mal wieder in der Ulmer Gegend auf Dosensuche gegangen und hier fuendig geworden.Eigentlich bin ich ja mehr der laufen und ablesen Fan, aber diese schoene Wanderung hat mir auch viel Spass gemacht. Abwechslungsreiche Stages die immer fair Versteckt waren. An S9 habe ich sogar 2 Dosen . Leider beide neben dem eigentlichen Versteck liegend. Ob hier Nachbars Lumpi gerne rumschnueffelt? Habe beide wieder zurueck verfrachtet.Vielen Dank, bachel."},{"date":" 10.02.2014 ","person":"dogesu ","message":" Schon im letzten Jahr habe ich mit diesem Multi angefangen und mußte letztendlich an Stage 6 aufgeben. Nachdem letzte Woche so herrliches Fahrradwetter war, startete ich mit Pingo21 einen neuen Versuch, doch wieder wollte sich an Stage 6 keine Dose zeigen. Nach Rücksprache mit dem Owner konnte ich heute Stage 6 bis 8 finden, doch Stage 9 blieb mir verborgen. Da dieser Cache auch bei GC gelistet ist, bin ich mit dem Spoilerbild vor Augen los, um das Final aufzuspüren und konnte dies nach einem schönen Spaziergang auch finden.Ein schöner, informativer, aber auch anspruchsvoller Multi, der einem einiges an Spürsinn und Hartnäckigkeit abverlangt. Danke an den Owner fürs Ausarbeiten und die Unterstützung,dogesu"},{"date":" 20.05.2013 12:20 ","person":"Ulteamaktiv ","message":" Am 20.5.13 . Der Cache ist absolut klasse. Das ganze Team war begeistert. Der ausführliche Log steht auf Geocaching.com "}],"descriptionSnippet":"Schöner familientauglicher Multicache mit 10 Stationen.","status":"kann gesucht werden"}