{"hiddenAt":"21.10.2012","waypoint":"OCEE65","coordinates":"E 011° 05.750' N 51° 52.276'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE65","description":"Südlich von Halberstadt an der B79 nach Quedlinburg liegt das gar nicht so kleine Dorf Harsleben. Wer es überhaupt kennt, kennt es meist von der Durchfahrt auf besagter Straße und hält es für eine Belästigung im Fortkommen auf dem Weg zwischen den beiden größeren Städten, da hier auch gern geblitzt wird.Was kaum jemand weiß, Harsleben hat eine lange und wechselvolle Geschichte und teilweise eine wunderschöne Bausubstanz. Dies, so dachte ich mir, müßte man doch der großen weiten Welt kund tun und vorallem zeigen.So kam ich da auf eine Idee: Harsleben soll das erste Cacherdorf Deutschlands oder sogar weltweit werden!Wie das geht? Ich lege als Beispiel mal drei Caches aus, um zu zeigen was so gehen könnte:Harsleben Cacherdorf - Nr.1 - Das Zentrum (Wherigo)Harsleben Cacherdorf - Nr.2 - Die Schützen (Multi)Harsleben Cacherdorf - Nr.3 - Der Ursprung (Tradi)Jeder, der diese Cache-Reihe macht soll diese nun erweitern, in dem er auch einen Cache auslegt und diesen dann unter \"Harsleben Cacherdorf - Nr.X - [TITEL]\" veröffentlicht. Sicher kein muß, aber doch eine tolle Idee! Oder?Einfach beim Durchwandern von Harsleben sich etwas schönes aussuchen und einen Cache draus machen. Informationen über Harsleben zu bekommen ist nicht schwer. Das Internet ist voll davon, wie z.B. die Liste der Kulturdenkmale, Vereine, die Hompage der neuen \"Interessengemeinschaft Harsleben\", technologische Erungenschaften oder gebt einfach mal HARSLEBEN in einer Suchmaschine ein.Für Cacher, die von etwas weiter weg kommen, übernehme ich auch gern die Wartung. Aber eine Bitte: Harsleben soll kein Filmdosendorf werden!Dieser Cache soll nun den Schützen gewidmet sein. Schon 1494 wird die Schützenbrüderschaft unter Bischof Ernst II. von Sachsen gebildet. 1594 werden ihr durch die Bischöfe Sigismund und Heinrich Julius Privilegien verliehen. Das Freischießen in Harsleben geht weit in die Geschichte zurück. In einer Urkunde von 1519 heißt es:„Das jährliche Freischießen soll den Montag nach dem heiligen Pfingsten abgehalten werden...mit einer Armbrust oder einer Feuerbüchse soll nach dem Vogel geschossen werden. Der Gewinn soll in Tuch bestehen auch sollen die Schützenmeister den Schützenbrüdern Bier vortragen, da es von alters her hier so der Gebrauch war...“.Es folgt eine wechselvolle Geschichte der Schützengilde von Harsleben, die von Hochzeiten bis beinahe zum vollständigen Erliegen zur Zeit der Befreiungskriege und einer Spaltung berichtet.1856 wird dem Verein der heutige Schützenplatz zur Nutzung angewiesen. Vorher galt aber das Gasthaus \"Zu den 3 Sternen\" auch als \"Schützenkrug\". Der erste Schießstand befand sich wohl dahinter und wurde noch von der Gesellschaft für Sport und Technik (GST) zu Zeiten der DDR genutzt, wodurch die Tradition des Freischießens auch über diese Zeit erhalten blieb.1994 wurde dann durch die Schützen selbst, ein neues Schützenhaus mit einer unterirdischen, modernen 50 Meter Bahn direkt auf dem alten Schützenplatz erbaut.Durch die Geschichte der Schützenbrüder sind wir nun schon etwas gewandert. Mit diesem kleinen Multicache schauen wir uns nun auch die Orte an.Start ist am alten Gasthaus \"Zu den 3 Sternen\" oder auch dem \"Schützenkrug\". Heute ist es keine Gaststätte mehr, sondern gehört zu einem Antiquitätenhandel.Etwas links über dem Eingang steht eine Jahreszahl, welche in der Mitte mit einem Buchstaben geteilt ist.Wir brauchen die ganze Zahl allerdings rückwärts gelesen und so ergibt sie X.Die zur nächsten Station kommst Du, in dem Du X zu 43.193 addierst und für die Minuten der nördlichen Breite einsetzt. Bei der östlichen Länge mußt Du X von 14.853 subtrahieren und auch für die Minuten der Koordinaten einsetzen. Die jeweiligen Gradzahlen bleiben erhalten.An dieser Station findest Du dann genaue Hinweise zum geheimen Lager.Das Kennwort zum Loggen ist das letzte Wort auf der vorletzten Seite des Logbuches (ohne Klammern).Viel Spaß beim Zug durch Zeit und Raum!© SecuRitty, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"UVAJRVFnaGNSRYhagre xüafgyvpurz Fgrva","caseType":"klein","difficulty":1,"condition":"ok","name":"Harsleben Cacherdorf - Nr.2 - Die Schützen von SecuRitty","cacheType":"Multicache","terrain":2,"logs":[],"descriptionSnippet":"Harsleben wird ein Cacherdorf - und alle helfen mit","status":"kann gesucht werden"}