{"hiddenAt":"12.04.2013","waypoint":"OCEEFA","coordinates":"E 013° 15.843' N 49° 02.783'","link":"https://www.opencaching.de/viewcache.php?wp=OCEEFA","description":"Als Namensgeber für diesen Cache hat das benachbarte Hotel, mit ähnlichem Namen, gedient.Das Hotel steht an der Grenze zwischen den Ortsteilen Lehen und Oberlindbergmühle in der schönen Bayerwald Gemeinde Lindberg (Lkr. Regen)Ab sofort haben wir die Sicherheit unserer Besucher erhöht!Der Zugang ist nur mehr möglich mit demZAHLENCODE: 1860Der Code muss bei der Draufsicht auf das Schloss sichtbar sein.Bitte wieder gut verschließen!Vom Hotel aus können schöne Ausflüge zu weiteren umliegenden Cacheverstecken gemacht werden.Einen Blick zum König des Bayerischen Waldes, können Sie schon in 200m Entfernung vom \"Arberblick\" (OCCDC2) aus genießen.Weiter empfielt sich ein Ausflug zum \"Rachelblick\" (OCDE35),  zum \"Am Falkenstein\" (OC1142), zu den \"Bruder Caches 1 und 2) (GC38R40 und GC38R3W), nach \"Scheuereck\" (OCEEF9) oder zu den vielen weiteren interessanten Cacheorten in der Gemeinde Lindberg und ihren Nachbargemeinden im Landkreis Regen.Ahorn-TB-HotelDer erste Gast (FTF) Doagal007 erhielt ein Begrüßungsgeschenk  (TB5BCZB), welches er selber auf die Reise schickte.(Da viele Kinder und Jugendliche alleine unterwegs sind habe ich diesmal auf den Erstfinderschnapps verzichtet.)Unser Angebot:* Kostenlose Übernachtung für TBs* Kostenlose Übernachtung für Geocoins.* Das Hotel  hat Tag und Nacht geöffnet.* In den Wintermonaten ist es möglich, dass das Hotel nicht oder nur schwer erreichbar ist.* Parkplatz vorm Hotel (Bitte keine Muggle-Mobile behindern)  * Bitte das Gästebuch (Logbuch) schonend behandeln.  * Den Dauergast (TB-Abdruck) bitte im Hotel belassen!  * Bitte die Hoteltüre (ist nur Kunststoff) immer vorsichtig öffnen und schließen.  * Bitte wieder so verschließen wie vorgefunden!   * Es wird um Rücksichtnahme auf die Mugglegäste im Nachbarhaus gebeten!  * Das TB-Hotel steht auf Privatgrund, bitte auf parkende Autos, etc. achten!Hier vielen Dank an die Hotelleitung vom \"Ahornhof\" für die Genehmigung des TB-Hotelneubaus!Ich wünsche allen einen schönen Aufenthalt und weiter gute Reise!Happy hunting!geomitast(Hoteldirektor)© geomitast, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"No fbsbeg unora jve qvr Fvpureurvg hafrere Orfhpure reuöug!Qre Mhtnat vfg ahe zrue zötyvpu zvg qrzMNUYRAPBQR: 1860Qre Pbqr zhff orv qre Qenhsfvpug nhs qnf Fpuybff fvpugone frva.Ovggr jvrqre thg irefpuyvrßra!","caseType":"groß","difficulty":1,"condition":"ok","name":"Ahorn-TB-Hotel von geomitast","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.03.2017 ","person":"geomitast ","message":" HinweisAb sofort haben wir die Sicherheit unserer Besucher erhöht!Der Zugang ist nur mehr möglich mit demZAHLENCODE: 1860Der Code muss bei der Draufsicht auf das Schloss sichtbar sein.Bitte wieder gut verschließen!Happy huntinggeomitast"},{"date":" 06.11.2015 08:05 ","person":"Schrottie ","message":" Nachdem wir schon ein paar Tage hier im Hotel wohnten, war es endlich auch Pflicht, mal bei diesem Cache nach dem Rechten zu sehen. Er war, kein Wunder bei seiner Größe, schnell  und bestaunt. :-)"},{"date":" 13.10.2015 14:20 ","person":"Mich943 ","message":" Dieser musste natürlich auf meiner Runde mit! Danke für diese schöne Dose, wurde sehr schön gemacht!"},{"date":" 11.06.2014 18:30 ","person":"Waidlaherz ","message":" "},{"date":" 27.07.2013 ","person":"LIFT 117 ","message":" Heute auf einer Runde um Lindberg auch an diesem bestens ausgestattetem TB Hotel vorbeigekommen. Leider hatte ich meinen TB schon einen Cache zuvor abgelegt. Daher blieb mir nur das discovern des Bewohners.T4TCLIFT"},{"date":" 05.06.2013 ","person":"Ferienhaus Bergwald ","message":" alloHeute das super tolle TB Hotel besucht! Hat mir wirklich gut gefallen! Für die tolle Arbeit gibt´s von mir ein Schleifchen!Danke fürs Zeigen!"}],"descriptionSnippet":" Hier finden hoffentlich viele Travel Bugs(R) eine Unterkunft.","status":"kann gesucht werden"}