{"hiddenAt":"24.10.2012","waypoint":"OCEEA6","coordinates":"E 007° 38.848' N 51° 34.688'","link":"https://www.opencaching.de/viewcache.php?wp=OCEEA6","description":"                        Kleiner, Kunststoff-Postkasten im Baum am Buschweg.                                             An den Startkoordinaten stellt bitte Euer 4-rädriges Cachmobil ab. Mit dem Rad könnt Ihr natürlich weiterfahren. Die letzten Meter zum Cache sind allerdings holperiger Feldrand paßt auf Eure Füße auf. Der jenige der die Box aus ihrem Lager holt sollte schon gut 1,7m groß sein. Ihr findet meinen Postkasten wenn Ihr in den Buschweg einbiegt der \"bergauf\" geht.Folgt dem Weg links herum. Wenn auf der rechten Seite ein kleiner Tümpel auftaucht wendet Ihr euch den Bäumen auf der linken Seite zu. Einer steht ein Stück zurück am Weidezaun. Hier in diesem Baum liegt die Letterbox. Bitte betretet die Weide nicht. Ihr könnt außen am Zaun entlang bis zum Baum gehen.In unserer Box befindet sich ein Logbuch, ein Stempel, ein Bleistigt und Spitzer, die obligatorische Postkarte ist natürlich auch da!Für die Cacher natürlich auch etwas zum Tauschen!Kurz zur Erklärung: diese Box wurde bei GC rausgeschmissen wegen Differenzen mir dem Reviewer. Nach der Veröffentlichung hat sich allerdings nichts verändert...Es gab bisher einen Finder \"Karuso\" hat FTF!Es gibt aber immer noch Silber, Bronze und einen schönen Ausblick!Viel Spaß beim Suchen!  © Donna411, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"A rvahaqsüasmvt Tenq qervivrechaxgsüassüassüasR fvrora Tenq qervnpugchaxgfrpufnpugmjrv","caseType":"klein","difficulty":1,"condition":"ok","name":"Briefkasten am Buschweg von Donna411","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.03.2018 ","person":"DerSchwede_ ","message":" Ein kleiner Spaziergang in der Nachbarschaft. Dieser Letterbox-Cache stand schon seit der Anmeldung bei Opencaching auf meiner Liste. Bislang hatte ich aber keinen Stempel dabei. Heute war es dann soweit.Danke und Gruß DerSchwede_"},{"date":" 18.05.2016 12:26 ","person":"eldgrim ","message":" "},{"date":" 27.02.2016 15:00 ","person":"Team Hohberg ","message":" Sehr schön versteckt hatten spass!"},{"date":" 14.06.2015 ","person":"Lichtinsdunkel ","message":" Das war ein schneller Fund.Danke für die Dose,Lichtinsdunkel "},{"date":" 15.12.2014 ","person":"Reineslicht ","message":" Hier wurde ich schnell fündig und konnte muggelfrei loggenTFTC "},{"date":" 29.05.2014 06:58 ","person":"Katinchen ","message":" Gut , nett gemachtKaline und Franky"},{"date":" 16.03.2014 ","person":"Kyle-e ","message":" Auf unserer Runde durch Südkamen haben sich die ganze Cacher-Familie aufgemacht, die Letterbox zu finden.An Station 1 haben wir nach einem gelben Anhänger gesucht.Wir wussten nur nicht, ob noch ein Auto am Anhänger angekoppelt ist, oder nicht.Nachdem wir keinen gelben Anhänger gesehen haben, haben wir eben nach einem gelben Anhänger gesucht. Und den haben wir dann auch  An Station 2 noch in die angegebene Richtung gelaufen und dann die Letterbox .Die Kinder haben auch noch etwas getauscht.VDFDCKyle-e"},{"date":" 24.11.2013 10:25 ","person":"Toby916 ","message":" Schnell und gut . Tftc"},{"date":" 11.11.2013 ","person":"falke-zeppi ","message":" Auf kleiner Runde durch Kamen, kam ich auch hier vorbei.Das war meine bisher kürzeste Letterbox, ich denke für Neuling ist sie ein guter Einstieg, ich hatte keine Probleme.Die Finaldose war offen, nach dem Loggen habe ich sie dann wieder richtig verschlossen, vielleicht wäre eine Box mit 'Ohren' sicherer.Der Hint könnte noch durch \"Ihr braucht den Kasten nicht öffnen\" erweitert werden, da ich selbst ganz kurz drüber nach dachte.TFTC:falke-zeppi"},{"date":" 22.08.2013 ","person":"CherryAdventures ","message":" Nachlog, da ich jetzt auch bei Opencaching registriert bin.Dieser Cache wurde damals nur unter Geocaching.com geloggt.dfdc CherryAdventures"},{"date":" 13.08.2013 17:00 ","person":"feuilles ","message":" gut , schnell geloggt und den nächsten gesucht ..."},{"date":" 30.05.2013 ","person":"TeamBluecell ","message":" Schnell .Dfdc"},{"date":" 05.04.2013 ","person":"Rossi1511 ","message":" sehr schönes Versteck.Da macht die Schatzsuche richtig Spass.Eintrag ins Logbuch gemacht und wieder zurück gepackt.Haben keinen Gegenstand getauscht."},{"date":" 02.04.2013 ","person":"Team Lilly ","message":" Super Idee meine Kleine hat den ersten Hinweis entdeckt ... Beim zweiten bin ich unter die Räuber gegangen (Räuberleiter) ... Superklatsche entnommen ... Erste Hilfe hnterlegt ... Vielen Dank sagt Team Lilly"},{"date":" 01.01.2013 ","person":"HWR-Info ","message":" Bin fast sprachlos.... Dabei ist doch eine Doppel Null die Lizenz zum töten, oder Die Bäume hätte ich gerne mal in unbeschnittenem Zustand gesehen. War sicherein imposanter Anblick. Trotzdem ein Danke fürs herführen und nicht ärgern. Es ist nurein Game.... ....TFTC und lg, Werner                                                                                                                           "},{"date":" 25.11.2012 ","person":"Trixielulu ","message":" Beim ersten Mal mußten wir auf Grund der schlechten Wetterverhältnisse abbrechen. 2. Versuch sofort . Netter Briefkasten."},{"date":" 31.10.2012 ","person":"tuxiholgi ","message":" endlich mal einen briefkasten in ungewohnter farbe.es müssen nicht alle gelb sein.schöner ort und schönes versteck.hallo owner,bitte stelle doch deine caches gleichzeitig bei geocaching ein und nicht erst wochen später,sonst giebt es wieder ärger mit gold und silber.ist keine kritik sondern nur ein tipp."},{"date":" 24.10.2012 ","person":"Sensa-5 ","message":" Direkt nach der Arbeit bin ich zu den Startkoordinaten. Dank der super tollen Beschreibung war die Dose bald . So mag ich auch auf Schatzsuche gehen. Ich finde die Dose sehr gelungen.Und... wir haben Bronze!DFDC, Sensa-5"}],"descriptionSnippet":"Letterbox in einem Baum Nähe \"Buschweg\"","status":"kann gesucht werden"}