{"hiddenAt":"12.11.2012","waypoint":"OCEF8F","coordinates":"E 010° 08.208' N 53° 42.355'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF8F","description":"© Sialuk & Co., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Tnoryhat rvare tebßra Ohpur pn. 1,5 z üore qrz Obqra (oynhr Qbfr bqre Cynfgvxgügr fbyygr yrvpug mh rexraara frva)","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Elch am Katerstieg von Sialuk & Co.","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.04.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDem Vorlog zufolge ist der Cache in einem sehr schlechten Zustand. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Sobald der Cache vom Owner gewartet wurde, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 06.11.2017 14:47 ","person":"Gargyl ","message":" Der Inhalt lag verstreut auf dem Boden. Das Logbuch ist durchnässt."},{"date":" 23.10.2017 06:07 ","person":"AgaShum ","message":" Ohne makaber klingen zu wollen, können  Krankenhaus-Aufenthalte auch etwas gutes haben; zumindest, wenn es nicht die eigenen sind...Denn dadurch, dass ein lieber, nahestehender Mensch für längere Zeit in einem der Hamburger KKH  liegt, sind wir nun \"gezwungenermaßen\" beinahe täglich in HH .Und da die Besuchszeiten begrenzt sind, nutzen wir die Situation um nebenbei an zwei ganz speziellen Hamburger Geocachimg-Projekten zu arbeiten ...Da wir durch dieses (nennen wir es mal) \"Akkord-Programm\" ziemlich im (nennen wir es mal) \"Stress\" sind mögen uns die Owner der  Caches bitte diesen UN-individuellen \"Einheits-Log\" verzeihen .Spass hat die Suche im jedem Fall gemacht und wir kommen ganz bestimmt wieder um mehr von Hamburg zu erleben ..Vielen Dank für den Cache!!!Gruß von uns beiden aus dem Süden Lüneburg's ...HAPPY HUNTING und immer eine Dose in der Nähe !!AgaShum from Lueneburg (Northern Germany) TFTCCachen macht Freude !!!"},{"date":" 22.10.2017 12:48 ","person":"hollalloh ","message":" Herbstlicher Gruß "},{"date":" 08.05.2016 ","person":"Hemicellulose ","message":" Wo sich der Cache verstecken würde, war dank des Hints schnell klar und zum Glück hatte ich den Wald für mich, sodass sich niemand wunderte, was ich da so weitab aller Wege trieb. Schnell das Logbuch signieren und dann machte ich mich auf den Rückweg in die Zivilisation.  Vielen DAnk für das Legen und Pflegen des Caches. "},{"date":" 01.11.2015 20:47 ","person":"ZeframCochrane ","message":" Ein schöner, schneller Cache auf einer netten Waldwanderung. "},{"date":" 14.06.2015 18:33 ","person":"Wombat-H ","message":" [^] Netter Cache. Auf Rundtour  dabei von Mücken umzingelt worden.Danke fürs Verstecken."},{"date":" 07.06.2015 12:30 ","person":"Schrat ","message":" Bei einer langen Sonntagswanderung Tüte und Dose gut .Keine Muggels, viele Mücken.out:nix, in: BrillenputztuchDFDC"},{"date":" 01.11.2014 ","person":"tiisii ","message":" Für diese Dose bin ich heute aus dem Zentrum Hamburgs hinauf gefahren. Es war eine grandiose Radtour. Diese Ecke Hamburgs kannte ich noch nicht und es hat viel Spaß gemacht, den richtigen Weg zum Cache zu suchen.Die Dose war dann auch schnell .DFDC!"},{"date":" 22.06.2014 ","person":"UMFIH ","message":" Unser erster Cache! Schnell . Wir sind jetzt \"infiziert\" und werden sicher weiter suchen... Danke!"},{"date":" 20.04.2014 ","person":"Creb ","message":" schönes Versteck nach matschigem Hinweg"},{"date":" 12.01.2014 11:16 ","person":"Thragor ","message":" DFDCDie &#039;Geo-Familie&#039;: Birgit, Jacob, Lorenz, MarkOut: nichts, In: Kelloggs Kick-Sack "},{"date":" 10.11.2013 ","person":"MichaelHH ","message":" Auf Sonntag-Nachmittäglicher Fahrradtour mit meinem Sohn den Cache schnell  und geloggt.Danke fürs Verstecken."},{"date":" 13.10.2013 ","person":"Tomfertester ","message":" Ein schöner Spaziergang bei herrlichem Herbstwetter! Danke! "},{"date":" 28.08.2013 ","person":"Nordlandkai ","message":" Nachdem ich mit Heavy Metal fertig war bin ich noch zum Elch und habe ihn mit einem frischen Logeintrag gefüttert.Vielen Dank für den Cache."},{"date":" 04.08.2013 ","person":"krimonolov ","message":" Letzten Sonntag gut finden können auf Hund-Radtour. DFDC."},{"date":" 22.07.2013 17:00 ","person":"horstforst ","message":" Mein erster. Hat Spaß gemacht."},{"date":" 17.02.2013 ","person":"Achi ","message":" Nettes Versteck. Habe den Inhalt vom Eis befreit, hatte allerdings kein trockenes Ersatzpapier dabei.TFTC, Achi"},{"date":" 06.01.2013 ","person":"mobsenior ","message":" Mieses Wetter gibt es für Hamburger nicht, daher haben wir uns heute auf den Weg in den heimischen Wohldorfer Wald gemacht. Den Katerstieg kennen wir natürlich. Hinter dem Kühlschrank rechts und dann wieder links. Nachdem die letzten Cache alle verschwunden waren, haben wir diesen sofort .  Vielen Dank. Jette (6) und Mats (10), mit seinem neuen Magellan GPS, fanden die Schatzsuche toll.Vielen Dank!"},{"date":" 13.11.2012 ","person":"Loriot ","message":" Auch wenn es schon dunkel war, so war dies ein willkommener Anlass, doch noch einen Ausflug in den dunklen Wald zu unternehmen. Es war zwar ganz schön frisch und vom legalen Parkplatz eine kleine Nachtwanderung, aber trotzdem konnte ich ohne Unfälle bis zum GZ vorstoßen.Der Cache war gut und schnell zu finden und das Logbuch noch neu und unbenutzt , so dass ich mich voller Freude als FTF eintragen konnte. Ein schönes Erstlingswerk, sicherlich hätte es bei Veröffentlichung auf dem höher frequentierten Portal deutlich mehr Besucher.  Der Cache liegt zwar ein bisschen im Wald, soweit ich weiß, ist dies hier aber auch nicht verboten. Allerdings ist der Small leider nicht wetterfest, trotz der Tüte wird der Inhalt erfahrungsgemäß schnell unschön werden. Hier haben sich die robusten \"Lock-Lock-Dosen\" mit Deckeldichtung bewährt! Vielen Dank für den CacheLoriot"}],"descriptionSnippet":"Plastikdose in Plastiktüte mit einem Elch, Alexandra-Bleistift und Papier.","status":"momentan nicht verfügbar"}