{"hiddenAt":"08.11.2012","waypoint":"OCEF80","coordinates":"E 011° 34.270' N 48° 07.093'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF80","description":"                        Ein kurzer Multi in der Altgiesinger Wohnsiedlung Birkenau. Schaut euch ruhig die ganze Straße mit den übriggebliebenen einstöckigen Häuschen an.                    Die Birkenau ist eine Siedlung und Straßenbezeichnung im Stadtbezirk Untergiesing. Das Gebiet zwischen Auer Mühlbach und Isar war eine Lohe, also eine mit Birken bewachsene Wiesenlandschaft, sie wurde zwischen 1840 und 1845 bebaut. Der Begriff Kolonie Birkenau findet am 25. Oktober 1842 seine erste Erwähnung. Am 25. September 1854 wurde die Birkenau zu München eingemeindet.Die Birkenau entstand als die Isar eingedämmt und das heutige Untergiesing nicht mehr ständig überschwemmt wurde. Es waren arme Leute, die hier wohnten. Tagelöhner, Gänsemäster, Geflügelhändler und die Kutscher die hier wohnten. Die entstandene Siedlung hatte eine strikte Bauordnung, Es wurden immer zwei Häuser mit einem gemeinsamen Innenhof zusammengelegt. Drei Fenster zur Straße waren die Regel, doch es gab auch Ausnahmen.Allerdings wichen schon vor dem Ersten Weltkrieg die ersten Kutscherhäuser dreigeschossigen Wohnhäusern, weitere Neubauten wurden durch Inflation, Weltwirtschaftskrise und die Weltkriege verhindert. In der Zeit des Wiederaufbaus wurden Stück für Stück weitere Kutscherhäuser für Wohnblocks abgerissen.Noch heute findet sich vereinzelt nur ebenerdige Wohnhäuser aus der ursprünglichen Bebauung dort. Bereits 2009 war das Haus „Birkenau 12“ von der Denkmalliste des Bayerischen Landesamtes für Denkmalpflege gestrichen worden. Begründung: von der historischen Substanz sei, nach zahlreichen Umbaumaßnahmen im Inneren, kaum etwas übrig. Monatelang kämpften Denkmalschützer und Bürgerinitiativen für den Erhalt der beiden historischen Kutscherhäuser in der Untergiesinger Birkenau. Der Kampf ist verloren: Das gelbe Kutscherhaus mit der Hausnummer 12 bewohnte zuletzt der 2008 verstorbene Max Pockmair, der als Taxler die bis 1888 zurück zu verfolgende Fiakerei-Tradition seiner Familie in dem Haus fortgeführt hatte. Das weiße Haus daneben mit der Hausnummer 10 beherbergte lange die Wirtschaft „Fiakerheim“, in der die Kutscher und später die Taxler ihre Feierabend-Halbe tranken.So stirbt immer mehr Altgiesinger Kulturgut und neumoderne 3-stöckige Blocks mit Eigentumswohnungen werden in die entstanden Baugruben hineingepflanzt. Es wird also langsam Zeit die verbliebenen Häuschen im Sinne einer kleinen Cachetour zu besuchen.Um zum Finale des Kurzmultis zu kommen, muss am Startpunkt das hölzerne Garagentor zwischen Hausnummer 14-16 genauer betrachtet werden.A=Anzahl der Buchstaben am Griff des ToresB=Über dem Garagentor gibts eine Jahreszahl in der Steinplatte AHK _ _ _ _Finale= N 48° 07.(Startdezimalminuten minus A) E 011° 34.(B minus 1798)                    © Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Birkenau von Habicht 25","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 25.02.2018 15:00 ","person":"Biman ","message":" Das fand ich sehr schön, als Münchner auch diese alten Häuser aus Giesing noch zu sehen. Das war aber schon im Sommer 17.Erst am Sonntag, 25.02.18 schaffte ich nun auch das Final zu heben. Bei super Sonne🌞 und Eiseskälte ⛄ war's ein netter kleiner Spaziergang.DfdC"},{"date":" 04.02.2017 ","person":"PSeminarGeoHHG ","message":" Hervoragender und kurzer Multicache, hatten keine Probleme ihn zu finden.Top Leistung!!!"},{"date":" 01.01.2017 06:36 ","person":"Schatzforscher ","message":" Hier bin ich eher durch Zufall vorbei gekommen. Ich bin mir echt nicht sicher, ob ich das Final bereits vorher kannte und es wegen Parkplatzmangel nicht abholen konnte, oder ob es tatsächlich Abend ein Zufallsfund war. Dieser Cache ist nun der erste Cache des Jahres 2017.Jedenfalls habe ich den Cache hier erfolgreich . Vielen Dank für den Cache sagt der Schatzforscher "},{"date":" 05.03.2016 19:39 ","person":"live-D ","message":" GC Log: Wo ich gerade um die Ecke bin, kann ich den eigentlich auch endlilch mal mitnehmen. Auf meinem Gerät habe ich den schon wirklich lange, aber bisher noch nie geschafft ihn mitzunehmen, bzw. ihn aufgehoben für schlechtes Wetter. Ganz so mies war es heute an sich gar nicht, aber irgendwann kann man den ja machen. Die Birkenau sowie Ihre Geschichte ist mir bekannt und auch hier in der Gegend war ich schon öfters spazieren. Das ist einer der (immer weniger werdenden) Flecken in der Stadt wo München noch München ist. Leider sind einige Investoren da auch schon draufgekommen - die Wandlung kann man beobachten - auch hier. Hoffen wir das wenigstens noch etwas Substanz übrigbleibt und nicht alles in \"moderne Wohnungen mit ausergewöhnlichem Flaiir\" umgewandelt wird. Das gilt auch für ein paar anders Stellen in München, aber da erzähle ich wohl nichts neues.Die Werte waren schnell  und der E-Wert auch entsprechen berechnet. Aber was ist den die Startdezimalminute? Ich hab mich für 2 mögliche Varianten entschieden, die leider beide nicht zum Cache führten. Spoiler, oder Spoiler oder Spoiler - das ist doch egal - oder? Immerhin war ich an Stellen, an diie ich normal nie hingekommen wäre (gut, war auch kein T2 mehr, was mich etwas verwundert hat, aber ich möchte ja auch mal was neues kennenlernen). Warum keine weiteren Varianten ausprobiert habe ist mir im Nachhinein schleierhaft. Wahrscheinlich wollte ich nach dem langen Arbeitstag Kontakt zu Cacherkollegen haben - vielen Dank an der Stelle fürs berichtigen Santo-M .Sehr schöne Ecke mit leider einem traurigen Hintergrund und gut das im Rahmen dieses Caches darauf aufmerkasm gemacht wird. Danke fürs legen und pflegen Habicht25sagt live-DGefunden am 28.02.2016 um 19:39:00"},{"date":" 28.02.2016 ","person":"porthos ","message":" Heute auf meiner Runde den kuzen Multi gelöst und ."},{"date":" 31.08.2015 ","person":"Riddledy ","message":"  Einstieg bei OC und Nachlog meiner GCDosenProblemlos . Nur Zurücklegen hat gedauert. Tote Ecke und doch viel los. TFTC"},{"date":" 13.06.2015 ","person":"MikeFoxtrot ","message":" Auf einer Radtour mit meinem Schatz und Racol wurden wieder Dosen eingesammelt. Die Dose war leicht zu finden. TFTC!"},{"date":" 09.05.2015 ","person":"ManniK ","message":" An der Station führte heute die MVV-Rallye vorbei, zum Final war es dann ein kleiner Abstecher. Vor Ort ein schneller Fund. Danke fürs Zeigen sagt ManniK"},{"date":" 23.10.2014 ","person":"unertl ","message":" Der war schon lange überfällig. Wenn ich gewußt hätte, dass das hier so schnell geht, wäre ich schon früher mal in diese Ecke geradelt.TFTC"},{"date":" 01.10.2014 ","person":"El Bartho ","message":" "},{"date":" 17.01.2014 ","person":"SirHalbi ","message":" An den Startkoordinaten konnte ich gesuchten Werte trotz der Dunkelheit gut finden. Die anschließende Berechnung der Final-KOs war dank der vorbereiteten Tabelle schnell erledigt. Am Final musste ich etwas warten, da genau an dieser Stelle ein Muggel einen freien Parkplatz  hatte und eingeparkt hat. Zum Glück wartete er auf niemanden sondern stieg sofort aus dem Auto aus und ging.Danke für den Kurzmulti in einer immer weniger werdenden historischen Umgebung.TFTCSirHalbi Siehe auch geocaching.com"},{"date":" 30.12.2013 15:34 ","person":"rednose2112 ","message":" Und zum heutigen Abschluss noch in die schöne Birkenau. Vielen dank für den historischen Hintergrund und fürs herlocken ;)Tftc"},{"date":" 19.11.2013 ","person":"julschn1982 ","message":" Hier waren wir vor einiger Zeit schon mal vor Ort und konnten das Doserl nicht finden. Heute sind wir wieder hin geradelt und konnten das Doserl ungestört und muggelfrei heben.  DFDC!P.S. Man sollte sich nicht auf Alles aus dem wwww blind verlassen, denn das was wir damals  haben über Dezimalminuten war falsch!"},{"date":" 29.05.2013 ","person":"kaybee_muc ","message":" Am Ende der Hundegassirunde noch spontan 2 Caches gemacht. Danke für´s durch kleine Gassen führen. Einfach eine tolle Gegend da! Für kleine Cacher ist der Cache jedoch nicht machbar! Zumindest nicht ohne Aufsehen zu erregen! Schade. TFTC"},{"date":" 10.03.2013 20:00 ","person":"diltigug ","message":" Heute Nachmittag diese kleine Runde absolviert und das Doserl gehoben. Ein nettes Viertel, in dem ich beinahe mal ein Wohnung bekommen hätte.TFTCout: Coin"},{"date":" 10.03.2013 ","person":"benhurra ","message":" Ein schöner Auftakt unseres sonntäglichen \"Stadtspaziergangs\" heute. Die Strasse kenne ich zwar schon, denn gegenüber ist meine Lieblingsbrauerei, aber habe trotzdem wieder was gelernt. Danke für die Infos und das liebevolle Aufzeigen!"},{"date":" 25.01.2013 ","person":"pauliklaus ","message":" Auf kleiner Multi-Runde in Giesing konnte ich auch hier erfolgreich Zahlen und Dose finden.DankeKlaus"},{"date":" 27.12.2012 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 12.12.2012 ","person":"ralphloewe ","message":" Freut mich, dass hier mal wieder ein kleiner Multi zu finden ist. An der Station konnten die Fragen super beantwortet werden.Dann ging es ab zum Final. An den Koordinaten angekommen: Super! Niemand in der Nähe. Also den typischen Griff und geloggt. Beim Zurücklegen merke ich gerade in diesem Moment: Mist! Da ist ein Schatten. Muggel! Und es war auch ein Muggel. Hat ganz komisch geschaut. Ok! Erwischt! Also hab ich mal wieder Geocaching erklärt. Die Person, Rentner, war auch recht interessiert. Dachte erst, dass es sich um eine Überwachungsanlage handelt. Hab dann erklärt, dass historische und besondere Orte beschrieben werden und am Ende das Logbuch signiert werden muss. Ich glaube ich hätte beinahe überredet auch zu cachen; bis dann das Wort Internet gefallen ist. Nee! Das ist mir zu kompliziert. Hab mich dann freundlich verabschiedet und weiter gings.Danke für die Runde und die Dose."},{"date":" 08.12.2012 ","person":"BY-Pega ","message":" Die Gegend kenne ich daher das einer meiner Lieblingsdealer in der Birkenau 5 (noch) sein Hauptquartier hat, also alle nachfolgenden Sucher unter Tags, beim Giesinger Bräu gibts saugutes Bier Ansonsten hat das gezeigte Haus gar nichts von der typischen Birkenau und ist eher saumäßig häßlich und meiner Meinung nach keiner Betrachtung wert. Die Werte und das Final waren schnell ermittelt.DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( # 2107 )[ geocaching rindviecher allgaeu ]"}],"descriptionSnippet":"Ein kurzer Multi in der Altgiesinger Wohnsiedlung Birkenau.","status":"kann gesucht werden"}