{"hiddenAt":"16.11.2012","waypoint":"OCEFAA","coordinates":"E 012° 00.586' N 51° 25.175'","link":"https://www.opencaching.de/viewcache.php?wp=OCEFAA","description":"Da wir im Cacherteam männerdominiert sind, durfte ich bisher noch nichts verstecken. Doch jetzt ist die Zeit Reif für meine Schmuckschatulle. Viel Spaß beim Finden! In einer abgelegenen Gegend treffen sich täglich viele Muggels zum gemeinsamen Essen. Hier fröhnt man noch der alten Tradition, dass Frauen hinterm Herd stehen. Was sich auch schon im Namen der Örtlichkeit widerspiegelt. Dort angekommen könnt ihr auch in den Seitenstraßen kostenfrei parken.Schaut Euch am Startpunkt um und Ihr entdeckt eine alte Kommunikationsmethode. Leider hält heut keine Kutsche mehr dort.Wenn Ihr vor diesem Objekt steht, sollte es Euch daran erinnern vielleicht mal wieder zu schreiben. Nach intensiver Betrachtung des Objektes dreht Euch bitte um.Nun sollte Euch eine Zahl ins Auge fallen.  Nimm die Quersumme dieser Zahl und dividiere diese durch 0,5. Diese Zahl sei A.Ihr erinnert Euch bestimmt noch an die genaue Betrachtung des gelben Objektes zur veralteten Kommunikationsmethode. Wann wird dieses Objekt von Montag – Freitag geöffnet. Die Zahl vor dem Doppelpunkt multipliziert mit ¼  sei B.In der Nähe des Muggeltreffs vom Beginn findet Ihr ein bekanntes Zeichen in Form eines großen H auf gelben Grund.Nimm nun die Zahl der Linie und bilde die Quersumme. Diese Zahl sei C.Folgt dem Weg und überquert zwei metallische Stränge mit einem Zwischenabstand von 1435 mm. Wenn Ihr nun nach rechts schaut entdeckt Ihr ein Straßenschild. Welchen Arbeitern ist diese Straße gewidmet. Der vierte Buchstabe dieser Arbeiter mit seinem Wert im Alphabet sei D.Nimm nun den zweiten Teil des zusammengesetzten Substantives. Die Anzahl der Buchstaben sei E.Cache-Final:N51° 25. AB        E012° 00.CDEViel Spaß beim Finden wünschenAnjaB2004, ordilogikus und jw-15Es muss kein Privat- und Dienstgelände betreten werden. © Ordilogikus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Orgbahzznagryhat fpuügmg qvr Fpuzhpxfpunghyyr.","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Schmuckschatulle von Ordilogikus","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 07.08.2017 16:43 ","person":"AnLuDaMi ","message":" Schönes Rätsel. Tftc"},{"date":" 09.02.2017 ","person":"SilHani ","message":" Die Hinweise hatten wir schnell zusammengesammelt und beim Rechnen im warmen Auto schlich sich doch glatt ein Rechenfehler ein und ein Fußmarsch von anderthalb Kilometern drohte, aber das passte irgendwie nicht zu den Vorlogs. Also Fehler gesucht,  und das Ergebnis sah schon besser aus. Auf dem Weg zu den ermittelten Koordinaten entdeckten wir gleich etwas, was sehr gut zum Hint passen schien und widmeten dem Etwas schon mal unsere Aufmerksamkeit, auch wenn wir noch 10m weiter gemusst hätten, fanden wir darin die leicht rostige Schmuckschatulle und konnten das Logbuch signieren.Vielen  Dank für den Cache und Danke fürs Herführen#2007 "},{"date":" 19.03.2016 18:00 ","person":"gogelmohsch ","message":" Schnell . Tolles Versteck. Hat uns großen Spaß gemacht. Danke."},{"date":" 20.12.2015 14:10 ","person":"hemu ","message":" schnell  tfc"},{"date":" 29.01.2015 11:10 ","person":"FELIX2005 ","message":" Als udo49 geloggt"},{"date":" 06.12.2014 08:01 ","person":"MoAnTo ","message":" Vielen Dank für den Cache "},{"date":" 29.06.2014 ","person":"hjoe ","message":" 18:30 im Schneckenparadies , Travel Bug FP4XYT  gegrapped. DFDC"},{"date":" 12.01.2014 13:27 ","person":"Waterfall ","message":" sehr schönes Rätsel und sehr schönes caches. Habe eine Figur getauscht.Danke fürs verstecken."},{"date":" 19.05.2013 ","person":"bloslo ","message":" Beim heutigen Pfingstausflug in die wunderschönen Elsterauen südlich von Halle haben wir diesen kleinen Multi fix absolviert. DcfC!"},{"date":" 17.05.2013 ","person":"AlfredSK ","message":" Bei schönstem Cachingwetter habe ich am Freitag eine \"kleine\" Runde mit dem Fahrrad gedreht und dabei natürlich hier und da angehalten, um mich mal zu bücken und mal zu strecken. :) Dieser Multi war der letzte auf meiner Runde. Nachdem ich schon etliche Kilometer in den Beinen hatte, stieg ich hier vom Drahtesel und begann mit dem Zusammentragen der nötigen Informationen. Es waren einige Muggel in der Nähe, die sich vermutlich wunderten, für welche Details ich mich denn da interessiere und warum ich alles in ein Notizbuch schreibe. :) Selbst für einen erschöpften Cacher waren die Daten gut und zügig zu ermitteln. Am Final wurde ich dem Hint sei Dank schnell fündig. Mit Behälter habe ich an einer nahe gelegenen Stelle eine Pause gemacht und dabei das leicht feuchte Logbuch in der warmen Sonne trocknen lassen. Anschließend Logbuch im Cache und Cache im Versteck verstaut und nun konnte es endlich nach Hause gehen. Der Multi war gut zu absolvieren und machte keinerlei Probleme. Am Anfang steht man allerdings an einer sehr stark befahrenen Straße mit Schwerlastverkehr, der recht viel Dreck und Staub aufschleudert. Das war nicht so angenehm. Der Rest hat mir aber gut gefallen. Vielen Dank! \\o"},{"date":" 16.11.2012 ","person":"Orang-Utan ","message":" Wie sagt man so schön? \"Aller guten Dinge sind Drei!\" oder unser Wunder-GPS hat uns zum dritten Mal in kürzester Zeit in die gleiche Gegend gelockt . Auf dem Rückweg aus dem Luftkurort Bad Schkopau in die Baumkrone haben wir für diesen schnellen Multi die Hauptstraße kurz verlassen. Die benötigten Zahlen waren ohne Probleme zu ermitteln und nach kurzem Schauen in der Finalgegend konnte das Versteck fix entdeckt werden. Nur beim Anblick des Doseninhalts mussten wir etwas schlucken (Bitte keine Lebensmittel und Zahnpasta in Dosen legen !). Ansonsten Danke für den Multi und liebe Grüße von den Orang-Utans."}],"descriptionSnippet":"Unser 1. Multi!","status":"kann gesucht werden"}