{"hiddenAt":"01.11.2012","waypoint":"OCEFA7","coordinates":"E 008° 05.266' N 49° 12.684'","link":"https://www.opencaching.de/viewcache.php?wp=OCEFA7","description":"Godramsteiner FlurbereinigungKleiner Rundweg von ca. 3 km auf befestigten Wegen (ausgenommen die letzten 10 Meter) in den Weinbergen bei Godramstein mit einigen Peil- und Rechenaufgaben.Parken könnt ihr an den angegebenen Koordinaten. Dort findet ihr auch bereits Station 1.Station 1 (Parken): N49°12.684 E008°05.266Welche Nummer hat die Verteilerstation des örtlichen Energieversorgers?a =b = Quersumme von a =Station 2 (Wingert): (2*(a+b)) Meter in (2*a+b-3) GradIhr steht vor einem Wingert. Wie viele Zeilen hat er (zwischen Weg und Gebäude)? Alternativ könnt ihr auch ihr die großen Ziffern unter H80 schräg gegenüber addieren.c =d = Quersumme von c =Station 3 (Schild): N49°(b+d).(6*(a+c)-10*b) E008°05.(3*a-4*c)Der Weg ist für landwirtschaftlichen Verkehr frei. Doch mit welcher Achslast?e =Station 4 (Mast): (a+4*e) Meter in (b*d*e+d) GradWelche 6stellige Zahl ist an dem Mast angebracht?f =g = Quersumme von f =Station 5 (Wegweiser): N49°12.(f-402994) E008°05.(f-402777)Wie weit ist es von hier aus nach Godramstein?h =i = Rundung h auf volle km =Station 6 (Infostein): (f-403180) Meter in (233*h) GradWie lange hat die Flurbereinigung gedauert?j =k = Quersumme von j =Nutzt die Bänke zum Berechnen des Finales (in jeder Klammer eine Ziffer):N49°12.(c*j + a/d + d*g - b + k) E008°05.(g*j - a*i - j/k + d*e)Hinweis: Dieser Cache entspricht dem Bonus-Cache bei gc.com© bu-be, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpuraertrya ornpugra: Chaxg ibe Fgevpu, vaarer Xynzzrea mhrefg.Svanyr: hagre Fnaqfgrva","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Godramsteiner Flurbereinigung von bu-be","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 25.05.2014 ","person":"WolfKK ","message":" Heute das tolle Wetter am Sonntag genutzt diese Runde anzugehen. Die einzelnen Station war schnell zu finden und so stand dem Eintrag ins Logbuch am Ende nichts im Wege. Irgendwie hatte ich eine größer Dose erwartet ... aber dafür gibt es ja den Bonus   :D  .TFTC Wolf"}],"descriptionSnippet":"","status":"kann gesucht werden"}