{"hiddenAt":"25.11.2012","waypoint":"OCF020","coordinates":"E 007° 32.901' N 51° 13.192'","link":"https://www.opencaching.de/viewcache.php?wp=OCF020","description":" Dieser kleine Cache gehört zu einer lockeren Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/ Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke, nun zum Cache.Der Kleine befindet sich auf dem Streckenabschnitt Ostendorf- Dünnebrett. Parken könnte Ihr für diesen Cache hier: N51°13.305 E7°32.912. Dort findet Ihr vor dem Stromhäuschen bei den Containern Platz für ca. 2 Autos. Der Cache ist beinahe ein Drive in und recht einfach zu finden.   Auf diesem Streckenabschnitt befinden sich   folgende Caches: Lüdenscheider Grenzweg:    HalverscheidSteinmännchen am GrenzwegStrückenArenrittSchloetenIm Forst bei HorstAltenhorstHeedfeldSchnarümLüdenscheid NordTouristen.....Rathmecke Ein Teil von:GC3FC9WUnd: GC2FYECGCY9QX Und im selben Versteck : GC4D185 Für die Technikfreaks jetzt auch mit: MunzeeBitte denkt daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und geht nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe haben. Da sich diese Cache nicht im Wald befindet spielt dies hier keine Rolle, bedenkt es jedoch bitte, wenn Ihr mehrere Caches zusammen suchen wollt. Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer  Team-MTB-OC                   © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre yrgmgr arora qrz naqrera Pnpur ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lüdenscheider Grenzweg: Halverscheid von Team-MTB-OC","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.05.2016 ","person":"die Stare ","message":" Heute ein Zufallsfund unter einer GC DoseDie Stare aus Rade."},{"date":" 03.04.2016 ","person":"2go4fun ","message":" Heute war ich mit Canis & Lupus und Nordlandkai unterwegs auf eine weiteren Etappe des Grenzwegs. Hier hatte Nordlandkai die Dose schnell , der Start unserer Wanderung war gelungen. Vielen Dank für den Cache!"},{"date":" 03.04.2016 ","person":"Canis&Lupus ","message":" Bei schönem Wetter haben Nordlankai, 2go4fun und ich uns augemacht, das nächste Teilstück des Grenzweges zu gehen. Wir haben (fast) alle Caches gut , mit diesem hier gings los. Vielen Dank!"},{"date":" 03.04.2016 09:58 ","person":"Nordlandkai ","message":" Heute sind Canis&Lupus, 2go4fun und meine Wenigkeit aufgebrochen, um dem Lüdenscheider Grenzweg einen weiteren Besuch abzustatten. Mit dem Cache Halverscheid haben wir begonnen. Dank Hint wurden wir hier sehr schnell fündig.Vielen Dank für den Cache."},{"date":" 22.02.2015 12:50 ","person":"mrkrid ","message":" Auf der Durchreise gut  und muggelfrei geloggt.Danke fürs verstecken.*DfdC* und Gruß von MrKrid (blog.mrkrid.net) logged with c:geo | 127 | #cgeo #opencaching"},{"date":" 23.01.2015 ","person":"Supergroover ","message":" Heute durch einen Zufall diese Dose  und geloggt.TFTC - Supergroover"},{"date":" 08.12.2014 ","person":"anfralupa ","message":" Uuups, da war aber einer zu viel. Eigentlich wollten wir hier  nur die schöne Aussicht finden. Haben diesen aber sehr gerne mitgenommen, da wir Opencaching wirklich toll finden.Gruß von anfralupa aus Wuppertal"},{"date":" 09.09.2014 17:30 ","person":"Schnaps ","message":" DOPPELFUND SOZUSAGEN <br"},{"date":" 30.04.2014 ","person":"ThommyTulpe ","message":"  Auf meiner heutigen Radtour geloggt. Danke."},{"date":" 22.02.2014 15:22 ","person":"STRDMPR ","message":" Der Cache war schnell  und der Weg zum nächsten nicht weit. Leider schien die Sonne gerade nicht aber trotzdem eine wunderschöne Ecke. TFTC!"},{"date":" 20.02.2014 17:12 ","person":"SimonaAndi ","message":" Habe in der Nähe geparkt und bin schnell Richtung Cache, da der Regen jetzt stärker wurde. Der Cache war gut zu finden und zum loggen ging es schnell zurück ins trockene..., den Cache wieder abgelegt und wieder zurück ins trockene.  Bin lange nicht mehr an diesem Ort gewesen. Schöner Cache! Vielen Dank fürs Zeigen!"},{"date":" 08.09.2013 15:45 ","person":"GrafMicha ","message":" Echt schöner Ort."},{"date":" 29.08.2013 ","person":"AD-9rade ","message":" Heute auf dem Rückweg von Halver einen kleinen Abstecher an diese schöne Stelle gemacht.Sehr erstaunt war ich, dass hier (fast) mit einem Griff gleich zwei Caches zu heben sind ;)"},{"date":" 26.08.2013 ","person":"1718 ","message":" ich habe mich in ein neues Logbuch eintragen dürfen TFTC"},{"date":" 17.08.2013 ","person":"Team-MTB-OC ","message":" kann gesucht werdenHeute waren wir auf der \"Tour de Rund um Lüdenscheid\" unterwegs. Bei der Gelegenheit haben wir auch diesen Cache kontrolliert, Ehrensache. Alles an Bord, der Cache freut sich auf Euren Besuch .Und was durften wir vor Ort feststellen? Der Cache hat einen Mitbewohner bekommen . Genau 50 cm drüber lag ein GC- Cache, den wir natürlich freudig geloggt haben. Dann haben wir unseren auch auf den gleichen\" Level\" angehoben. Jetzt liegen die beiden fröhlich vereint nebeneinander. Aber wir waren trotzdem zuerst da . Happy HuntingEuer Team-MTB-OC"},{"date":" 24.03.2013 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 27.11.2012 ","person":"forbidden72 ","message":" 10:26 UhrFTFMein Drive In-Bonus nach den Strapazen beim Steinmännchen... TFTCforbidden + Hund"}],"descriptionSnippet":"","status":"kann gesucht werden"}