{"hiddenAt":"20.12.2012","waypoint":"OCF0EB","coordinates":"E 008° 37.340' N 49° 48.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCF0EB","description":"Liebe Gemeinde,wir haben uns hier versammelt, um den Hochzeitscache für [susi] (aka Susi S., former Susi B.) und 6100 (aka Sven S.) zu bergen, die sich heute (20.12.2012) da Ja-Wort geben.Die beiden haben den Cache gemeinschaftlich, im Vollbesitz ihrer geistigen Kräfte und ohne jeden Beistand eines Anwalts oder Notars, zur FTF-Jagd freigegeben!Ich möchte mich aber mit einer persönlichen Bitte an Euch wenden, auch wenn mir eigentlich klar ist, daß die FTF-Jäger direkt nach dem Seitenaufruf die Koordinaten eingegeben haben und nun schon im Auto sitzen und von den anderen viele schon gar nicht mehr weiterlesen. (Bitte beweist mir das Gegenteil!!!):Nehmt Euch bitte ein wenig Zeit für das Loggen vor Ort und richtet ein paar Worte an das Brautpaar (später gerne auch Online).Bereitet vielleicht ein paar Zeilen vor, um diese zu loggen; insbesondere wenn ihr die beiden kennt.Susi und Sven sind mir (jetzt spricht das Team Droelfzehn!:) uns gute, wertvolle Freunde.Es hat mir/uns großen Spaß gemacht, diesen Cache zu bauen.Bitte geht damit sorgfältig um. Danke! :-)Der Cache wird mindestens bis zur \"Traumhochzeit\" (6 Monate, also am 20.06.2013) ausliegen. Danach sehen wir weiterTrotz der Größe bietet der Cache keinen Platz, um Reisende - vielleicht mit Ausnahme von Coins - zu deponieren.Der Kuli gehört übrigens zum Inventar!!! ;-)Ein paar Sicherheitshinweise:Der Cache ist wegen eines nahen, durch ein Unterstrom-Wehr (Sog) aufgestauten Bach als \"nicht für Kinder geeignet\" gekennzeichnet!!!In Begleitung Erwachsener relativiert sich die Einstufung natürlich wieder.Ihr befindet Euch in einem Jagdrevier. Geht den Cache daher bitte nicht nachts an.\"Ja-Sager\" werden mit Lebenslänglich belegt...(SCNR)Nur wenige Meter weiter südlich befindet sich der Earthcache \"Pfungstädter Dünen - Dunes of Pfungstadt\" (GC2430M), der ganz nebenher mit versmilied werden kann. ;-)Edit:Nach Rücksprache mit [susi] und 6100 bleibt der Cache weiterhin geöffnet und wir werden die Jahrestage listen! ;-)20.12.2012: Grüne Hochzeit20.06.2013: Traumochzeit20.09.2013: Bierhochzeit20.12.2013: Papierne Hochzeit20.12.2014: Baumwollene Hochzeit20.12.2015: Lederne Hochzeitupcoming: 20.12.2016: Seidene HochzeitQuelle: http://www.hochzeitstag-hochzeitstage.de© Droelfzehn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"*1) Mhe Abg vfg Gnagr Tbbtyr frue uvysforervg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"sSs - Tripple S (Ein Hochzeitscache) von Droelfzehn","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 13.07.2016 ","person":"Elf der Wälder ","message":" Euch weiterhin alles Gute. TftC"},{"date":" 04.04.2016 18:13 ","person":"plumeum ","message":" Nach dem Besuch eines nahegelegenen Getränkemarktes habe ich diesen hier gut . Sehr schön gemacht :) Der Zugang über das Wehr war möglich."},{"date":" 24.01.2016 ","person":"off.roader ","message":" Zusammen mit acupida gut .(Wurde auch bei GC.com gelogged)"},{"date":" 24.01.2016 ","person":"acupida ","message":" Vielen Dank für diesen liebevoll gestalteten Cache. Dem Paar auch weiterhin alles Gute und noch viele schöne gemeinsame Cacherjahre. Gemeinsam mit off.roader auf Tour gewesen. TFTC(Wurde derzeit schon bei C.com geloggt)"},{"date":" 21.06.2015 ","person":"Imkermann ","message":" Trotz der Regenschauer bin ich heute früh auf Tour gegangen. Im Zentrum stand die Gegend rund um Pfungstadt, wo ich sonst nicht allzuoft hinkomme.Hier stand ich erst einmal auf der falschen Seite von 'Bach' und der Übergang war gesperrt. Also konkret umgeparkt, erst einmal den Earthcache besucht und anschließend durch das Unterholz hierher. Nun bleibt nur noch festzuhalten: ALLES GUTE FÜR DIE ZUKUNFT!Danke für's Herführen!"},{"date":" 31.05.2015 16:38 ","person":"66erS ","message":" Zusammen mit 66er beim Sonntagsausflug . Dfdc."},{"date":" 31.05.2015 16:38 ","person":"66er ","message":" Alles Gute und vielen Dank fürs Verstecken. Gefunden um 16:38, #11 ♥"},{"date":" 02.02.2015 ","person":"freilandrose ","message":" Heute am 6. April 2016 mal bei Opencaching aufgeräumt und festgestllt, das ich diesen Cache schon  habe.Heute ein paar Dosen in Pfungstadt eingesammelt. IN TB. Danke an Droelfzehn für das Legen und Pflegen des Tradis und viele Grüße aus Klein-Gerau."},{"date":" 11.10.2014 18:03 ","person":"FliegerRene ","message":" ein wunderbares Versteck für den Cache und so bin ich auch mal zu dem Wehr hier gekommen "},{"date":" 08.10.2014 ","person":"Määnzer ","message":" Heute kurz mal hier vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nixBesucht uns auf dem Gutenberg-Mega in Mainz am 16. Mai 2015! Und mit dem ersten GPS-MAZE in Deutschland.Gutenberg-Mega 2015 "},{"date":" 28.05.2014 18:50 ","person":"Riedxela ","message":" zuerst bin ich etwas falsch gelaufen, denn ich stand plötzlich vor dem Wassergraben. Also zurück zur Straße und siehe da, ein Zugang zum Wehr. Von da aus war der Cache schnell  und ich konnte mich ins Logbuch eintragen. Schön gemachter Cache! "},{"date":" 26.04.2014 23:18 ","person":"theHolgi ","message":" Auf der Durchreise nach Darmstadt gönnt man sich doch ein Päuschen um noch einen Cache auf dem Weg zu machen.Gut , mußte aber nochmal zurück um meinen Kuli zu holen..."},{"date":" 18.04.2014 21:00 ","person":"Rohrbrummer ","message":" Cachen auf der anderen Rheinseite war heute angesagt.Mit Piedl1 traf ich mich in Gernsheim, von dort wir in den Raum Ober-Ramstadt fuhren.Hier am Cache   sSs - Tripple S (Ein Hochzeitscache) sind wir um 08:19:00 Uhr angekommen und konnten unseren Logsticker in das Logbuch einkleben.Vielen Dank an Droelfzehn für das Legen und das Pflegen dieses Caches.Gruß vom Rohrbrummer aus dem sonnigen Wonnegau.18.04.2014 Fund # 3607"},{"date":" 23.03.2014 ","person":"Q-Owls ","message":" Jetzt auch nachgeloggt bei OC."},{"date":" 14.08.2013 ","person":"Wo+Na ","message":" Bei herrlichstem Wetter schnell und gut . Sehr schön gemacht.TFTC[:)]#692\"31 Day´s of Geocaching\""},{"date":" 07.07.2013 ","person":"Die Riedrinder ","message":"  Diesen Fund hier wollen wir auch auf Opencaching.de noch nachtragen; geloggt haben wir ihn schon bei GC.com... Die Riedrinder"},{"date":" 27.06.2013 ","person":"Zecken-Sammler ","message":" Auf dem Weg zum Bahnhof bin ich hier gestern mit laubi.na durchs hohe Gras gestapft, und habe diesen toll gemachten Cache !Vielen Dank für den CacheZecken-Sammler"},{"date":" 01.04.2013 ","person":"lizard08 ","message":" Auf dem Heimweg noch einen Abstecher gemacht.Nett gemachter Cache. Alles Gute für Susi und Sven.Grüße von der Bergstraßelizard08 + Sancho"},{"date":" 27.01.2013 ","person":"fuwo ","message":" Nachträglich herzliche Glückwünsche an Susi (Aga...dingens) und 6100!Der Witterung entsprenchend brauchten wir nur den Spuren im Schnee zu folgen, um vor dem Versteck zu stehen. Nach dem Loggen wurden wir am Auto von zwei netten Cacherinnen gefragt, ob wir die Dose  hätten, es waren die Vorloggerinnen, welche noch ihren Wohnungskatzen mal zeigten, wie Schnee aussieht. Liebe Grüße auch von hier! Sorry - leider haben wir versäumt, uns vorzustellen oder nach Euren Namen zu fragen. Vielen Dank fürs Verstecken - fuwo und zvpunryBereits im Januar auf GC.com geloggt."},{"date":" 15.01.2013 ","person":"SaarFuchs ","message":" Heute kurz vor der Arbeit hier mal schnell vorbeigefahren [:D]Bei so einer Cachesuche kann man doch schön entspannen... [8D]Gesucht,  und geloggt! [;)]Wow - tolle handwerkliche Arbeit - sowas schaue ich mir immer gerne an! Bitte mehr davon...Danke für die Dose und Grüße an den Owner! [:)]TFTC,Joerg([url=http:"}],"descriptionSnippet":"","status":"kann gesucht werden"}