{"hiddenAt":"07.01.2013","waypoint":"OCF186","coordinates":"E 009° 06.325' N 50° 05.177'","link":"https://www.opencaching.de/viewcache.php?wp=OCF186","description":"Parken bei N50 05.408 , E 09 06.224Das Gebiet rund um den Hahnenkamm ist ein beliebtes Ausflugsziel fürMountainbiker und Wanderer.Der Hahnenkamm ist mit 435 m ü. NNdie höchste Erhebung im Vorspessart im Gebiet des Bayrischen Untermain. Am Fußedes Hahnenkamms liegt Kälberau. Auf dem Bergrücken des Alzenauer„Hausbergs“ steht der ursprünglich 1880 vom „Freigerichter Bund“ errichtete und2004 umgebaute „Ludwigsturm“. Den Namen erhielt der Aussichtsturm nach König Ludwig I., der auf demHahnenkamm im Jahre 1840 seinen 54. Geburtstag im Kreise seiner Familie undeiner Festgesellschaft gefeiert und angesichts des herrlichen Rundblicksausgerufen hatte: „Oh, ein schönes Stückchen deutscher Erde“.Einkehrmöglichkeit: Berggasthof Hahnenkamm© DieAbseiler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 2: Jrtjrvfre , trur mh znexnagrz Chaxg va 0,6xz Ragsreahat = Fgntr 3Fgntr 3: Jvrivryr Jbegr haq Fngmmrvpura ung qvr Trfpuvpugr qrf Uvegra = N(N+5) Zrgre va Evpughat 105 Tenq (Bfgra), hagre qrz Mjvyyvatfonhz mrvtg rhpu Boryvk qra Jrt haq süueg rhpu mhFgntr 4: va rvarz Ybpu vz SryfraFgntr 5: fhpug rvara tebßra FgrvaFgntr 6 : Svanyr, hagre rvarz Onhz, uvagre xyrvare Fgrvacynggr","caseType":"normal","difficulty":2,"condition":"ok","name":"Pfingstweide von DieAbseiler","cacheType":"Multicache","terrain":3,"logs":[{"date":" 06.08.2017 13:00 ","person":"chritobhard ","message":" Nachdem wir gestern am Obelix gescheitert sind, habe ich es heute noch mal versucht. Tja, leider beim Peilen vertan, Osten war halt doch woanders. Heute das richtige Osten angepeilt und den Obelix auch . Toll, der Obelix ist ja ein ... ach, das müsst Ihr selbst herausfinden. Bei Stage 4 hat mich die Streuung etwas weggeführt, aber wie in der Beschreibung ja steht: FELS! und nicht Stein. Stage 5 erreicht und auf zum Finale. Auch hier war wohl die Streuung etwas groß, aber so viele Bäume, die in betracht kommen, gabs nun auch nicht. Nach kurzem Suchen dann die Makierung am richtigen Baum . Alles in allem ein toller und aufregender Cache, der mich nun mit der Örtlichkeit des Hahnekamms vertraut gemacht hat und auch sportlich etwas gefordert hat. Kann ihn nur empfehlen. Danke auch an den Owner, der sich ganz gut Mühe gemacht hat mit den Schildern. Viele GrüßeTobi+Gerhard"},{"date":" 03.11.2016 ","person":"DieAbseiler ","message":" kann gesucht werdenCache wieder in Ordnung. "},{"date":" 30.08.2016 ","person":"mic@ ","message":" momentan nicht verfügbarDem Vorlog zufolge ist der Multi unvollständig. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 17.04.2016 17:46 ","person":"Firefighter2005 ","message":" Leider fehlte an Station 4 der Hinweis in der Dose.... einen Cache sollte man pflegen oder aus der Liste entfernen."},{"date":" 18.12.2013 14:10 ","person":"horle ","message":" Die Zufahrt zum Parkplatz zu finden war die größte Herausforderung. Die Stages selber waren gut zu lokalisieren, nur Obelix lag ein ganzes Stück von seiner Wohnung entfernt in seinem Behältnis mitten im Wald. \"Was die Leut so alles wegschmeissen\" sagte meine Frau, bevor ihr dämmerte, dass das das Cachebehältnis war. Wir haben Obelix wieder dahin gebracht wo er hin gehört.no tradeTFTC"},{"date":" 09.05.2013 ","person":"hanvog ","message":" Sehr schöne Route. Der Obelix hatte sich aus seinem Versteck entfernt konnte aber eingefangen werden.Der Aussichtsturm war heute zum Feiertag leider geschlossen. Der Final war der war der schwierigste Teil.Danke!!"},{"date":" 23.04.2013 ","person":"Jan Tenner ","message":"  Hehe, FTF nach 4 Monaten.Ich hatte das Listing schon ein paar Wochen gesehen, heute hat es endlich gepaßt. Auf das Cachebike geschwungen und los!Schon der Weg zu Station 1 hatte es in sich. Vor Ort hatte ich Glück; der Hinweis lag offen auf dem Boden. Vermutlich von einem Tier verschleppt. Nun ist er wieder sicher.Kräftezehrend ging es weiter. Eine sehr schöne Routenführung, interessante Stationen und wirklich viel zu sehen. Auf die Einkehr habe ich verzichtet, gab ja noch was zu erledigen.Am längsten hat sich die Suche nach dem Final gestaltet. Die Koordinaten sprangen hin und her, und geeignete Stellen gab es einige. Doch am Ende war er mein! Da wäre vielleicht noch ein Hint gut.Vielen Dank für die schöne MTB-Tour, war echt geil! Morgen werd ich's merken. "}],"descriptionSnippet":"Wanderung auf den Hahnenkamm","status":"kann gesucht werden"}