{"hiddenAt":"09.01.2013","waypoint":"OCF1B6","coordinates":"E 006° 43.385' N 51° 16.786'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1B6","description":"Die Koordinaten markieren den Startpunkt, an dem auch geparkt werden kann!Der alte Pirat ist auf der Flucht vor seinen Verfolgern bis weit ins Rheinland gekommen. Sein Schiff mußte er schon im Scheldedelta zurücklassen. Bei Nijmegen hat er einen Fährmann bestochen und sich so einen kleinen Vorsprung gesichert. Mit einem frischen Pferde ist er weiter geritten, den Rhein in Richtung Süden. Die alte Kaiserpfalz hat er bereits hinter sich gelassen, und jetzt steht er an einem alten Rheinarm in der Nähe eines Gehöftes.Sein Navigationsbesteck konnte er retten, und so bestimmt er seine Position zu 51°16,786'N 06° 43,385'E. Die Zeit drängt, er muß ein Versteck für seinen Schatz finden.Er sieht sich um. In 7 Kabel Entfernung sieht er einen kleinen Turm. Mit seinem Handkompass peilt er den Turm in 211°, und notiert den Wert in sein Navigationsbuch. In diesem Buch ist sein ganzes Wissen als Steuermann und Kapitän: Handgezeichnete Seekarten, Bemerkungen über Untiefen, magnetische Anomalien, Sternendeklinationen usw.Damit er es nicht vergisst schaut er die Kompaßablenkung (10° Ost) und die Mißweisung (2° West) nach und trägt sie mit ein.Der Pirat reitet zu der angepeilten Stelle. Direkt am Turm findet er ein Versteck, wo er seinen Schatz hastig verbirgt. Er springt auf sein Pferd, und nur mit noch wenigen Goldstücken im Gepäck kommt er schneller voran. Er reitet Richtung Süden, wo sich seine Spur verliert.... und damit auch das Wissen um den Schatz.300 Jahre später...der Rheinarm ist trocken gefallen und liegt nun an einer Straße. Das Gehöft ist noch da, auch wenn es anders aussieht, und viele Straßenschiffe dort parken.Muggels haben eine große Brücke gebaut, so daß man den Rest des Turms nicht mehr direkt sehen kann, und der Turm selbst wird fast von einem Deich verschluckt. Aber der Schatz soll noch da liegen.....Wenn man mit Position und Peilung die Koordinaten des Schatzes ausrechnet, kann man ihn heben. (Du kannst den Wert in Geochecker prüfen).© COOGOR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhe Orerpuahat qre Yäatr qrf Mvrybegrf xnaa qvr Oervgr qrf Mvrybegrf trahgmg jreqra - Zvggryoervgr vfg avpug abgjraqvt","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Die Flucht des Piraten von COOGOR","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 13.02.2016 ","person":"Blinky Bill ","message":" Nach ein wenig Recherche bez. Navigation war auch dieses Rätsel gelöst. So konnten wir heute hier direkt mehrere Caches auf einer kleinen Runde besuchen Out: TBBlinkies"},{"date":" 29.09.2015 ","person":"Kaiserswerther ","message":" Dieses schicke Döschen habe ich schon vor längerer Zeit durch GC .nun logge ich auch hier."},{"date":" 15.05.2015 18:12 ","person":"WCM77 ","message":" Da ich jetzt mehr bei OC unterwegs sein möchte erlaube ich mir alle Funde von GC hier zu übertragen! Ich hoffe das es ok ist! "},{"date":" 14.07.2013 ","person":"BVAdmin ","message":" ..  und muggelfrei geloggt.Gruß .."},{"date":" 09.03.2012 ","person":"Bonicard ","message":" Schon lange vor dem Publish bei OC : (Hoffentlich sieht es vor Ort jetzt besser aus) Gefunden! (3 m Abweichung von den Checkerkoordinaten)Und nur aus Respekt vor dem alten Piraten geloggt (und wegen des Smileys auf der Karte), der für den Zustand dieses Verstecks 300 Jahre später nichts kann.Sorry, aber dieses Versteck geht "}],"descriptionSnippet":"Findest Du den Schatz des Piraten?","status":"kann gesucht werden"}