{"hiddenAt":"12.01.2013","waypoint":"OCF1E5","coordinates":"E 009° 11.198' N 48° 28.912'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1E5","description":"Die Listing-Koordinaten sind, wie bei Mysteries üblich, nicht die Koordinaten des Finals. Sie erinnern in diesem Falle aus nostalgischen Gründen an den ehemaligen Standort der CampusCam auf dem Gebäude 3.Wichtige Hinweise:Die Aufgaben sind am besten bei ausreichendem Tageslicht zu lösen. Über die Schaltfläche \"Light on\" kann man zwar das Licht einschalten, aber kleine Details sieht man damit möglicherweise nicht ganz optimal.Die Kamera kann immer nur von einer Person zu einer Zeit bedient werden. Es kann also sein, daß Dir jemand \"dazwischenfunkt\".Der Buchstabenwortwert ist definiert als Summe der einzelnen Buchstabenwerte (a=1, b=2, c=3, ... y=25, z=26, ä=27, ö=28, ü=29, ß=30) eines Wortes.Ein Taschenrechner könnte zur Berechnung der Finalkoordinaten äußerst hilfreich sein. Bei den Rechenzeichen gilt immer Punkt (Multiplikation/Division) vor Strich (plus/minus). Klammern beachten!Wer die Finalkoordinaten vor dem 24.08.2014 bestimmt hat, muß einen Offset von N -23 und E +2 zu den Nachkommastellen nehmen!Jetzt geht's zur Sache: Du befindest Dich im Labor des VVL (Verbund Virtuelles Labor) der Fakultät Technik und schaust Dich ein wenig um. Dazu verwendest Du die dort installierte, steuerbare WebCam.Zuerst öffnest Du die Homepage des Virtuellen Labors. Die Kamera erreichst Du über \"Webcams\" und dann \"Webcam 1\". Nun kannst Du entweder vorprogrammierte Positionen anfahren, oder durch einen Klick ins Bild die Kamera auf diesen Punkt zentrieren. Ein Doppelklick auf eine Position zoomt diese heran. Rechts oben gibt es noch einen Zoom-Schieber. Ganz links ist Weitwinkel, ganz rechts Tele. Zusätzlich kann man unter dem Kamerabild direkt Positionen im Raum anfahren.Mache Dich etwas vertraut mit der Steuerung, dann wirst Du schnell herausfinden, wie sie funktioniert.Du bist nun der perfekte Kamera-Pilot? Fein! Deine Aufgabe ist es, die folgenden Fragen zu beantworten und die passenden Zahlenwerte herauszufinden. Anschließend kannst Du damit die Final-Koordinaten berechnen. Achtung! Genau lesen, was gefragt ist!Wer sitzt im Zimmer 4-002? Die Anzahl der Buchstaben des Nachnamens ist A.In welchem Monat steht der nächste KUKA-Wartungstermin an? Die Nummer des Monats ist B.Finde ein \"landwirtschaftliches Transportmittel\". Die Anzahl der Buchstaben ist C.Wieviele Speichen hat ein rotes Rad? Anzahl = D.Welchen Frischgetränke-Hersteller liebt der KUKA-Roboter? Achtung! Hier ist die Umverpackung gefragt, nicht deren Inhalt  (danke an Team Gilicache für den Hinweis). Der Buchstabenwortwert ist E.Wie groß ist der Eingangsspannungs-Bereich (PRI AC) des Siemens-Netztransformators des Pneumatischen Handhabungssystems? Du findest hier sechs dreistellige Spannungswerte. Ziehe die maximale von der minimalen Spannung ab und Du erhältst F.Wieviele lange (G) und kurze (H) Lüftungsschlitze hat eine der Deckenplatten, von denen vier sichtbar sind?Wie heißt der Hersteller des Fahrregler-Trafos an der Modelleisenbahn? Die Anzahl der Buchstaben ergibt I.Finde das fehlende Wort: \"Bei .... Steuerung über das Internet\" Der Buchstabenwortwert ist J.Wer stellt die gelben Sicherheits-Lichtschranken am KUKA-Roboter her? Der Name der Firma besteht aus K Wörtern.Hier fehlt auch ein Wort: \"Nicht in die ... Maschine greifen\". Die Anzahl der Buchstaben ist L.Wenn Du fertig bist, richte die Kamera bitte wieder irgendwo im Raum aus. Am besten auf eine der vorgegebenen Positionen, die nichts mit der Lösung zu tun haben.Jetzt hast Du alle Werte zusammen und kannst Dich an die Berechnung der Finalkoordinaten machen. Zuvor kannst Du prüfen, ob alles stimmt. Addiere einfach alle Werte. Die Summe sollte 88 betragen. Falls nicht, hast Du irgendwo einen Fehler gemacht.Und hier kommen die Formeln (Achtung! Am 14.09.2016 geändert!):XXX = A*C*E*I*K + C*F*I - C*J + (B+E-G)*H - B*(D*L+G) + A*G*K + LYYY = C*E*H + J*(G-I) + F*(D+H+I-L) + E + J*K + C*I + D Die Koordinaten ergeben sich dann wie folgt:N 48° XXX/1000E 009° YYY/1000Dort findest Du einen PETling. Bitte gehe möglichst unauffällig zu Werke beim Bergen, Loggen und wieder zurückbringen.© Anke&Didi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"DF iba KKK = 21DF iba LLL = 14ehagre, hagre qre 2. iba hagra, zvggvt, zntargvfpu","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Reutlingen University - VVL-Cam von Anke&Didi","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 22.09.2016 ","person":"Anke&Didi ","message":" kann gesucht werdenDankenswerterweise hat uns dogesu ein weiteres Mal darauf hingewiesen, unser Cache-Listing doch bitte zu aktualisieren. Es hat sich im Labor nämlich so einiges verändert - diesesmal sogar zum Besseren: es wird endlich kein Java mehr benötigt, um die Kamera zu bedienen!Viel Spaß wünschen Anke&Didi"},{"date":" 07.07.2016 ","person":"Anke&Didi ","message":" kann gesucht werdenVielen Dank an dogesu für den Hinweis, daß wir vergessen haben, das Listing zu aktualisieren. Ist soeben passiert.Viel Spaß beim Spielen, Rechnen, Suchen und Finden,Grüße von Anke&Didi"},{"date":" 18.02.2015 21:00 ","person":"kletteraffe02 ","message":" Diese Dose schon ein mal gesucht aber leider hab ich dann nichts  aber heute dann wurde die Dose  . Ein sehr cooles Wabcamrätsel.TFTC"},{"date":" 27.01.2015 ","person":"johnnyguitar99 ","message":" An diesem Rätsel hatte ich mich schon vor längerem versucht, aber irgendetwas stimmte nicht. Da ich auf Grund meiner Rechnereinstellungen, egal was ich probierte, nicht mehr auf die Seite kam fragte ich KCTS um Rat und der konnte mir auch schnell helfen und die falsche Zahl aufdecken. Heute konnte die Dose dann im 2. Anlauf gemeinsam mit Lena771999 zügig  werden.Super Idee mit der Webcam, dafür gebe ich gerne einen Favo.!TFTC"},{"date":" 09.06.2013 ","person":"Schnullebacke ","message":" Nachlog vom 11.06.2017 - dieser Cache wurde über Geocaching.com bereits am 09.06.2013 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Die Lösung des Rätsels hat unserem männlichen Team-Part viel Spaß gemacht. Auch wenn wir den gleichen Fehler wie viele unserer Miträtsler gemacht haben, sind wir irgendwann doch noch auf die richtige Lösung gekommen.Der Outdoor-Teil musste dann auch gleich erledigt werden. Cache wurde schnell  und geloggt.Vielen Dank für dieses schöne Rätsel und liebe Grüße von Schnullebacke"},{"date":" 08.02.2013 ","person":"arbor95 ","message":" #3732, 19:37, Ein fast Drive-In noch kurz bevor der Skatabend beginnt, das musste schon noch drin sein. Also nichts wie hin! Leider kein Platz für einen TB. Muss ich die doch wohl noch in der Hypersherer - Versenkung verschwinden lassen.DfdC sagt arbor95"},{"date":" 14.01.2013 ","person":"Bigerchen ","message":" Nach mehrfachen Fehl-Rechnungen (obwohl ich ursprünglich meinte, alles ganz genau gesehen zu haben...) habe ich dann endlich gründlich genug gelesen und geschaut, um die Kontrollsumme zu erreichen - dankeschön! Die Freundin hatte ich schon einbestellt für die FTF-Jagd, sie hat sich extra Stress gemacht, aber nachdem die Koordinaten mich ursprünglich Richtung Plochingen führen wollten, musste sie dann noch einige Zeit neben mir warten, bis das korrekte Ziel ausgemacht war.Erfreulicherweise fand sich dann aber im Dösle nur A.S.S. vor uns eingetragen. Und uns blieb Zeit, noch eine weitere, im Herbst une Dose aufzusuchen. Insgesamt ein erfolgreicher Vormittag!Danke für den Kamera-Spaß."}],"descriptionSnippet":"Eine steuerbare WebCam führt Dich zur Lösung!","status":"kann gesucht werden"}