{"hiddenAt":"15.01.2013","waypoint":"OCF1F2","coordinates":"E 008° 15.995' N 50° 00.640'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1F2","description":"Mainzer Neustadt: Hafeneck und HafenstraßeDas Hafeneck bezeichnet die Einmündung der Hafenstraße in die Frauenlobstraße. Es ist auch gleichzeitig der Name der hier beheimateten Kneipe.In der Hafenstraße befand sich einst die Hebammenlehranstalt, welche durch den Bombenangriff 1942 schwer beschädigt wurde und abgerissen werden musste (heute stehen dort die Wohnblöcke mit den Hausnummern 8a-c). Erhalten blieb nur das ehemalige Direktorengebäude (Nr. 6). Mit der Umgestaltung des Feldberplatzes und dem Bau der Grünen Brücke wurde die Durchfahrt über den Feldbergplatz gesperrt. Der zum Hafeneck gelegenen Teil der Hafenstraße ist von der Frauenlobstraße, bzw. Taunusstraße/Feldbergplatz befahrbar; der andere Teil nur von der Straße 'Am Zollhafen'. Angrenzend an die Hafenstraße befindet sich die Feldbergschule (so auch der Name der Grundschule - der von der Berufsbildenden Schule genutzte Teil nennt sich Sophie Scholl Schule), und der Kindergarten Feldbergplatz.  Zum Lösen/ der Eingabe benötigt Ihr die letzten vier Ziffern der Automatennummer.© Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"MZ Hafeneck (und Hafenstraße) von Marschkompasszahl","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.04.2018 19:30 ","person":"Mogelius17 ","message":" "},{"date":" 21.10.2017 ","person":"kamla ","message":" Den laut Wetterbericht erstmal letzten schönen Tag wollten wir nutzen für einen kleinen Spaziergang. Am Golem waren wir kürzlich öfters vorbei gekommen, heute wollten wir dann endlich mal mehr über seine Geschichte herausfinden. Eine schön erzählte Geschichte mit der richtigen Dosis an Humor, schön gemacht. Bei meist angenehmen Wetter ein schöner Spaziergang durch die Mainzer Neustadt, bei dem natürlich auch noch etwas \"Beifang\" geborgen wurde. Vielen Dank fürs Legen und Pflegen."},{"date":" 16.07.2017 10:30 ","person":"renebe2 ","message":" "},{"date":" 02.04.2017 ","person":"hmpfgnrrr ","message":" Während eines kleinen Spaziergangs auch hier vorbeigekommen, jedoch keine Breitkartoffeln gegessen.Tftc"},{"date":" 22.01.2017 ","person":"Totoschka ","message":" Zum Abschluss meiner heutigen Runde auch noch hier vorbei gekommen."},{"date":" 10.10.2016 ","person":"Nohny ","message":" Heute bei einem kleinen Spaziergang auch hier vorbeigekommen. Danke fürden Cache"},{"date":" 05.04.2016 ","person":"Gipfelstürmer2000 ","message":" "},{"date":" 28.02.2016 13:34 ","person":"georoute66 ","message":" Zu diesem Eck wollte ich unbedingt hin, weil ich in dieser Gegend als Kind gelebt und gespielt habe.Damals haben mich die aufgeführten Gebäude natürlich überhaupt nicht interessiert, dafür heute!Danke für's Herführen und die damit verbundene Stippvisite voller Erinnerungen."},{"date":" 13.12.2015 12:13 ","person":"kruemelhuepfer ","message":" Bei einem Rundgang in Mainz habe ich das dieses Gebäude aufgesucht.Danke für die interessanten Informationen sagt kruemelhuepfer."},{"date":" 25.11.2015 ","person":"Nordkapper ","message":" Auf einer abendlichen Runde . Um die Häuser zu betrachten sollte man doch besser tagsüber kommen."},{"date":" 12.11.2015 11:45 ","person":"Sandmann68 ","message":" Wollte mich heute in der MiPa nur eine kleine Runde bewegen und so beschloss ich, es mal mit einem virtuellen Cache zu versuchen. Zum Glück fand ich über c:geo schnell diesen VC und huschte mal eben vorbei. Der Automat war auch gleich ; leider hatte ich nicht die Zeit, mir die historischen Ecken in der Hafenstraße genauer anzusehen. Trotzdem Danke fürs Herführen; demnächst steht noch die \"Grüne Brücke\" an, und dann nehme ich mir mehr Zeit, um noch einmal hierher zurückzukommen."},{"date":" 21.10.2015 ","person":"Holocacher ","message":" Danke fürs herführen. Witzig ist der ehemalige Strassenverkauf in der Hafenstrasse. So ein kleines Fenster :-) DFDC"},{"date":" 20.01.2015 16:13 ","person":"sphinx71 ","message":" Netter Ort ;-) danke fürs Zeigen."},{"date":" 20.01.2015 16:12 ","person":"Die kleine Familie ","message":" Zusammen mit Sphinx71 problemlos ."},{"date":" 09.01.2015 ","person":"Riedxela ","message":" Die Automatennummer war gleich notiert und so konnte ich auch diesen virtuellen Cache loggen. Danke für die Idee!"},{"date":" 01.01.2015 09:25 ","person":"die--2 ","message":" Heute am Neujahrsmorgen gut . Nach den Hinterlassenschaften muss hier am Abend eine heftige Party statt haben. Prost Neujahr !!!!TFTC"},{"date":" 07.04.2014 22:15 ","person":"Weinbergkrabbe ","message":" Auf der Feierabendtour kam ich hier kurz vorbei. Danke"},{"date":" 03.10.2013 ","person":"erdbot ","message":" Während wir auf den Owner warteten haben KonTrollPunkt und ich uns die Zeit mit zwei Virtuals vertrieben Ruhige Ecke in Mainz. Grüße an den Owner und DFDC!erdbot"},{"date":" 03.10.2013 15:00 ","person":"KonTrollPunkt ","message":" Kurze Rast, kurzes Log...DFDC KonTrollPunkt und Grüße an den Owner..."},{"date":" 13.09.2013 ","person":"Team Geldi 2011 ","message":" Auf heutiger Tour hier vorbeigekommen. TFTC."}],"descriptionSnippet":"Virtueller Cache am Hafeneck","status":"kann gesucht werden"}