{"hiddenAt":"28.12.2012","waypoint":"OCF136","coordinates":"E 008° 47.570' N 50° 12.910'","link":"https://www.opencaching.de/viewcache.php?wp=OCF136","description":"Wer lebte in diesem Haus?Um den Bücherwurm zu finden, nummeriere die Buchstaben von Vor- und Nachname durch (#1 steht für den ersten Buchstaben, #2 für den zweiten usw.). Jeder Buchstabe hat den Zahlenwert seiner Stelle im Alphabet (A=1, B=2, ...). Hier wohnt der Bücherwurm:50° A.BCD8° EF.GHIA = #1B = #10 - #2 - #5C = #6D = #3E = #8 * 2F = #11G = #7 - #9 * 2H = #10 : 2I = (#4 - 7) : 2Der Bücherwurm ist 1977 hier eingezogen und wurde schon von Frau Agricola, Frau Riede und Frau Menzel gefüttert.© dunkla, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Refgzny nhfehura ...","caseType":"mikro","difficulty":1,"condition":"ok","name":"Rendeler Bücherwurm von dunkla","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 30.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 14.06.2014 22:52 ","person":"RS_FIRE ","message":" Nach einem kleinen Rechenfehler dann doch  :) Tftc RS_FIRE"},{"date":" 22.06.2013 ","person":"FlashCool ","message":" Etwas Historie zu Rendel - durch Google & Co. war des Rätsels Lösung gut zu finden.Heute haben wir dann mal beim Final vorbeigeschaut. Der kleine Wurm hatte sich gut getarnt - wir hätten ihn fast übersehen.Danke für Rätsel und Cache,Christine & Daniel"},{"date":" 19.05.2013 ","person":"dunkla ","message":" HinweisJa, derzeit auffindbar! Ich habe mal meine Rendeler Cache-Assistenten aktiviert, aber bevor ich das hier posten konnte, hat schon jemand den Cache . "},{"date":" 28.04.2013 ","person":"Hatschiii ","message":" HinweisIst der Cache derzeit auffindbar?"},{"date":" 06.01.2013 ","person":"dunkla ","message":" HinweisDanke fürs Finden!Ok, werde mich um eine trockenere Wohnung kümmern...Übrigens lustiges Detail: diesen Cache gibt's im Moment nicht auf geocaching.com wegen der berühmten 161m-Regel, die ich zum Cache Evangelische Kirche Rendel unterschritten habe. Just an dem Tag, als ich diese Rückmeldung bekam konnte ich das tolle Rätsel zur evangelischen Kirche dann auch lösen, weil es seit dem Tag auch für nicht-Premium Mitglieder sichtbar war (jippieh!). Man muss laut geocaching.com erst alle Rätsel in der Umgebung lösen oder die Besitzer kontaktieren, denn auch versteckte Wegpunkte (falls bedost) und Finals werden auf die Abstandsregel geprüft. In den USA macht so eine Regel vielleicht Sinn, aber in einem Dorf wie Rendel gibts halt viele Highlights auf engem Raum ;) (juckt geocaching.com natürlich nicht).Also als Empfehlung:Evangelische Kirche Rendel (GC3V8NH)http:"},{"date":" 03.01.2013 ","person":"Flixi ","message":" Heute Mittag mal schnell vor die Tür gegangen und den kleinen Wurm gesucht! Er war auch schnell entdeckt und somit konnten wir uns ins Logbuch eintragen welches zum Glück so verborgen ist, dass der olle Bücherwurm ihn nicht gleich verspeisen kann!  Schön gemacht und hoffentlich bleibt er auch noch lange da wo er ist. Wir denken allerdings, dass die Hauptnahrung des Wurms evtl. aufweichen kann! Zumindest war es heute schon leicht feucht in der Wurmbehausung! Wir haben sie erstmal wieder trocken gelegt! Viele Grüße und Danke fürs versteckenFlixi und Team!"},{"date":" 03.01.2013 ","person":"mannibo ","message":"   :)     :)     :)   FTF   :)     :)     :)  Es ist doch immer wieder schön, wenn man auf dem Weg zur Arbeit noch schnell einen Cache suchen kann. Die Finalkoords konnte ich dank google schon vorab lösen und so gings dann direkt zum Final, das auch gut zu finden war. Allerdings ist die Verpackung des Caches auf Dauer wohl nicht wasserdicht. TFTC"},{"date":" 18.05.2012 ","person":"kadett11.oc ","message":" nett gemacht hat mir gut gefallen. danke fürs auslegen"}],"descriptionSnippet":"kleine Reise mitten in Rendel","status":"kann gesucht werden"}