{"hiddenAt":"30.12.2012","waypoint":"OCF27E","coordinates":"E 008° 34.803' N 49° 18.331'","link":"https://www.opencaching.de/viewcache.php?wp=OCF27E","description":"Die Suche nach dem Cache führt Dich an eine Stelle an der die Stadt Hockenheim ihre Gäste bis vor kurzem mit einem Schild begrüßt und sich auch für deren Besuch bedankt hat.Jetzt ist das Schild leider abgebaut.Mehr zur Großen Kreisstadt Hockenheim könnt Ihr hier erfahren:Webpräsenz der Stadt HockenheimHockenheim in WikipediaMan gelangt bis nahe an den Cache auf asphaltierten Wegen. Bitte nutze trotzdem das Rad oder gehe zu Fuß (je ein Parkplatz beim Friedhof Reilingen oder bei der Grillhütte Hockenheim ist unten als Wegpunkt angegeben). Der Weg von dort zum Cache ist der Landwirtschaft vorbehalten.Bitte den Cache nur bei Tageslicht suchen. Die Wildtiere danken es Dir.Geht bitte vorsichtig und ohne Gewalt zu Werke. Der Cache musste von mir schon nach zwei Tagen repariert werden. Die Reparatur ist leider nicht trivial. Also bitte mit Gefühl.Viel Spaß beim Suchen wünscht Dir der Frankenfan P.S.Das ist mein erster Cache. Er dient mir vor allem zum Lernen und Ausprobieren bevor ich mich am Legen von weiteren Caches versuche. Deshalb bitte nicht wundern, wenn hier u. A. auch ein Flag Counter auftaucht.© frankenfan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrexmrht vfg ibe Beg. Qn qnf Fpuvyq wrgmg sruyg, züffg Vue rva ovffpura va qvr Obgnavx. Npugrg nhs rvara jrvßra Xnoryovaqre.Ovggr yrtr qnf Jrexmrht anpu Orahgmhat jvrqre na qra Beg jb Qh rf trshaqra unfg mheüpx. Qvr aäpufgra Pnpure jreqra rf Qve qnaxra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Willkommen in Hockenheim von frankenfan","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.10.2017 ","person":"frankenfan ","message":" kann gesucht werdenÄnderungen angepasst. Es geht weiter."},{"date":" 03.08.2015 13:40 ","person":"Jamann ","message":" Mein erster er Cache! Schönes Versteck, Werkzeug direkt . Cache hat etwas gedauert... Da die Gegend aber fast muggelfrei war, konnte ich ungehindert suchen. Mit dem Wissen, dass ein PETling  werden muss und der begrenzten Nutzmöglichkeiten des Werkzeuges, letzlich dann doch noch  und im ersten Versuch erreicht. Danke. LOGBUCH ist (spätestens jetzt) bereits beidseitig VOLL, da gut besucht...  "},{"date":" 04.04.2015 15:20 ","person":"RailrunnerMvC ","message":" Heute ging es gemeinsam mit Adlerchris, Schlumpfine27, Spigra und Cicanelly + CacherHunde Cooper und Rani los auf Cachetour....Hockenheim stand auf dem Plan. ...Alle Tradis und ein paar Mystis die gelöst waren wurden eingesammelt....DfdCRailrunnerMvC 04. April 2015 28"},{"date":" 07.09.2014 17:00 ","person":"cacheforfun ","message":" Auf heutiger Familien-Cache-Radtour gehoben. Zuerst das Werkzeug entdeckt, dann nach einigem Suchen auch das Versteck.Sehr hübsch. TFTC. :-)"},{"date":" 13.07.2014 ","person":"Ste_n_Bro ","message":" "},{"date":" 14.06.2014 11:30 ","person":"the pirats of walldorf ","message":"  DFDC"},{"date":" 26.06.2013 ","person":"WolfKK ","message":" Vor Ort schnell das Hilfsmittel . Das Versteck aber erst auf den zweiten Blick erkannt. Die Dose war dann doch recht fix geborgen. Mal ein etwas anderer Cache.TFCT Wolf"},{"date":" 08.03.2013 ","person":"tkbär 73 ","message":" Zum Abschluss unserer Bike Tour noch diesen Cache gesucht. Das Hilfsmittel gleich  und ausprobiert es wollte aber nicht so recht funktionieren, also Rucksack auf und eigenes Hilfsmittel benutzt uns Schwups lag der PETling in unseren Händen.    Danke sagt tkbär73 "},{"date":" 17.02.2013 ","person":"nistna ","message":" Manoman was für ein Versteck,  schnell, aber das bergen..........Aber geschafft und geloggt 12:00Uhr.Danke"}],"descriptionSnippet":"Ein einfacher Tradi an der Gemarkungsgrenze von Hockenheim.","status":"kann gesucht werden"}