{"hiddenAt":"12.02.2013","waypoint":"OCF2A1","coordinates":"E 013° 47.647' N 53° 07.762'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2A1","description":"Steinzeit, Slawen, Gutsdorf: Groß Fredenwalde/ UckermarkCachezeit: ca. 1 ½ hParkplatz: N53° 07.732 E013° 47.620Groß Fredenwalde liegt im Herzen der Uckermark im malerischen Quellgebiet der Ucker ca. 85 km nordöstlich von Berlin.Der Name kommt vom Mittelhochdeutschen „Vredewalde“, das vermutlich „frei von Wald“ bedeutet. Heute gehört Groß Fredenwalde zur Gemeinde Gerswalde im Zentrum des heutigen Landkreises Uckermark.1. STARTPUNKT KIRCHE (N53° 07.762; E13° 47.647)Die rechteckige Feldsteinkirche stammt aus dem 13. Jh. und soll einst Wallfahrtstätte gewesen sein. Im 30-jährigen Krieg wurde sie fast vollkommen zerstört. Ca. 100 Jahre später ist das Gotteshaus unter dem Patron Alexander Magnus v. Arnim wieder aufgebaut worden. Die Feldsteinkirche hat eine Länge von 28m und eine Breite von 11,20m. Die Innenausstattung wurde von dörflichen Handwerkern ausgeführt. Der Kanzelaltar stammt aus dem Jahr 1708. Von den ehemals drei vorhandenen Glocken ist nur eine übrig geblieben. Auf dem Kirchhof befinden sich zahlreiche Grabdenkmäler derer von Arnim.a)  Wie viele Fensterscheiben könnt ihr in einem großen Fenster zählen?b)  Wenn ihr rechts um die Kirche herum geht, entdeckt ihr einen Epitaph in der Kirchenmauer. Wie viele Knochen seht ihr unter dem Totenschädel?c) Bei den Gräbern von der Familie von Arnim steht ein schwarzer Obelisk. Welche Jahreszahl könnt ihr dort entziffern? Berechnet die Quersumme davon.Um A zu erhalten, setzt ihr nun eure drei Ergebnisse in folgende Formel:(Fensterscheiben – Quersumme Obelisk) – ( Anzahl der Knochen*5) =  A2. WALLBERG-BURGWALL AUS SLAWENZEIT (N53° 07.777 E013° 47.586)Die Gründung des Dorfes Groß-Fredenwalde geht zurück auf die Zeit der Slawen (Slawenburg (größte Volksburg der Slawen im südlichen Ostseebereich) auf dem Wallberg) und des Hoch- und Spätmittelalters (mittelalterliche Befestigung ebenfalls auf dem Wallberg, heute keine Grundmauern mehr sichtbar).Am Wallberg findet ihr drei Informationstafeln in verschiedenen Abständen.a)    Tafel 1: Wie viele Terrassen besaß der ehemalige Ringwall?b)    Tafel 2: Wie viele Gottheiten waren den Slawen wichtig?c)    Tafel 3: In welchem Jahrhundert war die slawische Keramik in Mitteleuropa weit verbreitet?Jahreszahl – Anzahl der Götter + Terrassenanzahl =  Da an Station es eine Baustelle gibt und derzeit wir nicht wissen, wie lange es die noch geben wird, wird hier an Station 2 die Lösung verraten. Bzw. anbei ein Hintbild für Station 2 B3. STALLMUSEUM UND TAUSCHBÖRSE (N53° 07.716 E013° 47.647)Das ehemalige, denkmalgeschützte Stallgebäude aus dem 19. Jahrhundert besteht aus einer Tauschbörse und einem Museumsraum. In der Tauschbörse werden Waren, Wünsche, Ideen, Informationen angeboten und können abgeholt werden können. Der Tausch ist ein bargeldloser Handel. Der Raum sollte täglich geöffnet und frei (unkontrolliert) zugänglich sein.Wie viele große Holztüren zählt ihr am ganzen Stallgebäude? Die Lösung sei D.4. DENKMAL (N53° 07.786 E013° 47.836)a)    Wie oft entdeckt ihr den Namen Paul auf der Gedenktafel?b)    Wie oft den Namen Becker?c)    Wie viele Eiserne Kreuze findet ihr?Paul – Becker – Eiserne Kreuze = E5. LUTHEREICHE (N53° 07.786 E013° 47.850)Am 10.11.1883 wurde aus Anlass des 400. Geburtstages von Martin Luther in Groß-Fredenwalde neben dem Gutshaus Richtung Flieth eine Eiche gepflanzt. Vor der Eiche entdeckt ihr einen Wegweiser, daran ein Schild mit der Kennzeichnung Berlin-Usedom Tour „Uckermark“.a)    Wie viele Beine seht ihr auf dem Schild?b)    Wie viele Menschen zählt ihr?c)    Wie viele Kutschen sind darauf?Beine + Menschen – Kutsche = F6. KÜNSTLERHAUS (N53° 07.717 E013° 47.716)Ihr entdeckt an der Dorfkreuzung ein Haus mit zwei großen Buchstaben an der Wand. Wie viele weitere Metallstäbe sehr ihr darunter?Metallstäbe = C7. FINAL (N53° 07.ABC E013° 47.DEF)Herzlichen Glückwunsch, ihr habt es fast geschafft!Setzt nun die errechneten Werte in folgende Formel N53° 07.ABC E013° 47.DEF © pepperann20, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubpu uvanhf!","caseType":"klein","difficulty":2,"condition":"ok","name":"Steinzeit, Slawen, Gutsdorf: Groß-Fredenwalde von pepperann20","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.04.2018 ","person":"pepperann20 ","message":" kann gesucht werdenSo, der Cache ist wieder begehbar. An Station gibt es immer noch eine Baustelle und ich weiß nicht wie lang die noch sein wird, daher gibt es einen Bildhinweis zu Station 2 bzw. die Gesamtlösung steht dahinter."},{"date":" 14.04.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC45F8G) überein, denn der Station 2 fehlt hier das Hinweisbild bzw. die Lösung. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (14.05.2018) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 25.07.2016 ","person":"Orantes1 ","message":" Während meines Urlaubs in der schönen Uckermark, lockte mich dieser Multi nach Groß-Fredenwalde.Nachdem ich ein schattiges Plätzchen für mein Cachemobil  hatte, ging es auf zur ersten Station. Alle nötigen Infos konnten hier, wie auch an allen folgenden Stationen, gut  werden. Das kleine Museum und den Tauschladen hab ich natürlich auch von innen besucht. Eine schöne Idee.Schließlich waren alle Zahlen eingesammelt und die finalen Koordinaten ermittelt. Der Weg dahin war bei den tropischen Temperaturen nochmal eine kleine Herausforderung, die aber mit einem schönen Versteck belohnt wurde.Vielen Dank für diese schöne Runde, ohne diesen Cache wäre ich wohl nicht hier vorbeigekommen. Hab ein Schleifchen dagelassen ;-).Orantes1"},{"date":" 26.12.2014 15:15 ","person":"coindigger ","message":" Vielen lieben Dank für einen wunderschönen, sonnigen Neujahrsspaziergang an frischer Luft.Verbunden mit dem kleinen, eigentlich immer offenen Privatmuseumsraum.Verbunden mit dem kleinen, eigentlich immer offenen Tauschbörsenraum.Verbunden mit vielen Informationen zu Slawen, den von Arnims und hübschen Dorfhäusern...Und einem kleinen, feinen, fummeligen Cache..."},{"date":" 09.08.2014 15:20 ","person":"RAGA ","message":" Sehr schöner, aufwendiger Cache! Man lernt den ganzen Ort kennen und jede Menge schöne Aussichten. Vielen Dank! RAGA"},{"date":" 31.12.2013 ","person":"samachab ","message":" Das war wirklich eine schöne Tour. Wir freuen uns immer, wenn man uns an Orten, die auf den ersten Blick relativ unspektakulär sind, auf geschichtlich interessante Begebenheiten aufmerksam macht und man am Ende einen schönen Spaziergang oder eine Wanderung gemacht hat. Diese Tour war für unseren Silvesterspaziergang bei wunderbaren sonnigem Winterwetter bestens geeignet und hat uns allen Spaß gemacht. Zum Schluss waren wir richtig stolz, als wir die Dose gut  haben."},{"date":" 24.11.2013 ","person":"paul & paula ","message":" Es ist auch zu dieser Jahreszeit eine sehr schöne Gegend. Leider hat sich bei uns irgend ein Fehler eingeschlichen. Wir versuchen es später noch einmal.Danke Paul & Paula"}],"descriptionSnippet":"","status":"kann gesucht werden"}