{"hiddenAt":"26.01.2013","waypoint":"OCF235","coordinates":"E 009° 58.693' N 48° 24.385'","link":"https://www.opencaching.de/viewcache.php?wp=OCF235","description":"Parken könnt ihr bei: N 48° 24.384  //  E 9° 58.823Die Wallstraßenbrücke verläuft über den Blaubeurer-Ring hinweg, am Rande des Kienlesbergs entlang, als Teil des Autobahnzubringers der B10 bis zum Lehrer-Tal-Tunnel der durch den Zigeunerfelsen hindurch führt.Unter der Wallstraßenbrücke kann man von dem Fußweg aus dieses große Betonbauwerk bestaunen und nur von dort geht's zum Cache!Ihr müsst auf dem Weg zum Cache zu keiner Zeit der B10 nahe kommen!Darüber,beim \"alten Fritz\" und am Heckenbühl kann man auch sehr schön spazieren gehen.Tragt euch auf dem Logpapier bitte von links oben nach rechts unten ein, nach der Zahlen-Buchstaben-Reihenfolge der Kästchen. (A1, B1, C1, D1, A2 - D2, A3 usw.)Viel Spaß beim Suchen ...  Wenn jemand Anderes in der näheren Umgebung dieses Caches einen besseren Cache oder eine Stage von einem Multi-Cache legen möchte bin ich gerne bereit diese Stelle frei zu geben!© hima, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yybmtvmuprferuöu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Zwischen Kienlesberg und Lehrertal von hima","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 18.04.2017 14:36 ","person":"*Eichhörnle* ","message":" Ehrlich gesagt, weiß ich das Datum nicht mehr so genau, aber irgendwann im Frühjahr hab ich den Cache hier .Dafür ein herzliches DanCACHEön und Grüße vom*Eichhörnle*"},{"date":" 01.03.2015 ","person":"TBBTDE ","message":" Heute war dies der 1. Cache den ich mir vorgenommen habe. Auf dem Weg dort hin habe ich dann aber erst der Info-Box der Bahn, bei der Kienlesbergkaserne, einen Besuch abgestattet, da diese auf dem Weg lag und ich neugierieg war, was dort drinnen präsentiert wird. Anschießend gings von der Box zur Dose, die dann auch schnell  und geloggt werden konnte.DfdC  TBBTDE"},{"date":" 17.10.2014 12:25 ","person":"sissi777 ","message":" Am späten Abend ist hier ja noch richtig viel los.  In einem unbeobachteten Moment schnell geloggt. TFTC "},{"date":" 28.09.2014 ","person":"hochfa ","message":" Ein Griff - und er war mein. Tftc"},{"date":" 21.06.2014 20:38 ","person":"Krötencacher ","message":" Während ich heute im Morgengrauen auf die Läufer der Ulmer Laufnacht wartete, hab ich im vorbei gehen noch dies Döslein geloggt. TFTC"},{"date":" 16.02.2014 ","person":"makuli ","message":" Beim 2. Versuch einigermaßen muggelfrei intensiver suchen können und dann auch fündig geworden.TFTC"},{"date":" 10.01.2014 21:08 ","person":"Blutsturm187 ","message":" Der Cache hat sich echt super chamäleonmäßig verhalten! :) Aber mir dem richtigen Lichfilter konnte er sich nicht lange verstecken! ;) TFTC!"},{"date":" 22.09.2013 ","person":"Spike05de ","message":" Die Gegend hier ist mir durch verschiedene Begehungen der Bundesfestung Ulm schon bestens bekannt. Auch an dem Versteck bin ich schon öfters vorbeigekommen. Da heute Wahlsonntag ist war hier am Weg sehr wenig los was einen unbemerktes Suchen ermöglichte. Das gut an die Umgebung angepasste Dösle konnte sich dann nicht mehr lange vor mir verstecken. Vielen Dank für die Dose Spike05de"},{"date":" 18.08.2013 18:00 ","person":"NairolfUlm ","message":" Toller Cache, leider wird der Ort von Muggeln als Müllkippe missbrauchtDfdD"},{"date":" 03.06.2013 ","person":"dogesu ","message":" Abend vor dem Nachhauseweg machte ich noch einen Abstecher zu dieser Dose. Schönes Versteck, das ich beim Vorbeiradeln noch nie bemerkt habe.TFTC  dogesu"},{"date":" 06.03.2013 ","person":"Geo-Gekkos ","message":" In einem Muggelfreien Moment schnell & einfach geloggt. TFTC GeoGekkos"},{"date":" 27.01.2013 ","person":"Mali01 ","message":" War mit Fetzi69 und Jacki99  unterwegs. TFTC"},{"date":" 27.01.2013 ","person":"Jacki99 ","message":" War mit Fetzi69 und Mali01  unterwegs.TFTC"},{"date":" 27.01.2013 ","person":"fetzi69 ","message":" Schnell  und geloggt.DFDC   FTF  "}],"descriptionSnippet":"Fußweg unter der Wallstraßenbrücke.","status":"kann gesucht werden"}