{"hiddenAt":"27.09.2011","waypoint":"OCF2DE","coordinates":"E 011° 14.154' N 48° 03.397'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2DE","description":"Bitte seid so fair und tauscht keinen Müll hinein. Ich bin selbst mit meinen Kindern cachen und kenne die enttäuschten Gesichter, wenn nur gammeliges Zeug drin ist.Entweder schnell vom Gut Delling zu erreichen oder als kleiner Spaziergang von Seefeld aus (dann aber über Feldwege).                    EIN HINWEIS VORWEG: es ist eine große Dose. Dennoch passt sie komplett in das Versteck hinein. Dementsprechend wäre es auch schön, wenn ihr die Dose wieder so in das Versteck packt, dass man sie NICHT einfach so sehen kann.Bei gutem Wetter und Fön hat man mit etwas Glück einen herrlichen Blick auf die Alpen und eine gut gelaunte Kuhherde im Rücken.Zugegeben, es gibt in der Umgebung bessere Ausblicke auf die Alpen, aber hey ... die haben keinen Cache ;)© nallko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Dellinger Alpenblick von nallko","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.02.2017 ","person":"SingoldPirat_No_1 ","message":" Ein kleiner Spaziergang diese kleine Allee entlang führtemich zu diesem Cache – aufgrund des Nebels waren die Alpen zwar nicht zu sehen,aber dem problemlosen Fund der Dose tat es keinen Abbruch. Danke für die Dose, mit der alles in Ordnung ist."},{"date":" 27.02.2016 16:45 ","person":"ZweiB ","message":" Vielen Dank für den schönen Cache, auch super mit dem Kinderwagen zu erreichen.Nix getauscht und wieder wie vor versteckt."},{"date":" 19.12.2015 16:01 ","person":"Flori2504 ","message":" Tolles Versteck für unsere zwei Jungs (4Jahre) Hat Spaß gemacht!!"},{"date":" 01.09.2015 11:20 ","person":"Zisterl ","message":" Tolles Versteck, erst in der falschen Richtung gesucht und wilde Akrobatik gemacht, dabei ging es ganz einfach...Ball raus, Üei-Figur und 2 Luftballons rein. "},{"date":" 22.08.2015 12:00 ","person":"liefko_46 ","message":" Auf einer Radtour schnell Danke liefko_46"},{"date":" 03.05.2015 ","person":"julschn1982 ","message":" Heute machte uns das Wetter einen Strich durch unsere eigentlichen Pläne  Also verschlug es uns in diese Gegend, um ein paar vereinzelte Doserl einzusammeln. Das einzig Gute an diesem Wetter – keine"},{"date":" 19.01.2015 12:15 ","person":"Ernuwieder ","message":" Auf einer Hunderunde leicht . Nichts getauscht.Danke für den Cache."},{"date":" 19.01.2015 00:22 ","person":"Täubchen65 ","message":" Ein gutes Versteck in einer schönen Umgebung, aber mit Muggels.Danke schön für den Cache. Habe nichts getauscht."},{"date":" 10.01.2015 15:00 ","person":"Feuervogel0870 ","message":" Der erste Cache unseres Lebens... danke, hat Spaß gemacht! :)"},{"date":" 23.10.2014 ","person":"candy-man ","message":" Auf dem Weg zum Reifenwechsel hier einen Boxenstop eingelegt.Danke für den Schatz."},{"date":" 17.08.2014 12:20 ","person":"Fünf-Seen-Land ","message":" Hallo nallko! Ein schönes Plätzchen suchtest Du Dir für den Schatz aus, wo ich mich in aller Ruhe eintragen konnte. Anschließend genoss ich südlich der Baumreihe bei Kaiserwetter den Blick in die bayerischen Berge. Vielen Dank und herzliche Grüße von Franz-Georg!"},{"date":" 10.05.2014 ","person":"jlod ","message":" Heute eine größere Radtour Richtung Wörthsee - Ammersee gemacht. Wirklich schöne Stelle: toller Ausblick in das Tal nach Seefeld, große Dose, keine menschlichen Muggels (dafür jede Menge tierische) - Cacherherz was willst Du mehr.Gruß Hans"},{"date":" 06.01.2014 13:16 ","person":"4ssss ","message":" Mit Oma und Opa zum ersten Mal auf Schatzsuche ... sehr nett für Kids ... Tftc "},{"date":" 13.10.2013 16:10 ","person":"Flyup ","message":" TFTC für diesen nett versteckten Cache. Auf dem Weg dort hin konnte mein Enkel ganz viele Kastanien sammeln und die Alpen konnten wir auch sehen, da das Wetter herrlich war. Nur die Kühe fehlten auf der Weide. Leider besteht der Inhalt dieser schönen Dose nur aus mülligem Zeug wie z.B. unbrauchbare Dioden, abgelaufene MC Donald Gutscheine, einem Weinkorken etc. Schade, dass es Leute gibt, die sich an schönen Caches gütlich halten. Wir haben für den Enkel ein Miniplastikauto rausgenommen und dafür einen schönen neuen Karabiner da gelassen. Es grüßen Flyup (Manuela), Gerhard, Silke und Justin"},{"date":" 15.09.2013 16:25 ","person":"hag1074 ","message":" Sofort , war unser dritter Cache heute"},{"date":" 18.04.2013 11:25 ","person":"proebstl ","message":" in: nixout: nixproebstl"},{"date":" 13.03.2013 20:00 ","person":"pauliklaus ","message":" Der Blick war heute nicht so toll, aber dafür der schnelle Blick auf die Dose [:D]DankeKlaus"},{"date":" 29.04.2012 ","person":"Knocky. ","message":" #2234On Tour mit eva_fs.Toll, ich war begeistert. Das ist mal ein Alpenblick bei dem man keinen Berg hochlaufen muß. Zum bergen von dem Doserl hatte ich ja Eva dabei, denn ich hätte mich schon wieder schwer getan.TFTC"},{"date":" 07.12.2011 ","person":"Inder ","message":" #1075, 11:40h.Auf dem Weg zum Blaumilchkanal mit Miss Marple 74 haben wir nach unserem Erlebnis beim ersten Zwischenstopp bei GC284QG auch hier noch kurz einen Abstecher eingelegt. Dieser verlief ohne größere Komplikationen.Danke!Moni und AlfredThis entry was edited by Inder on Wednesday, 07 December 2011 at 18:52:41 UTC."},{"date":" 03.11.2011 ","person":"HUSTI ","message":" Kurz vom BMK ans Ufer geklettert versuchte ich einen Blick auf die Alpen zu erhaschen doch dies verhinderte der (noch) dicke Nebel.TFTC, Husti"}],"descriptionSnippet":"Entweder schneller Hin und Mit oder schöner langer Spaziergang","status":"kann gesucht werden"}