{"hiddenAt":"06.02.2013","waypoint":"OCF27C","coordinates":"E 011° 01.305' N 50° 58.379'","link":"https://www.opencaching.de/viewcache.php?wp=OCF27C","description":" Ich, der Nachtwächter des Brühls, habe mal wieder zu viel Langeweile gehabt. In Zeiten vom digitalen Uhren und einer gut organisierten Polizei habe ich kaum noch etwas zu tun. Und so habe ich letztens, als ich meine nächtliche Runde drehte, mir ein paar Notizen gemacht. Damit sich die Suche auch lohnt, habe ich am Ende eine Dose versteckt, die ihr finden könnt.Aber es gibt ein kleines Problem: Während ich die Fragen ausarbeitete, wollte ich die Dose mit einem Zauber belegen, dass alle Finder beim Öffnen für Immer glücklich sind. Doch irgendetwas muss verkehrt gelaufen sein, denn nun liegt ein Fluch auf dieser Internetseite. Einmal angefangen muss der Schatz gefunden werden. Es gibt kein Zurück! Schafft Ihr das nicht, geht es Euch wie den Vielen, die das stärkste Schlafmittel nicht kennen: Ihr bekommt es…Wie, Ihr wollt die Aufgaben trotz alledem angehen und kennt die Antworten auf meine Fragen?!?Ihr wollt tatsächlich den Schatz des Brühls heben?Meint Ihr, dass Ihr das wirklich machen wollt?Seid Ihr mental und physisch in der Lage, die Aufgaben zu lösen, die ich Euch stellen werde?Nun gut, dann macht Euch auf zu den Orten, an denen Ihr Antwort finden werdet.Macht Euch schnell auf, bevor die Geister der unruhigen Seelen aus den Gräbern des Brühler Gartens steigen und nach Suchenden suchen. Aber auch tagsüber habe ich meine Augen und Ohren offen und halte in Form vieler Lebewesen Ausschau nach Euch. Ihr würdet sagen, dass es sehr „muggelig“ ist. Passt auf mit den vielen Zahlen, es kann sein, dass welche gar nicht benötigt werden…Nun meine Fragen:Erst seit der Industrialisierung besitz Erfurt den Flutgraben, der die Innenstadt vor Hochwasser schützt. Bei viel Niederschlag oder Schmelzwasser aus dem Thüringer Wald trat die Gera, die hier Walkstrom genannt wird, über die Ufer. Am Roßwehr findet sich eine alte Inschrift, die an ein besonderes Hochwasser erinnert. Wann wurde das Roßwehr überflutet?J.K.LMPQHinter Türen verbergen sich meist interessante Geschichten. Welche der photographierten Pforten findet ihr an der angegebenen Stelle?XIm Brühler Garten, der einst ein Friedhof war, ist ein „früher Geocacher“, der Geodät Friedrich Freiherr von Müffling, begraben. An welchem Tag (zweistellig) starb er?W. Januar 1851Die Geschichte des Brühler Gartens ist sehr wechselvoll. Mal war er Zwinger (also Teil der Stadtbefestigung), mal Friedhof, mal Erholungsort. Bis wann war der Brühler Garten ein Kurmainzischer Lustgarten?1664 – 1AB2Früher, das heißt bis in die 90er Jahre hinein standen auf diesem Platz ein Ärztehaus und Fabrikgebäude der Optima-Werke, die Schreibmaschinen und zu den Zeiten der zwei Weltkriege auch Gewehre herstellten. Heute ist hier viel Platz für Kreativität und das neue Theater der Stadt. Wie viele Fahnenmasten stehen vor dem Theater?GBei den Bauarbeiten der Theater-Tiefgarage stieß man im Jahre 2002 auf einen Rest der mittelalterlichen Stadtmauer. Um es für uns heute erlebbar zu machen, musste man es jedoch um einige (C) Meter anheben. Wieviele sind es? Und aus welchem Jahrhundert stammt das Zwingermauerreststück, das Ihr auf dem heutigen Theaterplatz findet?DF. JahrhundertHier könnt ihr euch -auch bei bewölktem Himmel- mit fünf Sternen am Himmel zur Nacht betten.Wie viele Minuten könnt ihr vor dem Hotel maximal parken? HPS: Im Hotel befindet sich eine kleine Ausstellung mit mehreren Exponaten der Optima-Schreibmaschinen. Wenn man lieb fragt, kann man sie sich vielleicht mal ansehen.Gleich nebenan steht eines der wenigen noch erhaltenen Gebäude der ehemaligen Optima-Werke. Zwar wurde das Gebäude saniert, doch konnte noch kein endgültiges Nutzungskonzept entwickelt werden. Die Vorschläge gingen über eine Diskothek bishin zu Büros. Eine Disko wäre für die umliegenden Altersheime zu laut und ein Bürogebäude nicht nötig und so gibt es ab und an Veranstaltungen wie einen Töpfermarkt oder auch Konzerte, da die ehemalige Turbinenhalle eine einzigartige Akustik bietet. Selbst ihr Geocacher hattet mal ein Event da drin. Welche Hausnummer hat das ehemalige Heizkraftwerk der Optima-Werke?TDiese Kirche war zu Zeiten des Mittelalters nicht die einzige Kirche in Erfurt, die dem heiligen Martin geweiht war. (Ihr wisst schon, das ist der, der dem Bettler seinen Mantel abgab.) Daher wurde diese Kirche mit dem Zusatz „ex muris“ versehen – außerhalb der Stadtmauern. Wie viele Buchstaben befinden sich in der Inschrift über dem Eingang der Martinikirche?R Habt Ihr nun die Zahlen herausgefunden? Ohne die nun folgende Formel sind sie Euch wenig nütze, also verliert sie nicht:Formel für Zwischenstation:N 50° 5(J+K).QMFE 011° 0(B).A(R-W)Wenn ihr die richtigen Zahlen gefunden und korrekt in die Formel eingesetzt habt, kommt Ihr an einen Punkt, der schon gar nicht mehr zu Erfurt im Mittelalter gehörte. Dort müsst Ihr nach einer von mir deponierten Formel suchen.Setzt in diese Formel Eure Zahlen ein und ihr kommt an die Stelle, an der der Schatz des Brühls ruht.Auch dieser Ort ist gehört nicht mehr zum mittelalterlichen Erfurt.Bitte seid vorsichtig, denn überall gibt es mittlerweile überwachsame Augen!Für Euch modernen Menschen habe ich alle Fragen nochmal in einer Tabelle bei den Wegpunkten zusammengefasst, die Bilder der Türen seht ihr unten.Aber wie es sooft ist, gebe ich Euch drei Hinweise:Beachtet die Attribute für den Final.Das Æ gilt als ein Buchstabe.Denkt dreidimensional.Und nun viel Spaß!X = 5                                      X = 56                                      X = 43 X = 81                                      X = 85                                      X = 102© the-thuringian, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn fgru' vpu qenhs!","caseType":"klein","difficulty":3,"condition":"ok","name":"Brühler Runde von the-thuringian","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.07.2016 ","person":"Nixraffer ","message":" An sich eine tolle Runde, bis zur Zwischenstation fast schon zu einfach. Mussten leider an der Zwischenstation abbrechen, da wir dort die Formel  haben :-( vielleicht könnte man da noch einen Hint einfügen?Trotzdem schön gewesen."},{"date":" 22.05.2016 ","person":"martl ","message":" HinweisHeute bis zur Zwischenstation alles durchgelöst. Ein anderes Mal werde ich hier weitermachen.TFTCMartina"},{"date":" 20.05.2016 ","person":"eukalyptus ","message":" Zum Mega bin ich schon Freitag Mittag angereist, sodass ich mir die schöne Innenstadt von Erfurt vor dem  \"💚 Meet 'n' Greet - Treffen an den Domstufen 💚\" schon ansehen konnte. Dabei habe ich natürlich auch ein paar Tradis besucht und schon mal einige Wegpunkte der vielen interessanten Multis aufgesucht.  Ein paar kürzere Multis folgten dann am Abend nach dem Event.Am fortgeschrittenen Abend habe ich mich mit Batty42 noch kurzentschlossen an diesen Multi gemacht. Da wir am Theater gestartet sind, haben wir die Wegpunkte in anderer Reihenfolge besucht. Wir konnten alle Werte problemlos ermitteln und dann sowohl das nette Prefinal als auch das Final gut finden. Obwohl das Bergen des Final nicht ganz einfach war. Vielen Dank für die nette kleine Runde."},{"date":" 12.04.2016 ","person":"Max 03 ","message":" Diese Runde durfte ich mit Hilfe von eingefleischten Gastcachern nach spontaner temporärer Blindheit am Prefinal doch noch vollenden;-)Vielen Dank für die vergnügliche Führung."},{"date":" 05.03.2016 16:09 ","person":"C.SAR45 ","message":" Die Stationen und Aufgaben können gut gelöst werden. Das final war dann zum Greifen nah nur musste ein anderer Weg gegangen werden. Bei den Niederschlägen machen Handschuhe Sinn.  Das Logbuch wird langsam feucht. Danke für diese interessante Runde durch das Brühl."},{"date":" 30.06.2015 ","person":"LmcK1710 ","message":" nachdem vor einger zeit dei suche am finale nicht vom erfolg gekrönt wurden! war es diesesmal einfacher! somit konnte die runde abgeschlossen werden! nun stehen ich und spooky155 im neuen logbuch! nur so gut eignet sich das versteck jetzt aber nicht mehr! danke für den cache und den spaß"},{"date":" 10.11.2014 ","person":"the-thuringian ","message":" kann gesucht werdenWeiter geht's!"},{"date":" 10.06.2014 ","person":"luckykaefer ","message":" Als GC am 10.06. ... Schon vor einem dreiviertel Jahr begannen wir mit dem Cache und dann war er deaktiviert. Nun ging es Schritt um Schritt weiter und wir arbeiteten die Stationen ab und nun endlich haben wir auch das Finale . Danke für die Runde"},{"date":" 30.05.2014 ","person":"dennistreysa ","message":" Am heutigen Freitag sollte es mal wieder nach Erfurt gehen. Eigentlich wollte ich ja schon gestern fahren, doch da Regen angesagt war, verschob ich mein Vorhaben und fuhr heute bei bestem Sonnenschein in die Landeshauptstadt.Schon vor über einem Jahr versuchte ich mich bereits einmal an diesem Cache, leider scheiterte es damals bei mir an der Zwischenstation. Seit dem lag der Cache auch nie so wirklich auf meiner Runde, dass es bis heute dauerte, bis ich einen erneuten Versuch startete.Um Fehler von vorn herein auszuschließen, startete ich die Runde nochmal komplett von vorne und arbeitete alle Station der Reihe nach ab.An der Zwischenstation angekommen hatte ich dieses mal wohl bessere Koordinaten und fand den Hinweis sofort.Von hier waren es dann nur noch zwei Katzensprünge und ich stand sogleich am Final, dass dank Feierabend gut gehoben werden konnte.Danke fürs Ausarbeiten der Runde und das Auslegen der Dose."},{"date":" 22.08.2013 ","person":"the-thuringian ","message":" gesperrtNach Hinweisen mal bei der Zwischenstation vorbei geguckt...Eben diese jene welche ist gemuggelt. Da muss ich mir was neues überlegen. Das dauert..."},{"date":" 02.08.2013 ","person":"krusty10 ","message":" Die Runde war schon länger fertig. Gelöst hatte ich per geocaching.com. Der erste versuch am Final war nix. Heute erneut gesucht und . Schön, dass er auch in Opencaching logbar ist. TFTC"}],"descriptionSnippet":"Mittellanger Multi mit Mehrwert","status":"kann gesucht werden"}