{"hiddenAt":"24.01.2013","waypoint":"OCF22B","coordinates":"E 011° 34.709' N 50° 27.249'","link":"https://www.opencaching.de/viewcache.php?wp=OCF22B","description":"An den angegebenen Koordinaten befindet ihr euch an einer alten Torflagerstätte inmitten eines Naturschutzgebietes. Es führt ein Weg hinein, aber nicht hindurch. Bitte verlasst diesen Weg nicht, da es einerseits ein Naturschutzgebiet ist und ein Moor auf der anderen Seite durch die verschiedenen – nicht immer gleich erkennbaren – Bodenbeschaffenheiten, nicht ganz ungefährlich ist. Diese Torflagerstätte wird „Eibig“ genannnt und seit 02. Mai 2012 werden hier wieder Moortaschen gebaut um abgebadetes Moor aus der nahegelegenen Ardesia-Therme wieder aufzubereiten. Aus hygienischen Gründen wurde bisher das Moor über eine Kläranlage entsorgt, obwohl die Inhaltsstoffe lange noch nicht aufgebraucht waren.Schon zum Ende des 19. Jahrhunderts wurde hier mit dem Torfabbau begonnen und das Moor für medizinische Anwendungen im Sanatorium Lobenstein genutzt. 1991 wurde das Sanatorium zwangsweise geschlossen und damit auch der Torfabstich eingestellt, seither lag das Helmsgrüner Moor brach. Die Moortaschen werden über ein Wehrsystem aus Holz und anderen Naturmaterialien in die bestehenden Entwässerungsgräben eingebaut und können nach einer vorgeschriebenen Liegezeit wieder für medizinische Zwecke genutzt werden.   Entstehung von Mooren Damit ein Moor entstehen kann ist ein Standort mit einem Wasserüberschuss und Luftmangel notwendig. Moore trocknen im Gegensatz zu Sümpfen nie aus. Der Wasserüberschuss kommt durch hohe Niederschlagsmengen, eine hohe Luftfeuchtigkeit und wasserstauende Schichten im Boden zu stande.Durch den Luftmangel kommt es zum nicht vollständigen Abbau von organischem Material, wobei die Produktion von Pflanzensubstanz den Verlust überwiegt. Wenn die Torfschicht mindestens 30cm beträgt, spricht man im geologischen Sinne von einem Moor.In Abhängigkeit von Wasserverhältnissen, eiszeitlicher Geologie und dem Nährstoffgehalt des an der Moorbildung beteiligten Wassers werden hauptsächlich 2 Moortypen unterschieden: Niedermoore und Hochmoore. Da es sich beim Eibig um ein Hochmoor handelt, werden wir uns mit den Hochmooren etwas genauer beschäftigen. Das Hochmoor Hochmoore wölben sich über der Mineralbodenoberfläche uhrglasförmig aus und werden ausschließlich von Niederschlagswasser gespeist – deswegen werden sie auch Regenwassermoore genannt und man bezeichnet sie als ombrogen. Im Laufe der Zeit wachsen Hochmoore über den Grundwasserstand hinaus und entwickeln sich direkt auf dem mineralischen Untergrund. Pflanzen die in diesen Gebieten wachsen sind speziell angepasst, da der Boden extrem sauer ist (pH – Werte zwischen 2,5 und 3,5). Typische Pflanzen die in Hochmooren gedeihen sind Torfmoose, Wollgras, Glocken- und Rosmarinheiden, Beinbrech, Sonnentau und die Moosbeere.Ein Moor wächst allerdings über Jahrtausende nur durchschnittlich 1mm durch Vertorfung und Verdichtung.   Entstehung des TorfIn Hochmooren steigt der Gehalt an Stickstoff, Wasserstoff und Kohlenstoff von unten nach oben an. Der Gehalt an Sauerstoff sinkt hingegen nach unten hin ab. Dadurch nimmt der Zersetzungsgrad der Torfe zu. Zumeist findet man – je nach hydrologischen und klimatischen Bedingungen – in den oberen Schichten Weißtorf und darunter Schwarztorf. Der Weißtorf ist nur schwach zersetzt, der Schwarztorf hingegen stark.Verbreitung der MooreEtwa 3% der Landfläche der Erde sind durch Moore bedeckt, trotzdem binden sie ca. 30% des Kohlenstoffdioxids. Moore kommen auf allen Kontinenten vor, besonders reich an Mooren sind vor allem Russland, Alaska, Kanada. In Deutschland findet man Moore vor allem im Nordwesten und Nordosten, sowie im Alpenvorland.Nun habt Ihr einiges über Moore gelesen und wollt den Cache loggen.Bitte beantwortet folgende Fragen in dem ihr mir eine Email an DresdnerDuo _at_ web.de (ohne Leerzeichen und mit @) schickt. Wenn alle Fragen richtig beantwortet wurden, sende ich euch das Passwort zum Loggen zu. Niedermoore sind reich an Nährstoffen. Wie werden sie deshalb auch genannt?Was versteht man unter Moorbrandkultur?Wie kann man ein Hochmoor regenerieren?Leider ist vor Ort keine Informationstafel oder ähnliches, daher schreibt mir bitte, wieviele vertikale Streben die rechte Torseite am Eingang hat.Ich würde mich auch sehr über ein Foto in eurer Email oder eurem Log freuen.  Bitte begebt euch nicht in Gefahr und achtet die Natur in dem ihr sie unberührt lasst und auf den Wegen bleibt. Es handelt sich um unseren ersten Cache. Wir sind für Verbesserungsvorschläge und Kritik sehr offen und dankbar. Euch wünschen wir viel Spaß.Quellen: Wikipedia.de, Otz.de, u.a.© DresdnerDuo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Torflagerstätte Eibig von DresdnerDuo","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 22.10.2015 ","person":"Schnuggl ","message":" Vielen Dank für das Passwort.Es hat viel Spaß gemacht und nun freuen wir uns über den FTF Viele GrüßeSchnuggl + Stern"},{"date":" 18.10.2015 ","person":"Schnuggl ","message":" HinweisDiesem Virtuel hat sich Stern vorgenommen.Schön dass man über Moor und Torf so viel erfahren kann.Es hat Spaß gemacht zu recherchieren um die Fragen zu beantworten.Heute vor Ort konnten wir nichts von Aktivität erkennen.Die Antworten wurden geschickt und wir bekamen postwendend Logerlaubnis.Vielen Dank sagenSchnuggl + Stern Nur mit dem Passwort hat es nicht geklapptDeshalb schreiben wir halt ne WN "}],"descriptionSnippet":"Ein Moor, dass nun wieder genutzt werden soll um abgebadetes Moor wieder aufzubereiten.","status":"kann gesucht werden"}