{"hiddenAt":"15.02.2013","waypoint":"OCF2A3","coordinates":"E 010° 54.184' N 48° 21.599'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2A3","description":"Augsburger Stadttore  Die Geschichte dieser 14 Stadttore ist Inhalt des Caches. Das erst1807 eingerichtete Halltor ist als 15. aufgenommen. Durch elfStadttore war Augsburgs Mauerring passierbar, die dreiinnerstädtischen Tortürme zeigen den Verlauf der Stadtmauer um dasJahr 1000. Die Runde ist ca. 9 Km lang und überwiegend gepflastert, die höhereT-Wertung ist nur aufgrund der Länge, sie kann aber mit dem Auto(Parkplatzsituation ist Verheerend, dem Rad, den ÖffentlichenVerkehrsmitteln oder zu Fuß gemacht werden.Zu Empfehlen ist diese Runde mit dem Rad oder zu Fuß, man kann sichdann mehr Zeit für die Reste der Stadtmauer  und den nochverbliebenen Wallanlagen nehmen.Das Listing erscheint ziemlich lang, ich habe aber mindestensZweidrittel der Informationen weggelassen, hier steht also nur dasnötigste.Als Ausrüstungsgegenstände benötigt ihr ein Fernglas 8 X 20 istvöllig ausreichend, und ein Bandmaß.Die Mittelalterlichen Chronisten begannen zum grossteil immer mit demRoten Tor, was aber nicht zwingend heißt dass ihr auch von dortbeginnen müsst, ihr könnt diese Runde von jedem der noch bzw. nichtmehr stehenden Tore beginnen. Die Römerstadt Augusta Vindelicum verfügte über eine Befestigungaus Stein. Die Archäologen konnten Stadtmauerabschnitte und Türmemit davor liegendem Graben nachweisen. Auch ein Stadttor istlokalisiert. Die Bischofsstadt des frühenMittelalters – entschieden kleiner als die etwa 80 Hektar großeRömerzeitliche Stadt – war anfangs nur mit Holzpalisaden undGräben geschützt.Als Bischof Ulrich Anno 955 die Verteidigung gegen die Ungarnorganisierte, ließ er die unzureichenden Holzbefestigungen in allerEile durch Erdwälle mit niedrigen Mauern ersetzten.Die ummauerte Stadt des Jahres 1000 war lediglich der Bereich um denMarien – Dom. Die alten Grenzen sind noch durch die „Bischofsmauer“zwischen Mittlerem und Äußerem Pfaffengässchen, an Thäle undHafnerberg sowie am Mauerberg sichtbar. Von einem Großteil der Stadttore sind reichlich historischeAbbildungen vorhanden. Sie dokumentieren deren frühe Geschichte ab1514. Aus dieser Zeit stammen die ältesten Darstellungen. EinigeTore wurden vor ihrem Abbruch im 19. Jahrhundert nur ein einziges Malfotografiert.   Rotes TorN 48°21.599 E010°54.184Anno 1223 wird ein erster Torbau etwa an jener Stelle erwähnt, wodie über das kleine Dorf Haunstetten kommenden Ferntransporte ausTirol und Italien in die Stadt fuhren. Als „Hustetter Tor“ ist esdeshalb im Stadtbuch von 1276 als Zollstelle erwähnt, auch„Spitaltor“ wird es genannt. Doch das Tor ist älter als dieseersten konkreten schriftlichen Nachweise. Historiker nehmen an, dassdas St. – Ulrichs – Kloster samt der angrenzenden Siedlungspätestens im Jahre 1187 in den Mauerring einbezogen war. DiePlatzierung eines Tores an dieser Stelle war durch die RömerzeitlicheVia Claudia vorgegeben, die hier nachweisbar ist und im Mittelalternoch benutzt wurde.Da an dem wichtigen südlichen Stadtzugang oft gebaut und befestigtwurde, taucht er in den Rechnungsbüchern, in denen über diekleinste Ausgabe Buch geführt wurde, recht häufig auf. So mehrmalsAnno 1327 / 28, als am Tor arbeiten durchgeführt wurden. Von einemGroßbrand am 23. Juli 1333 waren auch zwei Torbauten betroffen: DieHäuser an der Bäckergasse, das Kloster St. Margaret, dasbenachbarte Schwibbogentor und das „Haunstetter tor“ wurden einRaub der Flammen.Dieser Brand liefert die Datierung für den Neubau beider Stadttore.Wie sie aussahen, wissen wir nicht. Derart frühe Stadtpläne undAnsichten sind nicht überliefert. 1371 und 1372 wurde darangearbeitet, der Turm neu gedeckt und verputzt. 1388 bis 1391entstanden Kosten für den Grabenausbau, eine neue Brücke und eineSchlagbrücke, 1396 für das Bemalen des Vortor. Glaser, Schmiede,Maurer, Zimmerleute wurden entlohnt, 1402 ein Ampelgießer, der dieKnöpfe auf dem „Hustetterthor“ erneuerte. In diesem Jahr sollschon ein Wall ums Tor gebaut worden sein, was wiederumBrückenarbeiten und den Bau eines Zöllner-Häuschens nach sich zog. Dort Seht ihr ein Schild, vierte Zeile erste Jahreszahl, bilde darausdie Quersumme A =   HalltorN 48°21.851  E 010°53.736Stadtpläne aus der ersten Hälfte des 19. Jahrhunderts bezeichneneine Brücke über den Stadtgraben zwischen Gögginger Tor undEserwall und einen schmalen Mauerdurchlass als „Hallthor“ Mehrist auf den Plänen nicht erkennbar. Zeichnungen, Stiche und Fotosbringen Aufklärung: Sie zeigen eine Bresche in der Stadtmauer,flankiert von zwei quadratischen Säulen. Darauf sitzt jeweils einLöwe – das Hoheitszeichen vieler königlich-bayerischer Bauten.Das war auch das Halltor. Kein Turm, nicht mal ein gemauerter Bogenüber der Durchfahrt. Diese führte in den weiten Zollhof und zumMautgebäude, der„Güter-Niederlage“ für alle versteuerbaren, auf Achseankommenden Waren. Eine Holzbrücke auf zwei gemauerten breitenPfeilern bildete die Zufahrt über den Graben. Das Halltor warAugsburgs jüngstes Tor und außerdem jenes mit der kürzestenLebensdauer. 1807 – man war gerade ein Jahr bayerische Provinzstadt – begannder Augsburger Maurermeister Gelb im Regierungsauftrag den Bau einesgroßzügigen Zollgebäudes im Garten des aufgehobenenDominikanerklosters St. Katharina. Die Pläne stammten vonLandesdirektionsrat Alois von Plank. Er dürfte auch den neuanzulegenden Stadtzugang über den graben konzipiert haben.Hirschgraben hieß der Abschnitt des Stadtgrabens zwischen Eserwallund Altem Einlass seit dem Jahr 1410, als der Rat erstmals sechsHirsche in diesem Bereich einsetzten und füttern ließ. InKriegszeiten wurden diese stets abgeschossen und verspeist. Auch als1807 die neue Brücke zum ehemaligen Klostergarten von St. Katharinageschlagen wurde, bevölkerte ein Hirschrudel den neun Meter tiefenund an der Sohle 18,5 Meter breiten Stadtgraben.Der Halltorplatz wurde für 15 Jahre zum Festplatz, auf dem Zirkussegastierten. Zweimal jährlich während der Dult wurde er zur„Festwiese“ mit Schaustellern, Schießhallen und sonstigenVergnügungen. Am 13. April 1878 war der Platz vor dem Halltor einesder Themen der Magistratssitzung. Es wurde beschlossen, dass künftigSchießbuden dort nicht mehr stehen dürften. Sie wurden ab sofortauf den Kleinen Exerzierplatz verwiesen. Ostern 1878 fand dort dererste „Plärrer“ statt. Anno 1878 verschwand auch das Halltor.  Du siehst hier einen großen Mast(Mastnr. B1, Länge 12 Meter) wie viel cm Umfang hat er? Runde aufganze dm ab. B =  Gögginger TorN 48°21.985 E010°53.720Zu den Vier Haupttoren der Reichsstadt zählte stets das GöggingerTor. Hier lief der Verkehr über das nächstliegende, namensgebendeDorf Göggingen nach Memmingen und in die Schweiz durch. Bildlich istdas Tor wirklichkeitsgetreu ab 1514 überliefert, in Schriftquellenwird es bereits im August 1268 erstmals erwähnt. Eine Toranlagebefand sich jedoch viel früher an dieser stelle. Schon um 1180 / 85dürfte es hier einen bewachten Zugang zur südlichen Stadt gegebenhaben.Unter „Zweyer Bauren frevel und straaff“ wird berichtet: „Den25. Juni trug sich`s zu, daß´Zween Bauren, einer von Inningen, derander von Geggingen, bey Nacht, als die Thor schon beschlossen waren,die Ladenthüren am Gegginger Thor, so noch nit außgemacht war, alsman eben da zumal einen starcken und hohen Thurn bauete und noch nitzum endt gebracht hatte, auffgebrochen und unangesehen, daß ihnender Zöllner zugeschryn, hindurch geschloffen und nach Hauß gangen.“Hätten die beiden Landleute aus den für die reichsstädtischeJustiz nicht erreichbaren Nachbargemeinden ihren „Ausbruch“ ausder nächtlichen Stadt nicht durch Prahlerei publik gemacht und damitüber Augsburg Gespött gebracht – sie wären wohl unerkannt unddamit ungeschoren geblieben. Doch sie taten`s nicht und mussten esmit dem Leben büßen: „Die der Tath, als sie unlangst hernachwider in die Statt kamen, gefänglich einziehen lassen und da man siewohl wegen solches begangenen Frevels, als der der Statt zu großerVerachtung gereichte, mit gutem Fug und Recht anderen zum Exempel vordemselbigen Thor hette auffhencken mögen. Hat doch ein ehrbar Rathihnen Gnad erzeigt und sie daselbst enthaupten lassen.“ Aufunberechtigtes Toröffnen – das Brechen des Burgfriedens – standdie Todesstrafe! Im Jahre 1445 wurde der Torturm wiederum erhöht und verputzt, 1485mit glasierten Ziegeln gedeckt und 1498 erneut bemalt. Im Jahre 1581erfolgte die völlige Erneuerung der vorgelagerten Befestigung unddes Tores. 1622 begann Stadtwerkmeister Elias Holl den Umbau und gabauch dem Gögginger Tor jenes Aussehen, das eine Vielzahl vonStichen, Zeichnungen und zwei kurz vor dem Abbruch entstandene Fotosüberliefern. Er kopierte fast das Rote Tor, das er unmittelbar zuvorfertiggestellt hatte. Im Dezember 1703 bei der Beschießung imSpanischen Erbfolgekrieg beschädigt, wurde der repräsentativeTorbau in Holls Prägung wiederhergestellt.Im 18. Jahrhundert scheint in vielen Erlassen die Sonderrolle desGögginger Tores als Späteinlass und als Nachttor auf. So 1733, alsper Anschlag bekannt gemacht wurde, dass es ab 1. März nachts offenbleibe, alle anderen Stadttore aber weiterhin geschlossen seien.Diese Öffnung rund um die Uhr hob man aber des öfteren wieder auf,vor allem in unruhigen Zeiten. Da hielten es die Stadtoberen doch fürnötig, wieder eine strenge nächtliche Versperrung anzuordnen.In Torschließungen wie jener vom 9. Juni 1760 ist eine Gebühr vonvier Kreuzer  „vom Menschen und vom Pferd“ durfte man dort bis zuzwei Stunden nach dem allgemeinen Torschluss noch in die Stadt.Danach blieben auch am Gögginger Tor die schweren Holzflügel zu,und die Stadt war zur Nachtzeit nur noch über den Alten Einlassbetretbar.Ab 1772 blieb dieser geschlossen und das Gögginger Tor wurdeendgültig zum Nachttor. Gegen acht Kreuzer Einlassgeld durfte mandort in die Stadt, hinausgelassen wurde nur, wer eine entsprechende„Polite“ des Bürgermeisters vorweisen konnte. Wie fast alle anderen Torbauten diente auch das Gögginger Tor nichtnur der Sicherheit und der Zier der Reichsstadt: Es war geräumig,massiv – ideal, um darin Häftlinge ausbruchsicher unterzubringen.Anno 1528 wird der Torturm als Gefängnis genannt, als man einenFugger darin symbolisch für eine Nacht inhaftierte. Er hatte sichder Gefangenenbefreiung schuldig gemacht. Als materielle Buße mussteer der Stadt zehn Öfen Ziegelsteine liefern, damit war die Sacheerledigt.1788 Klärte Paul von Stetten über die Haftanstalten der Reichsstadtauf: „Störer der gemeinen Ruhe und Sicherheit, welche in Verhaftgenommen worden, werden Theils zur Strafe, theils zur Verwahrung indie Eisen oder Gefängniße, welche hinter dem Rathause sind (jetzt Elias – Holl – Platz) gelegt. Es sind auch Gefängnißeauf den drey inneren und dem Gögginger – Thorturm, über welchedie sogenannten Thurnväter Aufsicht führen.“ Noch 1828 befand sich im Tor das Gendarmerie – Gefängnis.Das Tor zählte zu allen Zeiten zu den vier Hauptzugängen der Stadt.Diese waren mit Zolleinnehmern, Torschreibern und der Höchstzahl anStadtgardisten besetzt und durften von Fahrzeugen aller Art passiertwerden. Noch Anfang des 19. Jahrhunderts waren dies dietraditionellen Tore in den vier Himmelsrichtungen: Rotes Tor (Süd),Jakobertor (Ost), Wertachbrucker Tor (Nord) und das Gögginger Tor.  Dort seht ihr eine Steintafel, von der letzten Jahreszahl dieQuersumme C =  Alter EinlassN 48°22.195 E 010°53.548Viel bewundert, von Reisenden beschrieben, gezeichnet und in Kupfergestochen wurde 350 Jahre lang der Alte Einlass. Es war das mit vielGeheimnissen umgebene Nachttor in der Stadtbefestigung und nur zu Fußoder mit Pferd Passierbar. Der älteste Stadtplan zeigt noch dieSituation vor 1514: Eine breite, gemauerte Brücke mündet in einerHausdurchfahrt in der Nähe der Heilig – Kreuz – Kirche und desHeilig – Kreuz – Tores. Der Chronist Achilles Pirmin Ganner (1505 – 1577) erläutert denAnlass für den grundlegenden Umbau Anno 1514. Kaiser Maximilian I.besaß an der Heilig – Kreuz – Straße ein Haus, zu dem er oft Spät Abends vonder Jagd in die Stadt zurückkehrte. Die Augsburger Patrizier fühltensich 1514 dem Kaiser verpflichtet und ließen zwecks schneller undunauffälliger Rückkehrmöglichkeit auch bei Dunkelheit einen Zugangeinrichten. Der Zimmererpalier Baltus Ulen fertigte 1513 den Plan zur Maschineriedes EinlassesDer Mechanismus der Toranlage blieb zwei Jahrhunderte langgeheimnisumwittert. Nur wenigen Nicht - Augsburgern gestattete manden Blick hinter die Kulissen. Einer der ersten dürfte derFranzösische Philosoph und Schriftsteller Michel de Montaignegewesen sein. Er machte Anno 1580 einige Tage Station in derReichsstadt. Ihm wurde der gesamte Ablauf der „Durchschleusung“gezeigt, die 1580 von zwei Männern erledigt wurde. Er beobachtetesehr genau und gab den gesamten Vorgang anschaulich wieder. DerFranzose nannte den Einlass „eine der kunstreichsten Einrichtungen,die man sehen kann“ und betonte in seinem Aufzeichnungen, dass eineBesichtigung selbst einem Abgesandten der englischen Königinverwehrt worden war. Hauptmann Gustav Ludwig von Kern 1823. Der Befestigungsexperteschildert auch den Ablauf einer „Durchschleusung“: Vor einemGatter jenseits des Stadtgrabens muss eine Klingel gezogen werden.Langsam hebt sich danach das Gatter, durch lange, in Holzrohrenverborgene Kettenzüge aus der Ferne bedient. Der Marsch über die129 Fuß lange und acht Fuß breite gedeckte Holzbrücke beginnt. Hatder Einlass Begehrende diese überschritten, steht er vor einerhochgezogenen Zugbrücke. Der im Obergeschoss des Einlassgebäudeswohnende „Pförtner“ lässt mittels verdeckter Ketten die Brückeherab. Rastet diese ein, springt das bis dahin den Tritt ins Leereverhindernde Eisengatter auf, die Brücke kann begangen werden. Sieklappt sofort wieder hoch. Der „Nachtgast“ steht nun vor einereisenbeschlagenen Tür. Diese öffnet sich und schließt sich nachdem Betreten des Raumes gleich wieder. Von der Decke hängt eineisernes Becken. In dieses legt der „Gefangene“ Reisedokumenteund Einlassgebühr. Kommen die Papiere auf dieselbe Weise wiederzurück, dann öffnet sich ein weiterer Raum, in dem der Passantebenfalls kurzzeitig eingeschlossen ist. Erst von einem drittenGelass aus führt eine letzte Türe zur Stadt. Bei dem gesamtenVorgang blieb der „Einlässer“ unsichtbar.Kein Wunder also, dass der „Einlass“ Jahrhundertelang alsWunderwerk gerühmt wurde und seine „Automatik“ zu SpekulationenAnlass gab. Ab Dezember 1859 durfte er für jedermann geöffnetwerden. 1858 erfolgte der Abbruch. Dort seht ihr ein Schild, wieviele Wörter? D =  KlinkertorN 48°22.307 E 010°53.365Das Klinkertor trug im Laufe der Jahrhunderte viele Namen: Portahinter Heilig Kreuz (1358), Sluderlinstor (1368), Rosen oderRosenautor, Klenkertor (ab 1480) und später Klinkertor. Ab 1301wurde zwar die nördliche Vorstadt völlig in die Befestigungeinbezogen.          1371 und 1376 wurde der Durchgang zugemauert – es herrschtenunruhige Zeiten. Im Jahre 1608 baute Stadtbaumeister Elias Holl auch das Klinkertorum. Die drei obersten Etagen versah er mit Schusslöchern. 1703 standsicherlich dahinter jeweils ein kleines Turmgeschütz. Der Grund: DieEinbeziehung in den Spanischen Erbfolgekrieg musste befürchtetwerden. Am 3. September 1703 stand tatsächlich eine französisch –bayerische Armee vor der von rund 10000 kaiserlichen Soldatenbesetzten die neutralen Stadt. Ab Anfang Dezember wurde sie belagert.Das Klinkertor erkoren sich die Angreifer als Hauptziel. Mit Mörsernund „starken Stucken“ beschossen sie ab 8. Dezember aus nächsterNähe Tor, Mauern und Wohnhäuser, „und zwar mit einem uns sehrerstaunlichen Effekt, indem es mit vielem Zusammenschlagen undVerbrennung der Häuser auch selbst das Glenckerthor und –thurmanzündete, so dass es vollkommen ab- und ausbrannte“. Soschilderte ein Zeitgenosse die bis zum 12. Dezember andauerndeBeschießung.Nach der Übergabe der Stadt am 15. Dezember sollte es noch schlimmerkommen: Am 12. Februar 1704 ordnete der bayerische Kurfürst MaxEmanuel die Schleifung der Befestigungen an. Französische Pionieresprengten Kasematten, aus der Bürgerschaft rekrutierteAbbrucharbeiter mussten Bastionen, Mauerabschnitte, das Fischertorund das Stephingertor abtragen. Erst nach der französisch –bayrischen Niederlage in der Schlacht bei Höchstädt (13. August1704) hatte die Besetzung ein Ende. Das finanziell darniederliegendeAugsburg musste danach vorerst den Wiederaufbau der Befestigung aufdas Reparieren von Tortümen beschränken. Erst 1735 waren diegröbsten Spuren der Zerstörungen beseitigt.„Es scheint, es hab das Thor den Nahmen von der Klingen, darübernah darbey manch Mörders Kopf muß springen.“ So der Versuch einerNamensdeutung um 1720.Ob sich die Bezeichnung Klenkertor oder Klinkertor von Glocke, diefür die Todeskandidaten bei ihrem letzten Gang geläutet wurde, oderdem zwischen 1403 und 1417 nachweisbaren Bewohner mit Namen Klenkableitet, darüber herrschte schon vor Jahrhunderten Uneinigkeit.Auch „Henkertor“ habe es geheißen, den der Henker habe daringewohnt, berichten einige Stadtführer. Das scheint jedoch nie derFall gewesen zu sein. Der „Nachrichter“ wohnte im 14. Jahrhundertjenseits des Grabens in einem kleineren Torbau. Dessen Durchgang warwohl nur für den Henker und die Delinquenten zur nahen Richtstattbestimmt. Dieses Gebäude wurde 1409 abgebrochen und dem Henker ananderer Stelle ein Haus gebaut.Über der Durchfahrt befand sich ein des Öfteren beschriebenes Ecce– homo – Bild von Johann Holzer (gemalt 1732 oder 1740), das auchauf Stichen und Zeichnungen dokumentiert ist.Es ist naheliegend, dass die Darstellung des leidenden Christus nichtvon ungefähr angebracht wurde. Die zum Tode Verurteilten wurden überviele Jahrhunderte durch dieses Tor zu den Vollstreckungsplätzengeführt.Zur Richtstatt im Schleifgraben oder zum „Rabenhügel“ (dortstand der Galgen) jenseits der Wertach bei Kriegshaberhinausgefahrenen Todeskandidaten sollten noch einen letzten Blick aufden Erlöser werfen können. Es waren einst sehr viele, die „ mitdem Schwerdt und blutiger Hand“ oder „mit dem Strang undtrockener Hand vom Leben zum Tode gebracht“ wurden. So der häufigeWortlaut in den Urteilen. Hier Seht ihr eine Steinplatte, zehntes Wort Anzahl der Buchstaben? E=  Wertachbrucker TorN 48°22.592 E 010°53.341Ursprünglich gab es nur ein Zolltor direkt an der Wertachbrücke vorder Stadt. Davon ist bereits zwischen 1320 und 1331 die Rede. Danachtaucht ein Stadtnäheres Tor an der Brücke über die „Sinkel“(Senkelbach) in den schriftlichen Quellen auf, und zwar erstmals 1357als „neues Tor“. Von 1363 an wird es Wertachbrucker Tor genannt.Doch es ist noch nicht jener Torturm, den wir unter diesem Namenkennen – es ist ein Tor an der äußeren Befestigung mit einerniedrigen Mauer.An der Stelle, an der jetzt das Wertachbrucker Tor steht, baute manum 1370 einen Turm in die neue, streckenweise näher an die Stadtgerückte Wehrmauer. Er besaß sicher einen Durchgang, denn eineBrücke über den Stadtgraben und einen Zwinger werden ebenfalls beim„roten Turm“ erwähnt. So wird der Torturm bis 1404 in denSteuerregistern genannt, danach „porta ror Turn“ oder auch„rothes Thor“. Von 1436 an heißt er dann in RatsdekretenWertachbrucker Tor. Aller Wahrscheinlichkeit nach stammt derviereckige Unterbau des jetzt noch stehenden Torturmes aus dieserZeit.Ein grundlegender Umbau folgte durch Elias Holl. Zeitgleich mit demBau des Zeughauses ließ er  1605 am Wertachbrucker Tor arbeiten.Ausgewogene Proportionen und Gliederungen dienten der Zier, denn eshatte als wichtige Zufahrt eine hohe repräsentative Funktion.Auf quadratischem Unterbau erhebt sich der achteckige, danach rundeTorturm. Holl stockte ihn um zwei Geschosse über dem bereitsmehrstöckigen mittelalterlichen Sockel mit hoher Durchfahrt auf.Seit der Innenrenovierung durch die Schreinerinnung in den Jahren1997 bis 1999 kann man sich bei Führungen ein Bild vom Inneren einesTorturms machen und durch einstige Schießlöcher rundum völlig neueAusblicke genießen. Es ist das einzige Stadttor Augsburgs, in demdas jedermann möglich ist.Torwarte, Torschließer und Torschreiber – durchwegs städtischeBedienstete – waren hier wie an den anderen drei Haupttorenbeschäftigt. Wehrhafte Bürger mussten bei Alarm zum Schussgatterdes Tores und zu den zwölf schweren Doppelhakenbüchsen in denObergeschossen eilen, die dort ständig neben zwei kleinen Geschützen(„Turmstückl“) für Einpfünderkugeln lagerten. Dies geht ausInventarlisten von 1681 und etwa zeitgleichen Wehr- undBrandordnungen hervor. Um 1740 bildeten neun Stadtgardisten und einKorporal die ständige Wachmannschaft am Wertachbrucker Tor währendder Tagesöffnungszeit.Nicht nur die Holzbauern, Köhler, Töpfer, Fischer und anderenWochenmarkt – Beschicker aus dem westlichen Umland kamen durchsWertachbrucker Tor in die Stadt.Auch Prominenz aus fernen Landen traf hier ein – freudig empfangeneund auch ungeliebte Gäste. Im Juli 1731 waren König FriedrichWilhelm I. von Preußen und sein Sohn Friedrich, der als König denBeinamen „der Große“ erhielt, gern gesehene Besucher. Die Stadtempfing sie am Tor gebührend und bereitete ihnen ein großes Fest. Als Kaiser Napoleon am 10. Oktober 1805 am Wertachbrucker Torerstmals in die noch freie Reichsstadt einzog, fühlten sich dieAugsburger recht mulmig. Er hatte bereits die Pläne für eine großeGebietsreform in der Tasche, nach denen wenige Monate späterAugsburg dem neuen Königreich Bayern eingegliedert und zurProvinzstadt degradiert wurde. Die Steintafel unter der Statue, die erste Zahl ist F =  FischertorN 48°22.639 E010°53.640Um den am Senkelbach lebenden Fischern einen bequemeren Stadtzugangzu verschaffen, sei Anno 1328 ein „Thörlein“ zwischenWertachbrucker Tor und Lueginsland in die Ab 1301 errichteteStadtmauer eingebaut worden. Im 14. Jahrhundert wird es „Tor beimBurgfeld“ oder einfach „Burgtor“ genannt. Weil es bis 1437 derSchäffler Lorhub bewohnte, hieß es auch zwischen durch„Lorhubertor“. Erst danach bekam es den Namen Fischertor oder–törlein, weil es die kürzeste Verbindung in die Vorstadt „unterden Fischern“ darstellte.Es blieb stets das unbedeutendste Nebentor, durfte nicht vonauswärtigen Händlern benutzt werden. 1414 wurde die Holzbrückeabgebrochen und lediglich durch einen Steg ersetzt, Anno 1454erstmalig eine Steinbrücke gebaut.Die Verbindung zwischen Tor und Windgasse (jetzt: Frauentorstraße)stellte nur das schmale Fischergässchen dar, auch die fast parallelverlaufende Herrengasse war nicht viel breiter. Fußgänger und dieFischer mit ihren Karren konnten das Tor benutzen. Zwei Stockwerkemit Fenstern lagen über der Durchfahrt mit Vorbau, es war lediglichein „Torhaus“. Ein Turm fehlte über dem „Fischer –Thörlein“. Jenseits der Brücke über den trockenen Graben standdas kleine Wachhaus. So zeigt es der Stadtplan von 1563.Elias Holl stockte 1609 um zwei Etagen auf, baute einen Torturm fürdie Aufstellung kleiner Geschütze. Erstmals in der Geschichte bekamdamit auch dieses Tor eine Militärische Aufgabe in denVerteidigungsanlagen. Sonderlich wirksam konnte die Aufrüstung nichtsein, es kam wohl mehr auf die repräsentative Wirkung an. 1609erhielt das Fischertor auch eine Schlaguhr, ein Vortor und eine neueBrücke. Diese war so stabil, dass man auch mit beladenen Wagen undKärren darauf fahren konnte. Trotz dieser Aufwertung kam ihm keinegrößere Verkehrsbedeutung zu. Selbst Wochenmarkt – Lieferantenaus dem schwäbischen Umland hatten mit ihren Waren das naheWertachbrucker Tor zu benutzen. Dieses war eines der vier Haupttoreder Stadt, nur dort wurden Gebühren kassiert.Die Belagerung im Dreißigjährigen Krieg überstand das Fischertorohne Blessuren. Dort ist eine Steintafel, wandle die Buchstaben vom dreizehnten Wortin Zahlen um A = 1, B = 2 usw. und Addiere sie. G =  StephignertorN 48°22.625 E 010°53.970 Das Anno 1050 von Papst Leo IX. geweihte St. – Gallus – Kirchleingab dem Tor den Namen, das im Jahre 1304 in seiner unmittelbaren Nähebebaut wurde. St – Gallen – Tor wird es in den Ausgabenbelegendes städtischen Bauamtes genannt, als zwischen  1368 und 1374Rechnungen für die Wohnung im Tor zu begleichen waren, und 1388, alseine Brücke daran gebaut und der an der Hangkante stehende Turmunterfangen werden musste. In „Steffingerthor“ wandelte sich derName im Laufe des 15. Jahrhunderts nach dem Damenstift von Stephan,dessen Urzelle das Galluskirchlein war.Im Jahre 1495 erfolgte eine Verschönerungsaktion: Der Turm wurde mitacht kupfernen Knöpfen – auf jedem eine bemalte Windfahne – undobendrauf mit einem Mond geziert. Die ersten Abbildungen (um 1514 und1521) zeigen einen hohen viereckigen Turm mit vier Ecktürmchen aufdem Dach (ähnlich dem Fünffingerturm). Der Torturm war längst seines Zierrats beraubt, als sich 1619 EliasHoll des inzwischen maroden Baus annahm. Er ließ ihn abtragen underrichtete ein völliges neues Stephingertor in schon bewährter Formähnlich dem bereits 1609 erbauten Fischertor. Das mehrstöckige,überproportionierte erscheinende Vortor konzipierte er alsGeschützstellung. Ob daraus je geschossen wurde, ist nichtüberliefert.  Hier Seht ihr eine Steinmauer (die kleinere) Wieviele Steinreihensind übereinandergestapelt? H =  OblattertorN 48°22.512 E010°54.085Das Oblattertor zählte immer zu den weniger wichtigen Stadtzugängen,den Nebentoren. Über dem Straßenzug Unterer Graben bildete es einenDurchlass zur Jakobervorstadt. Der einstigen Standort lässt sichunschwer lokalisieren: Nördlich der Schwedenstiege zieht sich einRest der Stadtmauer den steilen Hang hinauf, schließt oben an diehohe Ziegelmauer an. Die sehr massive Brücke über den Stadtgrabenist erhalten. Über dem heute schmalen Wasserlauf ist seit 1952 dervenezianische Wandbrunnen in einem der ziegelsparenden Mauerbogenplatziert. Diese Mauer war bis1867 mit dem Oblattertor verbunden. DieFortsetzung nach Osten (zwischen Wasserfläche und Fernheizwerk)fehlt, doch zwischen Franziskanerbrücke und Oblatterwall steht dieWehrmauer noch in voller Höhe. An ihrer Außenseite „kleben“ dieLokalitäten der Kahnfahrt.Das Oblattertor wurde 1449 als neues Nordtor der ausgeweitetenJakobervorstadt gebaut, nicht weit entfernt von dem insStephansviertel führenden Stephingertor. Es vollendete denBefestigungsring um dieses Stadtviertel. Zuvor hatte dem Schutz dernoch bedeutend kleineren Vorstadt das Bleicher- oder Neidbadtörleinetwa 400 Meter weiter südlich gedient. Diese Pforte befand sich etwadort, wo das Haus mit dem eingelassenen Sieben – Kindel – Steinsteht (Unterer Graben 3). Zwischen 1378 und 1460 wird das Oblattertoroft in den Rechnungsbüchern genannt. 1458 beschließt der Rat: Wenndas Bollwerk am Jakobertor fertig ist, soll man das Bleichertörleinzumachen und versperren, außerdem die Brücke über den Grabenabwerfen. 1465 hat es endgültig ausgedient: Es bleibtunverschlossen, dient als Wohnturm, wird aber weiter als „Törlein“bezeichnet. Nordtor der Vorstadt ist in den folgenden 400 Jahren dasOblattertor.Städtische Werkleute wohnten meist in städtischen Gebäuden. Einsolches war das neue Tor. Von 1452 bis 1496 wird als Bewohner UlrichOblatter genannt, vermutlich ein Pulvermacher. In nächster Nähe lagder reichsstädtische Pulvergarten mit Pulvermühle. DasPulvergässchen erinnert noch an diese explosive Einrichtung. Ab 1449ist in etlichen Schriftstücken vom Oblattertor die Rede – 1449 istals Baujahr anzunehmen, denn zwischen 1358 und 1448 sind an dieserStelle lediglich Schranken in den Steuerregistern vermerkt. Das Torschloss nun die Lücke zwischen dem 1444 aufgeworfenen Bollwerk, dasheute den Namen Oblatterwall trägt, und dem Graben entlang derStadtmauer auf der Hochterrasse.Den späteren Namen „Blatterwall“ bekam die Bastion nach dem seit1495 in der Nähe stehenden Blatterhaus, einem Seuchenspital. Dieheute übliche Benennung „Oblatterwall“ hatte ursprünglich mitdem Oblattertor nichts zu tun.Anno 1485 wurde die (noch erhaltene) Mauer westlich des Tores überden Stadtgraben bis zur schon älteren Stadtmauer vollendet. Damitwar die Jakobervorstadt endgültig und lückenlos von Mauernumschlossen. Welcher Augsburger Legende wurde eine Skulptur errichtet? Anzahl derBuchstaben I = (3Worte) JakobertorN 48°22.235 E 010°54.535Die Frühgeschichte des Jakobertors liegt zwar nicht ganz im Dunkeln,doch erst im Jahre 1346 wird an dieser Stelle die „nova porta“ –das „neue Tor“ – schriftlich erwähnt. Der mutmaßlich ersteTorbau stand nämlich dort bereits 1249. Das wird zumindest voneinigen Chronisten behauptet. Fest steht, dass in den Jahren 1370 und1372 Kosten für eine Brücke über den Graben und die Hereinleitungdes Lauterlechs am Tor vorbei anfielen.In den Rechnungsbüchern ist bei diesen Arbeiten vom Lechhauser Toroder äußeren Tor die Rede.In diesen Jahren schloss an den Torbau lediglich zu beiden Seiteneine Mauer von zehn Klaftern Länge an. Er bildete den Durchlass ineiner ersten unzulänglichen Befestigung, die diesen Namen kaumverdiente. Der Chronist Burkard Zink schildert sie als ein „Zaunund ein kleines grasiges Gräblein“. Ab 1415 umschloss eine Mauerdie gesamte Jakobervorstadt. Sie war zwar niedrig, doch es war derAnfang einer bald verbesserten wehrhaften Befestigung.Nach Chronistenberichten spülte 1406 ein Lech-Hochwasser „an demneuen Tore bei St. Jakob“ den Grund weg, so dass die Pfählesichtbar waren, auf denen es gebaut war. Von einem Einsturz jenesVorstadt-Tores, für das sich im Laufe des 15. Jahrhunderts der NameJakobertor einbürgerte, ist allerdings nirgends die Rede. Als 1421 und 1423 an der Stadtmauer um die Jakobervorstadt gebaut wurde,verbuchte man exakt die Ausgaben für Ziegel und Fuhrlöhne.Und als 1430 die Bewohner der Vorstadt bei der Vertiefung der Gräbenselbst Hand anlegen, einen Vertreter stellen oder aber fürs„Grabergeld“ in die Tasche greifen mussten, sind sogar dieArbeitszeiten (von 5 bis 18 Uhr!) schriftlich überliefert.In Augsburgs schrecklichster Bombennacht vom 25. auf den 26. Februar1944 stand auch das Jakobertor in Flammen. Es brannte völlig aus.Über der Durchfahrt stand nur mehr eine hohle Röhre. Ein Abbruchkam trotz des üblen Zustandes nicht in Frage – im Gegenteil: Eineder ersten größeren Baumaßnahmen der Nachkriegszeit zur Erhaltungeinstiger Befestigungen galt dem Jakobertor. Ende 1950 hatte eswieder das gewohnte Dach mit einer vergoldeten Kugel darauf, wie sie1512 erstmals aufgesetzt worden war. Der restliche Putz warabgefallen. Dabei beließ man es. Im Inneren Stabilisierten neueBetondecken den 500 – jährigen Bau. Das achteckige Turmoberteilblieb hohl. Drei untere Stockwerke wurden wieder zu Wohnräumen undeinem Atelier. Auf der der Tafel ist eine Zahl J =  VogeltorN 48°21.971 E 010°54.221An das Erbauungsjahr des Vogeltores erinnert die Inschrift auf einerSteinplatte über der Durchfahrt an der Stadtseite: Anno 1445. Überden Zeilen ein stilisierter Vogel, von Flammen umgeben – einHinweis auf den Namen und den Brand von 1944. Warum es „Vogeltor“heißt, dafür gibt es einige Deutungen. Eine historisch fundierteQuelle besagt, dass in dieser Gegend bevorzugt Vögel gefangenwurden. Zudem bewohnte ein „Vogler“ (Vogelfänger) den Torbauzwischen 1403 und 1409. Eine andere Version: Bürgermeister KonradVögelin gab vermutlich den Auftrag zum Abbruch des alten Tors undzum Neubau des heute noch stehenden Torturms.An anderer stelle heißt es, bei der Grundsteinlegung sei eine ScharVögel kreischend über die Baustelle geflogen. Jedenfalls wirdbereits im Erbauungsjahr 1445 in Akten die Bezeichnung „Vogeltor“gebraucht. Für den damals ersetzten Vorgängerbau ist kein festerName überliefert. Anno 1429 wird lediglich vom „oberen Thörlinauf dem Graben“ geschrieben und 1439 „da wo man hinausgeht in denBachen – Anger“.Ein erster kleiner Torbau an dieser Stelle wurde mit Einbeziehung derJakobervorstadt in die Befestigung nötig. Diese „Stadtvergrößerung“begann 1374 / 75. Die bis dahin befestigte Ostseite Augsburgs istzwischen Schwibbogenplatz und Stephingerberg dank erhaltenem Grabenund Stadtmauerresten unschwer auszumachen. Die von Lecharmen undBächen durchzogene Kiesebene ostwärts davon, die nunmehrigeJakobervorstadt, war nur dünn besiedelt und bis dahin völligschutzlos. Ab 1415 umschloss größtenteils eine niedrige Mauer dasViertel.Um auch die letzte Lücke im Mauerring um die Vorstadt zu schließen,errichtete man 1485 über den breiten Stadtgraben hinweg einenMauerbogen zwischen dem Torturm und der bereits älteren Stadtmauerhinter St. Ursula. Ab 1540 sah sich die Reichsstadt gezwungen, dieVerteidigungsfähigkeit weiter zu verstärken. Da wurden nicht nurder Oblatterwall und der Jakoberwall aufgeschüttet, auch vor demVogeltor legte man eine Bastion an. Passierbar war diese durch einVortor mit einem Verbindungsgang zum Vogeltor in luftiger Höhe. Das Vogeltor behielt großteils bis heute das Aussehen von 1445.Selbst das Kreuzigungsbild in einem vertieften Steinrahmen auf der„Feindseite“ ist zumindest im Stil erhalten. Es wurde im Laufeeines halben Jahrtausends des öfteren erneuert. Die letztmaligeÜbermalung erfolgte 1954.Zwei nur mit dem Fernglas erkennbare kleinen Figuren weisen auf eineGeschichte nach der Fertigstellung des Turmes hin:Ein Mann hockt eindeutig „drückend“, ein anderer schaut nachunten. Dargestellt seinen der Baumeister des Tores und einRatsmitglied bei der Überprüfung, ob der Torturm exakt in derSenkrechten stehe. Dies war angezweifelt worden. Der Baumeisterschritt daraufhin zum praktischen Beweis, stieg nach oben, ließ dieHosen runter und dann etwas fallen. Ohne Berührung des Gemäuerslandete das „weiche Lot“ im freien Fall auf dem Boden. Der Turmstand also gerade! So zumindest erklärt die Überlieferung diekuriosen Steinfiguren.In Augsburgs verheerendster Bombennacht vom 25. auf den 26. Februar1944 wurde auch das Vogeltor getroffen.Es brannte völlig aus. Nur das starke Backsteingemäuer hielt demFlammeninferno stand. Etliche Jahre mussten sich die Augsburger biszur Wiederherstellung gedulden. Erst 1954 war der Torturm wiederintakt. Aus diesem Jahr stammt auch die Steintafel über derDurchfahrt an der Stadtseite: Ein Phoenix erhebt sich aus den Flammenwie das ausgebrannte Tor. Dieses wurde allerdings mit Änderungenerneuert. Bildvergleiche zeigen es deutlich: Das Dach wurde steilerals früher aufgesetzt. Das Innere blieb leer, lediglich derStabilität dienende Einbauten nahm man vor. Das seit seinerErrichtung bis 1844 als Wohnturm dienende Vogeltor ist seitherunbewohnbar.Das westseitig angebaute vierstöckige Wohngebäude war ebenfallseine Brandruine und wurde bis auf die Gehsteig – Überwölbungabgebrochen.1868 hatte man schon die östlich angebaute Stadtmauer bis zumJakoberwall abgebrochen. Rund 100 Jahre später folgte ein weitererschwerwiegender Eingriff in die historische Bausubstanz auf deranderen Seite des Tores. 1966 zollte man dem zunehmendenVerkehrsaufkommen Tribut: Um zwei weitere Fahrbahnen zu schaffen,erfolgte der Abbruch der westlichen Fußgänger – Passage und einesauf der Stadtinnenseite stehenden Hauses. Ein stilisierter „Beton –Wehrgang“ bildet seither die nur aus optischen Gründen geschaffeneVerbindung zwischen dem Turm und der alten Wehrmauer. Er überbrücktdie zweispurige neue Straße samt Fußweg.Der in Richtung Norden zum oberen Graben fließende Verkehr rolltimmer noch durch den über 550 Jahre alten Torbogen. Der Vierkantturmsteht nun, längst seines ursprünglichen Zweckes und der zu beidenSeiten anschließenden Bebauung beraubt, als „Solist“ im Verkehr,denn auch an seiner Ostseite ist er auf einer Abbiegespur vonFahrzeugen passierbar. Kaum jemand wirft noch einen Blick auf dasdreijochige gotische Sternrippengewölbe der Durchfahrt. Dabei ist eseinzigartig für Augsburg. Wo befinden sich die Figuren? K= Nordseite, oben =\t12Nordseite, unten =\t30Ostseite, oben =\t1Ostseite, unten =\t3Südseite, Oben =\t6Südseite, Unten = \t17in der Durchfahrt =\t15 SchwibbogentorN 48°21.748 E 010°54.246Nur ein „Swibogen“ oder Swynbogen“ sei der kleine Durchlass inder Stadtmauer dort gewesen,, „wo der Lech in die Stadt geht“,heißt es Anno 1378. Kein eigentliches Tor also, sondern nur einMauerbogen in der Stadtmauer war damit gemeint. An anderen Stellenwird der über den Mittleren Lech gespannte Bogen in der Stadtmauerso bezeichnet, durch den dieser in die Stadt floss. Dessen Wasser warin einem hölzernen Gerinne, ab 1785 in einem gemauerten Aquäduktüber den Stadtgraben geleitet worden. Das Tor habe sich neben diesemSchwibbogen befunden. Wo das war, ist unschwer zu lokalisieren: Nahebei St. Margaret am Stadtgraben, wo die StraßennamenSchwibbogenmauer, Schwibbogengasse und Schwibbogenplatz sowie eineSteinplatte an das 1867 abgebrochene Schwibbogentor erinnern. EinigenChroniken zufolge wurde es 1306 erbaut, in Rechnungsbelegen tauchtdas Schwibbogentor Anno 1322 auf. Am 23. Juli 1333 verheerte ein Großbrand das Viertel zwischenBäckergasse, Schwibbogentor und Rotem Tor. Beide Tore brannten ab.Im Jahre 1369 ließ der Rat das kleine Tor abbrechen und erstmalsdort einen Torturm bauen. Den Investitionen zufolge muss das neue Torstattlich gewesen sein. Es dauerte einige Jahre, ehe es ganzvollendet war, denn erst 1372 wurde der Turm gedeckt und ein Knopfdarauf gesetzt.1412 begann am Schwibbogentor die Geschichte der Versorgungöffentlicher Brunnen mit Fließwasser. Im Graben baute derAugsburger Leopold Karg ein Pumpwerk ein, das über geschmiedeteRohre die neuen „Röhrkästen“ in den höher gelegenenStadtteilen beliefern sollte.Obwohl ab 1413 bedeutende Ausgaben in den Rechnungsbüchernnachweisbar sind, arbeitete diese erste „Wassermaschine“, wie diePumpe genannt wurde, nicht zufriedenstellend und die Rohre erwiesensich als zu eng. Ab 1416 konstruierte und baute der in Nördlingengeborene Hans Felber eine neue, Funktionierende Förderanlage,diesmal beim Roten Tor. Er verwendete Holzrohre, wie jahrhundertelangnach ihm die städtischen Brunnenmeister. Erst seit 1879 fließt dasWasser ausschließlich durch Eisenrohre. Eine nur als gezeichneteKopie überlieferte Stadtansicht um 1514 zeigt das Schwibbogentor alsviereckigen Bau mit einem Stockwerk über der Durchfahrt. Dasniedrige Zeltdach wird von zwei Stangen mit Kugel und Windfahneüberragt, die neben einer Uhr die Dekoration des Stadtzugangs beimKloster St. Margaret bilden. Hier Findest du eine Steintafel von der ersten Jahreszahl diehunderterstelle, L= Heilig Kreuzer TorN 48°22.265 E 010°53.567Die Ecke Heilig – Kreuz – Straße / beim Hafnerberg bildet einPavillon, an dem eine 1984 erneuerte Steintafel erinnert: „Hierstand der Kreuz – Thorthurm. Erbauungszeit 11. Jahrhundert,abgebrochen 1807. Ob es das Westtor der früheren Bischofsstadt rund um den dem Dom waroder eines der frühesten Tore der in mehreren Abschnittenbefestigten Bürgerstadt südlich des Bischofssitzes, darüber gibtes unter Historikern unterschiedliche Meinungen. Es stand jedenfallsschon, bevor! Anno 1301 um die nordwestliche Vorstadt eine Mauergezogen wurde, bildete also vermutlich einen Zugang zur bereitsfrüher befestigten „Südstadt“.Schriftlich fassbar ist das Tor in Baurechnungen ab 1321Elias Holl sorgte ab 1601 mit einer Vielzahl von Neu- und Umbautenfür die architektonische Neugestaltung mit den Vorgaben: moderner,höher, schöner, repräsentativer. In diesem Sinne ist auch dieErhöhung (1611) und erneute Bemalung des Heilig – Kreuz – Toresim darauffolgenden Jahr zu sehen. Es war kein notwendiges Gebäudemehr (sieht man von der Verwendung als Gefängnis ab), trotzdem wurdees aufwendig herausgeputzt.Der Stadtmaler Johann Matthias Kager erhielt 800 Gulden für eineRundumbemalung. Gegenreformatorisches Gedankengut und pro –katholische Haltung der Stadt wurden in großen Historienbildern imunteren Teil der Fassaden mit Passionsbildern, Kreuzzugsszenen undsiegreichen Feldzügen gegen heidnische Völker vermittelt. An denobersten Geschossen verherrlichte Kager die tragenden Säulen fürden Wohlstand der Reichsstadt: die Kaufmannschaft, Künste undHandwerk, Bildung und Kriegsmacht. Eine berühmte Persöhnlichkeit wurde hier gefangengehalten, wie istder Name des Gefangenen? die Anzahl der Buchstaben ist M = FrauentorN 48°22.438 E 010°53.781Anno 1143 heißt es in einer Urkunde von Bischof Walther, einMarquart habe das Nordtor zu bewachen. Besagtes Tor wurde bald „Torzu unserer lieben Frau“ oder kurz Frauentor genannt – nach demnahen, der Muttergottes geweihten Dom. Es war einer der Zugänge zumältesten befestigten Teil Augsburgs, der kleinen Bischofsstadt umden Dom. Abschnitte der „Bischofsmauer“ sind noch vom MittlerenPfaffengässchen aus sichtbar. Für das südliche Burgtor, quer überden Hohen Weg in Höhe des Schwalbenecks gebaut, hatte 1143 ein Ebodie Verantwortung. Vorausgegangen war am 30. August des Jahres 1132eine gründliche Zerstörung der Stadt und aller Befestigungen durchKönig Lothar III. Es ist also anzunehmen, dass die bischöflichenLeute völlig neu gebaute Tore in einem erneuerten Mauerringübertragen bekamen.An diesen Stellen sind bereits zu St. Ulrichs Zeiten Mitte des 10.Jahrhunderts Tore zu vermuten. Sie hielten nicht nur den Ungarn Anno955 stand, sondern gegen andere Angreifer bei etlichen späterenÜberfällen. 1026 jedoch konnte Graf Welf II. Augsburg besetzen, undzwischen 1081 und 1093 überfiel Herzog Welf IV. die Stadt viermal.Sie ließen sicher außer der Befestigung auch die Tore niederreißen.Erst als in den Jahren 1246 / 47 die Augsburger in Erwartungkriegerischer Auseinandersetzungen die Stadt stärker befestigten,erhielt das Frauentor einen Turm. Schließlich handelte es sich umeines der wichtigen Tore des zu diesem Zeitpunkt noch sehr engen,wirklich verteidigungsfähigen Stadtbereichs mit geschlossenemMauerring. Ab 1251 musste der Bischof die Bewachung aller Tore denBürgern überlassen. Dabei blieb es bis 1806.Wie das Heilig Kreuzer und das Barfüßertor diente auch dasFrauentor im 18. Jahrhundert als Gefängnis. Spätestens 1817 nachdem Bau einer neuen „Frohnfeste“ (Gefängnis) in derKarmelitengasse war diese Art der Nutzung zu Ende.Das Frauentor wurde dem zunehmenden Verkehr auf der einzigen Nord –Süd –Trasse der Stadt geopfert.im Frühjahr 1885 folgte der Abbruch. Der Turmaufsatz samt Glockeblieb erhalten und stand jahrzehntelang im Hof des Maximilianmuseums:1930 bekam die Sturmglocke aus dem 15. Jahrhundert einen neuen Platzauf dem Uhrturm des Stadtmarkts. 1944 wurde sie zum Bombenopfer.  Letzte Jahreszahl auf der Steintafel, davon die Quersumme N =  BarfüßertorN 48°22.185 E010°54.056Es behinderte an den Markttagen den äußerst regen Fuhrwerksverkehrzwischen dem Stadtzentrum und der Jakobervorstadt allzu sehr, lauteteeine der Begründungen für den Abbruch des Barfüßertores im Jahre1826. Seither überliefern nur noch Bilder und Pläne dessen Aussehenund Lage. Schon bald nach der Beseitigung brachte man am Haus LiteraC 232 (Schmiedgasse 2 / Ecke Barfüßerstraße) eine Steintafel an:Hier stand derBarfüßer – Thorthurm, früher Stravanin- und Sträffinger –Thor genannt, erbaut im 12. Jahrhundert, abgebrochen im Jahre 1826.Selbst diese Platte ist inzwischen verschwunden.Die Inschrift erinnerte an die frühesten Namen für den vermutlichbereits Ende des 11. Jahrhunderts dort gestandenen Torbau. Hierverlief ursprünglich die östliche Stadtgrenze, noch heute markiertdurch den Rest des Stadtgrabens zwischen Vogeltor und Lueginsland.Die Ostwand der Häuser an der Schlossergasse steht auf denFundamenten der einstigen Stadtmauer.Im Bereich der Jakobervorstadt oder weiter draußen lag nach Meinungetlicher Historiker ein Dorf Namens Sträffingen. Danach habe man bisins 16. Jahrhundert hinein das Tor bezeichnet. Erst um 1550 bürgertesich die Bezeichnung Barfüßertor ein. Es war verbunden mit derKirche der Minoriten, die der Volksmund „Barfüßer“ nannte. Siehatten Anno 1221 in unmittelbarer Nachbarschaft ein erstes Klostergebaut.Im Stadtrecht von 1276 lautet die Überschrift von Paragraph 16: „Derbrugge zol ze stravans tor“. Dieses Rechtsbuch und andere früheUrkunden weisen das „Stravanstor“ oder „Stravanintor“ alseine der wichtigsten Zollstellen auf. Das Jakobertor stand damalsnoch nicht, der größte Teil des „Osthandels“ der Stadt, derWarenaustausch mit Bayern, lief durch dieses Tor.Anno 1503 ließ der Rat die Fabel von der Befreiung der Stadt durcheine Frau, die dem Hunnenkönig Attila an den Lech entgegenritt, anden hohen viereckigen Turm mit Satteldach malen. Diese Sage enthaltenetliche Stadtchroniken. „Retro Atila“ (Zurück Attila!) lautetendie letzten beiden Worte einer lateinischen Inschrift, die inKurzform die Malerei erläuterte. Mit diesem Ruf sei derÜberlieferung zufolge Anno 454 eine „fanatica mulier“ (übersetztmeist als „besessenes Weib“ oder „Hexe“) dem jenseits desLechs zum Angriff bereiten Attila entgegengeritten. Der als „GeißelGottes“ bezeichnete und gefürchtete Heerführer habe daraufhin denLech nicht überschritten und sei weitergezogen.Barfüßertor und Barfüßerbrücke waren um 1600 baufällig. Derbeiden Objekte nahm sich Elias Holl Anno 1609 an. Die Ideen für dieBrücke über den Stadtgraben mag er sich in Italien geholt haben:Auf zwei stabilen (noch heute erhaltenen) Bogen richtete erbeiderseits der Fahrbahn insgesamt 15 kleine Läden ein. Das Tordiente eigentlich nur der Zierde der Stadt, wenn man von seiner schontraditionellen Eigenschaft als Gefängnis absieht. Trotzdem hat Holles renoviert und saniert.Er ließ die Uhr höher setzen und gewann so mehr Raum für Fresken.Große Historienbilder zur Reichs- und Stadtgeschichte samtInschriften, Bildprogramme aus dem Neuen Testament und Jahreszeiten –Allegorien schmückten ab 1611 den Turm auf allen Seiten.Man erwog zwar 1619, die innerstädtischen Tore bei einer Revolte derevangelischen Bürger zu schließen, sie erlangten aber bis zumAbbruch nie mehr strategische Bedeutung. Sie waren lediglichhistorischer Zierrat.Doch auch dessen Wertigkeit unterlag dem Zeitgeschmack. Dies drücktesich deutlich in der Investitionsbereitschaft der Stadt aus: Sie ließdas Barfüßertor im 18. Jahrhundert verkommen. Paul von Stettenerwähnt es 1788 noch als eines der Tor – Gefängnisse. Mit Beginn der 1820er Jahre kamen Abbruchpläneverstärkt ins Gespräch.Im Jahre 1826 war es soweit: Der Torturm wurde „zum Nachtheile desaltertümlichen Ansehens der Stadt, aber zum Besten der lebhaftenPassage abgebrochen“. So erläutert ein Stadtführer von 1840 dasVerschwinden des Barfüßertors. Die Holl`schen Brückenläden hattensich bewährt. Doch auch sie wurden samt Tor beseitigt, erstandenunter Stadtbaurat Balthasar von Hösslin aber sofort wieder in neuerArchitektur. Die damals gebaute Ladenzeile auf der Nordseite derBrücke ist noch erhalten, die gegenüberliegende fiel 1944 Bombenzum Opfer. Sie wurde im Stil der Nachkriegszeit wieder aufgebaut.Den alten, auf Stichen erkennbaren Durchgang östlich des Chors derBarfüßerkirche zum früheren Fischmarkt gibt es ebenfalls noch.Einige Stufen führen von der Barfüßerstraße durch das niedrigeGebäude hinab an den Stadtgraben, in dem über Jahrhunderte dieFischkästen hingen. Von hier aus ist auch deutlich sichtbar, wovonman manche Augsburger, die mit Auto oder Straßenbahn tausend Mal dieBarfüßerstraße befuhren, im Gespräch kaum überzeugen kann: Diebeiden Ladenzeilen stehen tatsächlich auf der zweibogigenBarfüßerbrücke. Dort Seht ihr ein Schild von der letzten Jahreszahl die Quersumme.  O=  Formel für die Finalberechnug: N 48°21.(C*O+L)*D E 010°53.G*E+A+B+F+H+I+J+K+L+M+N-D*J Achtung kleine Änderung des Finals N - 18 E + 52Quersumme Nord = 29Quersumme Ost = 29© Z-Yago, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Augsburger Stadttore von Z-Yago","cacheType":"Multicache","terrain":3,"logs":[{"date":" 25.04.2018 22:19 ","person":"bloemkdi ","message":" Heute eine schöne Runde um die Stadt mit PisaLisa und Peter gemacht.Gleich am Gögginger Tor hatten wir ein Problem, da die Tafel laut den rauchenden Muggeln schon seit Wochen wegen der Baustelle mit einem Brett abgedeckt ist.Hier half nur die Bildersuche von Google.Die restlichen Stationen liefen dann bis auf kleinere Zweifel problemlos, und die finale Koordinate hatte dann auch die richtige Quersumme und sah sehr plausibel aus.Vor Ort dann schnell , auch wenn die Dose und das Logbuch ja nicht wirklich schön ist.Danke fürs Legen und Pflegen der Dose!"},{"date":" 30.12.2017 ","person":"Z-Yago ","message":" HinweisNeues Logbuch..."},{"date":" 01.03.2017 18:29 ","person":"Team_Fischer ","message":" Hier waren wir anscheinend nicht sorgfältig genug.  Nur Dank des Owners konnten wir heute erfolgreich loggen. Das Logbuch ist patschnass. Danke an Z-Yago fürs legen und pflegen. Gruß Team_Fischer "},{"date":" 22.10.2016 13:09 ","person":"gutschi2 ","message":" Diese Tour hat echt Spass gemacht. Faszinierend wo früher alles ein Tor gestanden hat. Man hat auch so viele neue Dinge über die Augsburger Vergangenheit gelernt.Die Dose war auch recht schnell . Allerdings hab ich mich gerade so ins Logbuch eintragen können, da es sich doch in einem recht verwitterten Zustand befunden hat."},{"date":" 28.08.2016 ","person":"fraggle_DE ","message":" Die 'Augsburger Stadttore' lagen schon seit Längerem unbeachtet auf der Cachingkarte rum, irgendwie hat es sich nie ergeben. Da ich derzeit aber viele der Innenstadtmultis und Mysterys löse und abhole, baute ich diesen hier in die Tourenplanung mit ein. Die verbliebenen Tore besuchte ich dann gestern und heute.Alle gesuchten Informationen sind leicht zu finden und zu entziffern. (für mich bis auf eine Ausnahme.. denn da hätte ich schon genauer hinschauen müssen. Danke für die Korrektur an den Owner!) So hatte ich bald die Finalkoordinaten errechnet und konnte die Dose ohne Probleme bergen. Aufgrund des (Ersatz-?)Deckels ist das Logbuch leider etwas feucht, es lässt sich aber noch beschreiben.Vielen Dank an den Owner für die tolle Runde durch die Innenstadt! Mit dem Rad ist sie am leichtesten zu bewältigen."},{"date":" 01.04.2015 ","person":"Butch3r ","message":" Wieder einer den ich auf GC.com geloggt hatte. Heute mal die Nacharbeit auf der Opencaching.de Platform.Vielen Dank fürs Herführen an diesen Interessanten Ort und Viele Grüße aus KönigsbrunnButch3r, Team D´Brunner"},{"date":" 30.12.2014 ","person":"ck165 ","message":" Dieser Multi war genau mein Geschmack. Zwar recht umfangreich, aber dafür lehrreich. Wir haben ihn auch nicht in einem Anlauf geschafft. Aber das lag auch daran, dass wir die ersten Aufgaben während eines anderen Multi gelöst haben. Nebenbei. Und ganz ohne den Owner haben wir es auch nicht geschafft, der uns aber gerne weiterhalf. An zwei Stationen wollten sich uns die Antworten nicht offenbaren. Die Final-Dose war dann eher unspektakulär. Aber gut, in der Stadt sind größere Dosen wohl auch etwas schwieriger.Danke für's Legen und die Pflege.DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweig ist Gold\". Ja,  das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching. "},{"date":" 17.07.2014 ","person":"Team Erdferkl ","message":" Was lange währt, wird endlich gut. Seit ewigen Zeiten renne ich diesen Toren hinterher. Nach und nach wurde die Sammlung vollständiger und nach mehreren Rechnungen hatte ich irgendwann endlich aktuelle Koordinaten parat. Heute kam die Stunde der Wahrheit, bzw. des Loggens. Nach dem neuen Nachtmulti war der geeignete Moment, um unkompliziert an das Döslein ranzukommen und mich im Logbüchlein einzutragen.Ich sage danke für das langfristige Vergnügen und ganz liebe Grüße !                                                                                                                                                    "},{"date":" 17.07.2014 ","person":"GaswerkAugsburg ","message":" Nachdem das Wetter zum Fahrradfahren einläd habe ich gestern nach der Arbeit noch eine Tour mit den Radl durch die Augsburger Altstadt gemacht um Tore und Hausmadonnen zu besuchen.Am Ende hatte ich nicht nur viele Zahlen auf dem Zettel sondern auch ein paar km mehr auf dem Fahrradtacho und vielen schöne Ecken besucht.Nachdem ich dann gestern abend nicht mehr zum Final bin, habe ich das heute nachgeholt.Danke an Z-Yago für diesen CacheHappy HuntingGaswerkAugsburgOli"},{"date":" 09.01.2014 16:30 ","person":"MoWoWing ","message":"  Das war mal wieder ein Cache so ganz nach unserem Geschmack. Die Beschreibung schien uns anfangs zwar unnötig lang, aber es lohnte sich sehr, alles zu lesen. So haben wir doch eine Menge interessanter und teilweise amüsanter Informationen bekommen, von denen wir bislang noch nichts wussten.Dank Fahrrad waren die Stationen schnell abgeklappert. Aufgrund der Hinweise in den Vorlogs, dass die Steintafel am Wertachbrucker Tor zur Zeit abgedeckt und deshalb nicht lesbar ist, hatten wir die Frage dazu bereits zuhause per Internetrecherche gelöst. Das war zwar nicht ganz einfach, aber wir kamen nach längerem Rätseln auf eine absolut eindeutige und zweifellos richtige Lösung. Wir entdeckten auf der Runde etliche interessante Steintafeln, an denen wir bei früheren Spaziergängen schon so oft vorbei kamen ohne sie wahrzunehmen. Das hat uns viel Spaß gemacht.Nach der Lösung der letzten Frage am Barfüsser Tor gönnten wir uns eine kleine Rast in der nahen Kresslesmühle, wo wir in Ruhe zu viert die Finalkoordinaten berechnen konnten. Doch, oh Schreck, bei der Quersumme Ost ergab sich eine Differenz von 3. Dabei waren wir doch absolut sicher, alle Aufgaben richtig gelöst zu haben, sie waren doch wirklich einfach und eindeutig zu lösen, oder nicht??? Schließlich tricksten wir unser Ergebnis so hin, dass die Quersumme stimmte. Aber die Koordinaten schienen uns nicht sehr wahrscheinlich. Also nochmals über alle Fragen nachgegrübelt, und überlegt, welche Stationen wir vielleicht nochmal abklappern sollten. Wir entschlossen uns schließlich, doch erst mal die zweifelhaften Finalkoordinaten aufzusuchen. Die Örtlichkeit machte uns sehr misstrauisch und wir konnten uns nicht recht vorstellen, hier fündig zu werden. Doch dann erschallte schon nach kurzer Zeit der befreiende Jubelschrei von Gabi. Die Position war zwar um ca. 15 m abseits der berechneten, aber es war geschafft und wir konnten freudestrahlend loggen.Für unsere nächsten Stadtspaziergänge haben wir jetzt erst mal wieder etliche Ziele. Denn es lässt uns bestimmt keine Ruhe bis wir heraus haben, wo sich der Fehler eingeschlichen hat.Dieser Cache hat uns einen wunderschönen Nachmittag bei frühlingshaftem Winterwetter beschert und sehr viel Spaß gemacht.Vielen Dank an Behemund von Tarent für den toll ausgearbeiteten Cache!"},{"date":" 21.07.2013 ","person":"SvenSvenson2286 ","message":" Ich übertrage meine Funde von geocaching.com. Sollte der Owner was dagegen haben, bitte ich um Kontakt :)"},{"date":" 26.05.2013 ","person":"gpsnuza ","message":" Gestern zusammen mit Mopedfahrer die ganzen Stationen abgeklappert und die Fragen beantwortet. Zum Final hatten wir zu fortgeschrittener Stunde und wegen der Kälte keine Lust mehr. Heute bei Dauerregen konnte ich in Ruhe die Dose bergen. Interessanter und zeitintensiver Multi mit Details zur Augsburger Stadtgeschichte.TFTCgpsnuza"},{"date":" 25.05.2013 ","person":"vineyardshooter ","message":" Nach dem ich bei meinen letzten Augsburgbesuchen schon eine viel Zahl der Tore besucht hatte.Konnten heute die restlichen Tor besucht und so auch die fehlenden Informationen  werden.Für einen Tag wäre mir das zu viel Lauferei gewesen.Danke für den langen und interressanten Multisagt vineyardshooter"},{"date":" 15.05.2013 ","person":"wiede_72 ","message":" Wow, das ist einmal ein Listing, mit dem man sich einen Abend lang beschäftigen kann!An zwei Tagen habe ich auf dem Weg in die Arbeit und zurück die einzelnen Stationen gemacht.Alles konnte super  und beantwortet werden. Am besten hat mir die Geschichte vom Lotschi.. am Vogeltor gefallen. Beim Cachen erfährt manhalt immer wieder interessante Sachen.Beim ersten Rechnen hatte sich dann glatt das falsche Rechenzeichen eingeschlichen und so passte die Quersumme nicht.Gestern, auf dem Nachhauseweg konnte ich die Dose dann schnell entdecken und loggen.Vergelt´s Gott fürs Dösle, die Arbeit und die Runde sagtwiede_72"},{"date":" 01.03.2013 ","person":"Oli1878 ","message":" Ich habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC en Geocaches nachzuloggen. Datum dieses Onlinelogs (02.05.2014)Hier die Kopie meines GC Logs vom 01.März 2013:Ein sehr informativer, lehrreicher Multi durch dieFuggerstadt. Diesen Cache bin ich auf mehrere Male angegangen. Vor jedem Heimspiel immer einpaar Tore mitgenommen. Heute habe ich diese tolle Runde zu Ende gebracht. Die Fragen an den Toren, bzw. deren ehemaligen Standorten waren klar gestelltund wenn man lesen und bis dreizehn zählen kann auch gut zu beantworten.Lediglich bei der Steinmauer hatte ich leichte Probleme, wobei ich der Meinungbin, dass dieses Ding schief ist und auf einer Seite um eine Reihe höher ist.Die witzige Geschichte vom Turmscheisser kannte ich schon, der prominenteGefangene am Heilig Kreuz Tor war mir jedoch absolut neu. Wusste gar nicht dassder einen Bezug zu Augsburg hat. Ansonsten Hut ab; exzellent recherchiert und schöne historische Bilder zu denToren . Hat mir ganz gut gefallen dieser Cache.Danke für den feinen Innenstadtmulti und liebe Grüße!Oli1878"},{"date":" 22.02.2013 ","person":"Todes_Engel_w ","message":" Gemeinsam mit BlackSoul machte ich schon 2 Tage hintereinander diverse Tore so das uns nur noch 3 Tore bis zum Final fehlten. Habe mich dann mal mit NamibManu kurzgeschlossen und festgestellt das ihr auch nicht mehr allzu viele fehlten und so ging es heute dann gemeinsam auf die letzten Wege und wir könnte die Finalkoordinaten in ruhe rechnen. Als wir am Final standen, suchten wir erst vergebens, bis wir uns doch näher herantrauten und so hielten wir dann auch schon die Dose in unseren Händen.Vielen Dank für die tolle Geschichtsstunden über die Augsburger Tore. Da mein Bruder mehrere Bücher darüber hat, wusste ich auch ohne Koordinaten, wo ich zu suchen hatte an den einzelnen Toren.+ Fav.MPLC"},{"date":" 16.02.2013 ","person":"Gross-mummrich ","message":" F T F  nach dem Brunch mehr  Ja, das war dann doch eine ganz schön haarige Aktion.Wir saßen gerade noch recht gemütlich bei einem Event in Hurlach direkt dem Owner gegenüber, als dieser Multi bei OC veröffentlicht wurde. Dort war uns klar, dass der Weg nach Augsburg momentan viiieeel zu weit und die Gesellschaft der anderen Cacher viel zu angenehm war, als dass wir gleich aufgesprungen wären. Nein, wir nahmen uns den Cache gleich für den nächsten Tag vor.Das weitere Gespräch mit dem Owner über sein neuestes Werk machte aber deutlich, dass es hier vielleicht ganz nützlich sein könnte, dass man einen fahrbaren Untersatz hätte. Nach dem Event zu Hause angekommen - die Kinder waren endlich im Bett - lasen wir uns das Listing noch einmal genauer durch. Dabei wuchs in uns die Überzeugung, dass es vielleicht gar nicht soooo schlecht wäre, sich die Tore lieber bei Nacht anzusehen, da man dann das CM besser mal im Weg stehen lassen kann  So druckten wir uns das Listing aus und begaben uns nach Augsburg.Die meisten der Tore fanden wir recht schnell, nur bei zweien hatte sich der Fehlerteufel eingeschlichen, was uns Nicht-Augsburgern die Sache nicht gerade vereinfachte. Also brachen wir - als wir alle Zahlen gesammelt und irgendwelche Koordinaten 4km vom Cache entfernt berechnet hatten, lieber ab. Das Bett rief dann doch zu laut  Am nächsten Morgen kontaktierten wir noch einmal den Owner - die Koordinaten im Listing waren da schon berichtigt - und gaben ihm unsere Zahlen zum Überprüfen. Dabei stellte sich heraus, dass die Fehler nicht besonders groß waren und wir konnten beim Semmeln holen noch das blütenreine Logbuch mit unserem Stempelabdruck verzieren  Wir danken nun dem Owner für die geschichtlichen Hintergründe zu den Toren und natürlich für die Mühe des Auslegens und grüßen ihn mit einem herzlichenTFTCGross-mummrich Apropos Hintergrund-Geschichten zu den Toren: Uns hat am besten die Anekdote gefallen, auf welche Weise der Baumeister des Vogeltores nachwies, dass der Turm lotrecht war "}],"descriptionSnippet":"","status":"kann gesucht werden"}