{"hiddenAt":"08.02.2005","waypoint":"OCF28B","coordinates":"E 006° 09.842' N 50° 46.882'","link":"https://www.opencaching.de/viewcache.php?wp=OCF28B","description":"Dieser Cache liegt in einem alten Steinbruch in Eilendorf.Der Volksmund behauptet: \"Die Eilendorfer haben große Füße\".Wahrscheinlich kommt dies daher, dass Eilendorf ein Straßendorf ist. Um von einem Ende der Von-Coels-Straße zum anderen zu kommen, läuft man schon ein paar Kilometer. Das macht große Füße.Schon vor einigen Jahrhunderten war Eilendorf gut bekannt durch die Eilendorfer Steinbrüche, die einen vortrefflichen Dolomit lieferten. Ob hier auch Edelsteine gefunden wurden wissen wir nicht.Bitte tauscht in diesem Themen Cache nur edle oder interessante Steine.Seid vorsichtig beim Suchen, Loggen und Verstecken, die Muggle-Gefahr ist dort manchmal sehr groß.Large feet - noble stonesThis Cache lies in an old quarry in Eilendorf.It is a popular saying that: \"the Eilendorfer has large feet\".Probably this is because Eilendorf is a long stretched village. From one end Of the Von-Coels-Straße to the other there are a few kilometers. That makes large feet.Already some centuries ago, Eilendorf was well admitted by the Eilendorfer quarries, which supplied a splendid dolomite. Whether also jewels were found here we do not knowe.Please exchange only noble or interesting stones in this Theme Cache.Be carefully when looking for the cache, logging and hiding, the Muggle danger is sometimes very high.© The Cavies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf iba qre Fgrvaxnagr uvagre rvarz xyrvara Fgrva va pn. 1,5 z Uöur.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Große Füße - edle Steine von The Cavies","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.01.2018 ","person":"Gillio7 ","message":" Gefunden bereits im letzten Jahr"},{"date":" 24.09.2017 12:11 ","person":"dierosen ","message":" Bei einer Runde  und geloggt. Toller Ort. Danke fürs Herführen. "},{"date":" 26.01.2015 ","person":"Kleinanzeige ","message":" schon bei http:"},{"date":" 02.02.2014 17:00 ","person":"xbecksxx ","message":" "},{"date":" 31.12.2013 14:25 ","person":"Chanin91 & Uev ","message":" Schnell ! ;) TFTCChanin91 & Uev"},{"date":" 28.08.2013 18:25 ","person":"hammac ","message":" Gut .TFTC.                                                                                                                                                    "},{"date":" 04.07.2013 ","person":"Florian1307 ","message":" "},{"date":" 03.07.2013 13:00 ","person":"Paps Ingo ","message":" "},{"date":" 02.06.2013 15:30 ","person":"Gomeck ","message":" Hier auch noch nachträglich geloggt: Lange gewartet, weil es in der Cache-Beschreibung ja hieß: \"Bitte tauscht in diesem Themen Cache nur edle oder interessante Steine.\"Haben also heute um 15:30 artig \"herz\"liche Grüße dagelassen, aber anscheinend tauscht da keiner mehr Steine, hab ich so das Gefühl. ;) Is ja auch etwas klein, obwohl in dem Versteck auch ein größeres Behältnis möglich wäre...Trotzdem schöner Ort, wir habens nach 5 Minuten ."},{"date":" 25.05.2013 ","person":"Team engela1972 ","message":" Stark verpätet möchte ich meinen Log nachtragen. TFTC"},{"date":" 29.06.2011 ","person":"anyhow ","message":" Viel sieht man von dem Steinbruch ja nicht mehr.TFTC, anyhow"},{"date":" 15.06.2010 ","person":"HeCoJa ","message":" Original GC Log:Glück gehabt, nur ein Muggel war da und der blieb schön im Vereinshaus, so das ich gut loggen konnte. TFTC"},{"date":" 23.10.2009 21:00 ","person":"JOJEVA ","message":" Heut auf einer großen Runde in und um Düren herum auch an diesem schönen Ort gewesen.Der Cache war gut zu finden und es ist auch alles in bester Ordnung.Vielen Dank für die Dose und das vertecken.Viele Grüße aus Bonn , JOJEVA"},{"date":" 03.12.2008 ","person":"MoBee66 ","message":" <p>Eine Cachenacht die ich nie vergesse <"},{"date":" 03.08.2008 ","person":"Sven1072 ","message":" Trotz massiver GPS-Probleme . Gut, dass ich The Cavies dabei hatte [:)]  TFTC Sven1072"},{"date":" 16.07.2008 ","person":"The Cavies ","message":" Nach einigem Suchen dann doch noch  und gleich den Coin (sobald er von seinem vorigen Besitzer gemeldet wird, fühen wir ihn hier dazu) wieder auf die Reise geschickt.TFTC und ein fröhliches QuiekIN: Coin"},{"date":" 16.05.2008 ","person":"wambeler ","message":" auch dieser schöne cache konnte sich auf unserer aachen-rundtour nicht vor uns verbergen.danke und viele grüße aus dortmundwambeler#831"},{"date":" 12.05.2008 ","person":"oeko61 ","message":" Auf unserer Eilendorfertour auch diesen schnell .Viele Grüße von,  oeko61"},{"date":" 12.05.2008 ","person":"JoPeDie ","message":" Nachdem ein paar Muggels abgezogen sind konnte oeko61 und ich den Cache in aller Ruhe suchen und auch logen.Happy HuntingJoPeDie"},{"date":" 08.05.2008 ","person":"Eifelbaer ","message":" Zweiter Fund auf der heutigen Fahrradrunde durch Eilendorf!TFTC Eifelbaer"}],"descriptionSnippet":" ","status":"kann gesucht werden"}