{"hiddenAt":"01.02.2011","waypoint":"OCF360","coordinates":"E 008° 11.692' N 53° 00.352'","link":"https://www.opencaching.de/viewcache.php?wp=OCF360","description":"Wardenburger Cache Serie (WCS)Diese Serie führt Euch immer wieder an die Grenze der Gemeinde Wardenburg und soll Euch die Größe der Gemeinde und einige interessante Plätze zeigen und auch ein wenig die Geschichte der Gemeinde näher bringen.Ihr solltet bei einem der Startcaches beginnen, denn bei geschickter Kombination führt Euch der Weg in Uhrzeigerrichtung entlang der Gemeindegrenze und Ihr könnt alle weiteren benötigten Informationen sammeln.Die gesamte Wardenburger Cache Serie umfasst insgesamt 17 Caches und schließt mit dem \"Grande Finale\" (GC2N7CV) ab, welches Ihr aber nur finden könnt, wenn Ihr vorher alle Hinweise gesammelt habt.Die Caches haben verschiedene Schwierigkeitsgrade (von sehr leicht bis sehr schwer) und alles ist vertreten: Tradis, Multis, Mystery, Nachtcache.Als Hilfe findet Ihr in den Listings der Startcaches einen Vordruck und eine Landkarte.Charlottendorf Ost grenzt an die Gemeinde Großenkneten und liegt verkehrsgünstig an der L 70. Die Struktur und die Entstehungsgeschichte der Ortschaft stimmen mit der von Charlottendorf West überein. Auch Charlottendorf Ost ist ein landwirtschaftlich orientierter Raum, in dem Ackerbau und Viehzucht betrieben wird. Einzelne Gassonden zeigen, daß Gas gefördert wird.Nun zum Cache:Im Cache findet Ihr ein Logbuch und die Ostkoordinate für den Multi WCS09.© TravelMad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qevyyvat hagra","caseType":"klein","difficulty":2,"condition":"ok","name":"Wardenburger Cache Serie - WCS04 von TravelMad","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 18.12.2016 21:33 ","person":"Lemmy-OL ","message":" Heute auf dem Weg zum Event hier vorbei gekommen. Schnell . Das Logbuch ist voll. DfdC"},{"date":" 02.03.2015 15:12 ","person":"lotaol ","message":" Schnell . DfdC 15:12"},{"date":" 11.02.2015 ","person":"flash_cache_floppy ","message":" schnell , danke! "},{"date":" 27.11.2013 16:45 ","person":"grueneHexe ","message":" Dank des Hinweises u. der Cacherautoban konnten wir direkt auf das Versteck zulaufen."},{"date":" 21.10.2013 09:55 ","person":"AWHK ","message":" Auf einer Caching-Tour im Wardenburger Land mit Fefebox  und geloggt.DFDC!"},{"date":" 21.10.2013 09:55 ","person":"fefebox ","message":" Auf einer Caching-Tour mit AWHK  und geloggt.DFDC!"},{"date":" 17.04.2013 ","person":"juliamax ","message":" Diesen Tradi quasi im vorbeifahren mitgenommen.Tftc sagen juliamax 483 17. April 2013 19:50"},{"date":" 07.04.2013 ","person":"Asmamaje ","message":" Hallo,haben wirklich lange das Gebiet dieser Koordinaten abgesucht - leider ohne Erolg \\o:"},{"date":" 05.08.2012 ","person":"ecamden ","message":" Schnell  und dann noch Puzzelspass gehabt.DFDCPS: Den TB haben wir jedoch nicht gesehen."},{"date":" 02.06.2012 ","person":"Ringeck ","message":" Auch hier stellte sich ein Gefühl von Deja Vu ein, für etwas Abenteuer Feeling sorgten dann zusätzlich noch die Brennesseln...Tack för CachenRingeck och Finchen"}],"descriptionSnippet":"","status":"kann gesucht werden"}