{"hiddenAt":"02.11.2008","waypoint":"OCF3C4","coordinates":"E 013° 20.647' N 48° 25.575'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3C4","description":"Ein schneller Cache für zwischendurch.Ich war neulich mit meinem M47 einkaufen und habe etwas im Kofferraum vergessen.Ihr könntet mal vorbei schauen und den Cache vor Ort loggen.Mein Fahrzeug ist unverkennbar. Es ist ca. 50 t schwer und hat ca. 690 PS.Der Kofferraum ist sehr geräumig und nicht abgesperrt.Der Cache ist magnetisch.a cache byadopted byreindeer© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"M47 von reindeer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.10.2016 18:14 ","person":"El Josch ","message":" Auf einem  Nachmittagsspaziergang heute 17:10 Uhr mal das \"Einkaufsmobil\" besichtigt. Naja, aber mit dem Sprit, den man bis zum Edeka braucht, kommt man doch sicher fast bis Passau. Interessantes Versteck. Danke fürs Legen und Pflegen.El Josch"},{"date":" 27.07.2014 ","person":"Kathard ","message":" Vielen Dank für den Kleinen! Wir haben wieder geladen und gesichert."},{"date":" 24.03.2014 ","person":"Fam_Marple ","message":" Eine Störungsbehebung in Schärding brachte mich heute vormittag in diese Gegend. Natürlich wurde vorsorglich das Garmin mit einer Pocketquerry gefüttert. Nach erfolgreicher Störungsbehebung war noch genug Zeit übrig um den einen oderanderen Cache zu finden. Danke an den Owner fürs auslegen und pflegen des CachesRFAT "},{"date":" 31.08.2013 17:35 ","person":"Bergmax ","message":" Guter Cache für zwischendurch und so ein Panzer steht auch nicht überall rum "},{"date":" 23.08.2013 11:15 ","person":"Rantanplan80 ","message":" sowas will doch jeder kleine junge gerne haben..."},{"date":" 02.06.2013 ","person":"Foschal ","message":" Nach einer ausgiebigen Erkundungsfahrt durch die unter Wasser stehenden umliegenden Felder  machten wir uns auf, das Doserl zu signieren.Danke für's Herführen und für's Doserl.Viele Grüße von Foschal"},{"date":" 12.05.2013 ","person":"Wolfskriegerin ","message":" Super Sache! Der hat richtig Spaß gemacht. So einen wollte ich schon immer haben. Für Einkaufsfahrten, kleine Besorungen, Parkplatzprobleme! ;-) DFDC!"},{"date":" 30.04.2013 ","person":"Mateshi ","message":" Da haben wir nicht schlecht gestaunt als wir davor standen. Haben den Cache sogar relativ schnell . Wirklich ne geniale Idee. Danke :-)"},{"date":" 14.03.2013 ","person":"Ozou ","message":" Habe den Cache schon am 21.11.2010  und auf XXX gelogt. Hier mein Log von damals:Hier war ich schon ein paar mal. Musste aber jedes Mal wegen zu hohem Muggelaufkommen abbrechen. Heute hat es endlich geklappt.TFTCOZOU"},{"date":" 09.02.2011 ","person":"steinhügel ","message":" Der letzte Cache für heute morgen auf der Fahrt nach Bad Birnbach.Super Cache Location das hat Spaß gemacht!Raus: TBDfdCSteinhügel (leider nicht im Team)"},{"date":" 09.08.2010 ","person":"Minimut ","message":" Nach-Log da ich neu bin auf OpenCaching  Aber an diesen Cache erinnere ich mich noch hargenau!Der war einfach geil!!!!!!!!!!!!!!!!!!!!  TFTC"},{"date":" 07.11.2009 ","person":"npg ","message":" Was da alles so rumsteht - hmm, ja für einen Cache hätten wir dem M47 ev. ausleihen sollen...  thx npg"},{"date":" 21.03.2009 ","person":"SDBH-R ","message":" Immer das Gleiche bei den PS-starken Fahrzeugen: großer Motor, aber der Kofferraum so klein, daß nicht einmal ein Kasten Bier reinpaßt [;)], dafür aber ein Cache; ist ja auch was wert.Danke für den Cache!!"},{"date":" 28.01.2009 ","person":"gugu ","message":" das war, wie wenn ich vom fahrersitz aus im handschuhfach nach meiner sonnenbrille rumsuche .(will heißen: im dunkeln und ohne hilfsbeleuchtung nach längerem rumfingern .)tank you for the cache,"},{"date":" 24.01.2009 ","person":"a1z ","message":" Eigentlich wäre vom Plan her ja ein andere Cache zuerst dran gewesen, aber als slepingsun  und ich das tolle Cachemobil entdeckt hatten, mussten wir doch mal schnell den Kofferraum überprüfen .DFDD und Grüßea1z"},{"date":" 14.11.2008 ","person":"reindeer ","message":" Oh, der hat ja mindestens 2 Kofferräume! Aber der in meinem LR110 ist VIEL größer! Vielen Dank für den schönen Cache sagt:www.reindeer-geocaching.de "}],"descriptionSnippet":" ","status":"kann gesucht werden"}