{"hiddenAt":"25.02.2013","waypoint":"OCF322","coordinates":"E 011° 28.448' N 48° 16.579'","link":"https://www.opencaching.de/viewcache.php?wp=OCF322","description":"„Fahrzeugwaagensind wie der Name schon sagt Waagen für das verwiegen von Fahrzeugen, LKW’s undContainer. Aber auch andere Verwendungen sind in der Praxis möglich. Dabeiunterscheiden sich die Fahrzeugwaagen von der Traglast, Wäge-Bereich, Bauart,Verwendungszweck und der Größe und Länge der Fahrzeugwaage. Fahrzeugwaagen gibtes auch als Kombination aus Fahrzeugwaage und Gleiswaage und ermöglicht dasVerwiegen von Fahrzeuge und Wagons. Diese Kombination nennt man Gleis-Fahrzeugwaagebzw. Gleis-Straßenfahrzeugwaage.“ [www.waagen-forum.de]Die am Cache verbaute Waage misst etwa 3 auf 15m.Schätzungsweise mit einer Traglast von 7,5 bis 40 Tonnen. Mehrere Wägezellenmessen den Druck und geben diesen an eine Ableseeinheit (vermutlich imContainer) weiter.Solltest Du die Waage einmal in Betrieb sehen, so mach dochbitte ein Bild und füge es an Deinen Log-Eintrag an. Danke!Zum Cache:Parken kann man in unmittelbarer Nähe desCaches.Mit dem ÖVN erreicht man ihn am besten per Bus(Linie 724, Haltestelle „Kräutergarten“), dort angekommen sind es nur noch 500mbis zum Cache.Rollstuhlfahrer können zwar problemlos zumCache(alles geteert), für die Bergung könnte allerdings eine Begleitpersonnötig sein.Die Örtlichkeit gehört der Stadt Dachau,Spaziergänger werden allerdings geduldet Surroundings:In unmittelbarer Nähe (hinter der Schranke) befinden sichmehrere Kiesweiher, die zu einem kleinen Spaziergang einladen. Folgt hiereinfach dem Trampelpfad der zwischen dem ersten Weiher  und zweiten Weiher nach Links abzweigt.© 2cent2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orservg zvpu nhf zrvarz dhnqengvfpura Ireyvrf!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Schwerlast von 2cent2","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.02.2017 18:50 ","person":"Miss Rabbit ","message":" DfdCMiss Rabbit"},{"date":" 12.09.2016 16:34 ","person":"live-D ","message":" GC-Log:Interessante Infos, die Du da zu der Waage gepostet hast und interessantes Versteck, daß sich aber entsprechend gut bergen lies. Spannend wird das ganze wohl erst dann, wenn die Waage in Betrieb ist. Aber das war um die Uhrzeit nicht mehr der Fall. Ansonsten allgemein eine schöne Gegend. Zum Spazierengehen hatte ich heute weder Zeit noch Muse - aber ich komme bestimmt wieder. Schließlich habe ich ja mal für ein Kieswerk gearbeitet (ist aber schon über 10 Jahre her). Für die Aufmachung des Cacheträgers und das Zeigen des Ortes bekommt das Döschen eine Schleife rumgebunden. Wünsche ihr noch ein langes Leben. Danke fürs legen und pflegen 2cent2sagt live-DGefunden am 12.09.2016 um 16:34:00"},{"date":" 18.06.2016 ","person":"MikeFoxtrot ","message":" Eigentlich war heute Abend ein NC mit Schatzforscher geplant. Doch die Location erschien uns etwas zu gefährlich , so dass wir wieder abzogen. In der Nähe konnten wir dafür ein paar Tradies einsammeln. Da es Nacht war, war hier kein Fahrzeug auf der Waage. Danke für's Zeigen."},{"date":" 18.06.2016 05:32 ","person":"Schatzforscher ","message":" Heute hat es ordentlich gescheppert. Es war dunkel und die Blitze durchzuckten immer wieder den Nachthimmel. Der Regen wechselte sich mit Hagel ab. Die Welt geht unter.Das war des Wetter des Cacheabends.So haben wir die Zeit mit diesen Cache zum heutigen Hauptcache überwunden. Vielen Dank für den Cache sagt der Schatzforscher "},{"date":" 28.09.2015 13:02 ","person":"2cent2 ","message":" HinweisNeues Logbuch eingelegt und wieder Platz für die nächsten 100 Finder geschaffen. [8D] 2cent212:59 Uhr"},{"date":" 06.04.2015 20:21 ","person":"julschn1982 ","message":" Das lange Osterwochenende bei den (Schwieger)Eltern in Spitalhof verbracht. Der Rückweg bot sich perfekt an um noch ein paar vereinzelte Doserl einzusammeln Auch diesem Doserl mußten wir einen Besuch abstatten. Vor Ort hatten wir die richtige Stelle ins Auge gefasst und nach kurzer Zeit konnten wir das Doserl in unseren Händen halten. DFDC! "},{"date":" 01.03.2015 12:51 ","person":"reiner2903 ","message":" Heute nach dem Besuch beim Bäcker  schnell noch  mitgenommen "},{"date":" 02.01.2015 11:46 ","person":"thl ","message":" Wirklich schön gemacht!"},{"date":" 21.12.2014 13:30 ","person":"thl ","message":" War gerade da. Nix gefunden. Aber schön zum spatzieren gehen mit Hund."},{"date":" 15.09.2014 13:00 ","person":"Michi&Lissy ","message":" Nach dem Besuch des KZ haben wir auch diesem Cache noch einen Besuch abgestattet. Die Waage war leider nicht in Betrieb. Danke für den schönen Cache. Ein wirklich sehr gute Versteckidee."},{"date":" 30.08.2014 16:42 ","person":"Filius_Divi ","message":" Tftc!"},{"date":" 23.08.2014 ","person":"elhesch ","message":" ...und auch hier einen Nachtrag von unserem Fund letztes Jahr. Lustige Idee für diesen Cache, TFTC"},{"date":" 28.06.2014 ","person":"Foschal ","message":" Heute hat es uns zum Cachen nach Dachau verschlagen. Auf unserer Tour fanden wir schöne Verstecke und originelle Doserl und nun zieren wieder viele neue  unsere Cacherlandkarte.Danke für's Verstecken.Viele Grüße von FOSCHAL"},{"date":" 21.05.2014 21:51 ","person":"knorrige Eiche ","message":" Ganz schön raffiniertTFTC"},{"date":" 13.04.2014 14:00 ","person":"mc60213 ","message":" "},{"date":" 01.03.2014 14:10 ","person":"Pünktchen + Pauli ","message":" HalloWar schnell . DankeTFTC"},{"date":" 05.01.2014 ","person":"goregas ","message":" Einen Anglermuggel mussten wir noch abwarten, aber dann standen auch wir auf der Waage. Zum Glück - nach den Schlemmereien der letzten Wochen- war diese außer Betrieb  .Die \"Verpackung\" ist perfekt eingepasst und man muss schon genau schauen .Danke für den Cache und Gruß an den Owner!"},{"date":" 03.10.2013 21:00 ","person":"diltigug ","message":" Heute ging es bei schönstem Herbstwetter im bewährten \"Kern-Team\" mit zeitweiliger Unterstützung weiterer Kollegen auf Klettertour in Richtung Dachau zum Bäumeklettern.Dabei kamen wir auch bei dieser ebenerdig zu erreichenden Dose vorbei. Nett gemachte Tarnung.TFTC"},{"date":" 07.09.2013 ","person":"ubrox ","message":" Sehr interessante Cachebeschreibung. Normalerweise macht man sich halt keine Gedanken über solche Waagen. Wieder was dazu gelernt.Am heutigen Samstag war hier Totenstille, sodass ich in aller Ruhe zuerst die Dose suchen und dann loggen konnte. Schönes Versteck.Danke für die Lehrstunde.Gruß,Uli"},{"date":" 21.07.2013 19:00 ","person":"Thomas217 ","message":" Danke für das interessante Listing - am Sonntag war hier natürlich kein Betrieb (außer vielen Hundemuggels). Das Versteck war bald ausgemacht."}],"descriptionSnippet":"Hierbei handelt es sich um einen Tradi in der Nähe einer Schwerlast- bzw. Fahrzeugwaage.","status":"kann gesucht werden"}