{"hiddenAt":"08.03.2013","waypoint":"OCF397","coordinates":"E 011° 35.272' N 50° 40.566'","link":"https://www.opencaching.de/viewcache.php?wp=OCF397","description":"Der GeocacheDieser Geocache liegt bei einem Felsen in der Nähe des südlichen Gipfels des Haselberges. Das Gelände ist steil und der Cache sollte von unten her aufgesucht werden. Gute Wanderschuhe, die ordentlichen Halt bieten, sind nötig. Besonders bei schneebedecktem Boden ist Vorsicht geboten. Es liegen überall Steine und Äste umher und die sind dann nicht zu sehen, aber trotzdem glatt.Es ist nicht nötig, an oder in den Felsen zu klettern. Am Geocache-Ort können drei Leute stehen und es gibt dort zwei dicke und zwei dünne Bäume.Der GPS-Empfang ist durch die Bäume und den Felsen von Südosten nicht gut. Deswegen gibt es ein paar Fotos des Ortes vom Erstfinder BESTPOE, dem ich an dieser Stelle für die Hinweise danken möchte, die auch mit in diesem Text stecken und noch einige Bilder von mir.Etwa 4 - 5 m unterhalb vom Geocache am Hang auf dem Trampelpfad ist der Empfang schon besser und hier habe ich 50°40.566' 11°35.272' gemessen. An dieser Stelle stört der Fels den Empfang schon nicht mehr so stark.Am 22.12.2017 kontrolliert. Dose liegt sicher im Versteck.In der Jungsteinzeit lag auf dem Haselberg eine Höhensiedlung. Bei Wikipedia gibt es dazu einen kleinen Artikel :http://de.wikipedia.org/wiki/WernburgDie StreckeFür \"Fernfahrer\" gibt es zwei Parkmöglichkeiten. Die erste wäre an der Rhabarberschenke in einer Kleingartenanlage am Ortsrand von Pößneck und die zweite noch näher dran beim Ortsausgangsschild von Pößneck in der Rudolf-Diesel-Straße (Koordinaten bei zusätzlichen  Wegpunkten). Wer an der ersten Möglichkeit parkt, kommt an der zweiten vorbei.Wenn ihr diesen Geocache im Rahmen einer Wanderung mit noch anderen Geocaches finden wollt, dann schaut euch bitte beimOC105A8 “die Wurzelburg“die Beschreibung für den “Westweg“ an.Die ersten MeterVon der zweiten Parkmöglichkeit direkt nach Süden in den Wald. Der Weg gabelt sich sofort und man kann den linken und den rechten Weg gehen.Der rechte Weg (bietet Möglichkeiten, sich zu verlaufen)Wer rechts geht, muß nach 25 m hinter der Bank auf der rechten Seite gleich nach links den etwa 30 cm breiten Pfad mit knöchelhoher Vegetation in Richtung S hoch gehen (Bild OCF397_o_Weg, links). Am Anfang nähert sich dieser dem unterem Weg noch einmal auf etwa 10 m, dann geht es steil bergauf Richtung S / SSO. Ihr passiert etwa den Punkt 50°40.868' 11°35.423'.Fast oben bei 50°40.845' 11°35.390' am dicken Baumstumpf mit weißgelbem Pilz (Bild OCF397_o_Weg, 2. von links) hat man einige Meter links (östlich) vom Weg eine schöne Aussicht (Bild OCF397oWegWernburg.PNG).Man sieht vom Baumpilz aus wenige Meter weiter oben zwei markante Bäume, die nenne ich mal Vater und Sohn (Bild OCF397_o_Baum.PNG).Über eine kleine Wiese, auf der sich bei 50°40.815' 11°35.376' der Weg teilt, geht es links (SSO) wieder in den Wald, an einem 6-er Block Fundamenten vorbei (links, Richtung S, ist die Felswand, Absturzgefahr) und bei 50°40.753' 11°35.324' wieder links (SO).Wenn der Pfad zu einem schmalen Weg wird und von links (Süd) ein Weg kommt, geht es weiter geradeaus Richtung SSO.Dann ist links (NO) vom Weg eine fast senkrechte Böschung und rechts davon ein Loch (Bild OCF397_o_Weg, 2. von rechts), von dieser Stelle aus sieht man in etwa 10 m Entfernung in Richtung S den 4-er Baum (Bild OCF397_o_Weg, rechts). Dies ist die unscheinbare Kreuzung von Waldwegen/-pfaden bei  50°40.634' 11°35.272'.Der linke Weg (einfach, befahrbar (natürlich meine ich mit dem Fahrrad))Der linke Weg führt nach kurzer Zeit am Fuß einer Zechsteinfelswand von beeindruckender Höhe vorbei. Gleich danach den linken Weg gehen, dann treffen sich linker und rechter Weg wieder (der linke geht kurz steil bergauf, hier auf der Böschung rechts bleiben).Dies ist die unscheinbare Kreuzung von Waldwegen/-pfaden bei  50°40.634' 11°35.272'.Die letzten MeterAn dieser Stelle endet die Befahrbarkeit.Von dieser kleinen Wegekreuzung aus sieht man in Richtung S einen markanten Viererbaum  (Bild OCF397_o_Weg, rechts) in etwa 6 m Entfernung Richtung OSO, den Pfad in diese Richtung auf dem kleinen Rücken unmittelbar links an diesem Baum vorbei bergauf gehen, wenn der Rücken im Gelände verschwindet mehr so Richtung Süd gehen. Das ist so etwa am Punkt 50°40.582' 11°35.295'.Wenn man an drei aufeinander liegenden Zechsteinfindlingen (Bild 3 Zechsteinfindlinge) vorbei kommt, schräg links Richtung OSO den Hang hoch auf die vier Bäume (zwei dicke und zwei dünne, sind eigentlich 5, Foto : \"4 Bäume © BESTPOE\", aufgenommen mit Blick in Richtung OSO) zu, rechts davon im Fels ist der Geocache. Das Doppelbild OCF397_Z_lr.PNG zeigt euch den Fundort.Solltet ihr die Höhle vom Bild \"OCF397_Höhle\" sehen, müsst ihr noch 10 - 12 m Richtung Süden.Direkt rechts unterhalb vom Versteck habe ich in einer natürlichen Felsnische neben Hammer und Amboß weiteres \"spaltbares Material\" gesammelt. Leider ist Fels heute auch nicht mehr, was er mal war. Wenn das Wetter den Verschlußstein zermürbt hat, könnt ihr ihn gleich ersetzen.Klemmt die Dose wieder schön oben rein, damit sie nicht rausfällt, falls den Verschlußstein dieses Schicksal ereilt.Inhalt :Logbuch, Bleistift, anhängliche Sonne© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1 z üore Obqra vz Sryf","caseType":"klein","difficulty":3,"condition":"ok","name":"Haselberg von Burggeist","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 19.07.2015 ","person":"Ti1na ","message":" Gut . Nach einer kleinen Kletterpartie hat mir (bei springenden Koordinaten) der Tipp mit den Bäumen geholfen. Zuerst sind mir zwei wirklich große Buchen aufgefallen und von da aus gab es dann schon einen kleinen Cacher-Pfad zu den zwei großen und zwei kleinen zusammengewachsenen Lindenstämmen + einem Schößling.Immer noch viel Spaß gehabt!Vielen Dank für's Legen und Pflegen!Ti1na"},{"date":" 17.12.2014 ","person":"Team Schmowskie ","message":" Nach \"Geheimnisse teilen\" ging es hier her. Etwas gesucht werden musste schon, aber letztendlich konnte der Kleine  werden.Danke sagt Team Schmowskie aus SLF."},{"date":" 24.09.2014 ","person":"Burggeist ","message":" HinweisAm 27.07.2014 18:40 von Rena aus Jena ."},{"date":" 23.11.2013 14:30 ","person":"Burggeist ","message":" kann gesucht werdenDer Geocache kann nun wieder gesucht werden."},{"date":" 23.11.2013 09:45 ","person":"Burggeist ","message":" momentan nicht verfügbarDose am Vormittag entfernt. Geocache wird demnächst wieder aktiviert."},{"date":" 02.06.2013 ","person":"Burggeist ","message":" HinweisNa so was, der wurde ja am 18. Mai von Steffichen87  und das trotz der zu diesem Zeitpunkt noch dürftigen Beschreibung und des ständig schlechten Empfangs dort.Warum nicht gelogt ?"},{"date":" 19.03.2013 ","person":"BESTPOE ","message":" Nach dem Hinweis vom Owner, weiter südlich zu suchen, stellte sich dort eine weitere Felswand vor. Hier, ca. 20 m südlich von den Koordinaten fand ich den Cache sofort.DFDC"},{"date":" 13.03.2013 ","person":"BESTPOE ","message":" HinweisHeute lagen ca. 20 cm Neuschnee. Ich bin bei N 50° 40.915, E 011° 35.495 in das Landschaftsschutzgebiet der Haselberge eingestiegen. Weiter ging es auf dem Waldweg bis N 50° 40.698, E 011° 35.282. Nun folgte ich einem Wildpfad bis ca. auf die Höhe - alter Wasserbehälter im Tal, Cache auf dem Berg. Hier habe ich den Pfad verlassen und bin in Richtung des Caches den Berg hinaufgestiegen. Die Geländeschwierigkeit 3,5 ist hier richtig bewertet. Ca. 15 m unterhalb der Felswand verlor ich das GPS-Signal. Ich stieg bis zur Felswand und folgte einem Einschnitt am Ende mit einer kleinen Höhle. Das wäre aus meiner Sicht ein brauchbares Versteck. Aber ohne Signal im unwegsamen Gelände und ohne Spoilerbild steigt die Schwierigkeit sofort auf 3 bis 3,5. Mit dem Spoilerbild in der Liste konnte ich vor Ort nichts anfangen. Ich glaube, da ist ein Foto besser. Der Aufstieg im Schnee ist auch nicht ideal, da man nicht weiß, ob der Untergrund trittsicher ist. Ich würde die \"Schneeflocke\" wieder wegnehmen. Wenn der Schnee weg ist, versuche ich es vielleicht noch einmal. Aber in einem Landschaftsschutzgebiet sollte man zielgenauer geführt werden. Hier sind z.Zt. die Holzfäller tätig und da kann man nicht viel zerstören. Aber nach dem Umbau des Waldes wird das anders.BESTPOE "}],"descriptionSnippet":"Am südlichen Gipfel des Haselberges","status":"kann gesucht werden"}