{"hiddenAt":"15.03.2013","waypoint":"OCF459","coordinates":"E 010° 08.728' N 52° 48.327'","link":"https://www.opencaching.de/viewcache.php?wp=OCF459","description":"Entlang der alten Wege 7Dies ist kein Kurzmulti ;) Am Start angekommen, sucht für Euer Auto einen schönen Parkplatz und begebt euch zu den Startkoordinaten. Sucht nun nach etwas was dem Bild „Start“ entspricht. bitte notiert euch die vier Ziffern als A,B,C,D. Im weiteren Verlauf des Caches werdet Ihr immer wieder aufgefordert Euch bestimmte Informationen zu notieren.  Mit den ersten Informationen im Gepäck machen wir uns auf den Weg zur zweiten Station. Um dorthin zu gelangen, solltet Ihr Euch die Skizze „Weg zur Station1“ anschauen um es anschließend mit der Karte Eures GPS zu vergleichen.  Damit Ihr Euch im Verlauf dieses Multis ganz und gar auf die Natur und ihre Vielseitigkeit konzentrieren könnt, wird im weiteren Verlauf dieses Multis darauf verzichtet, auf den Knien zu hocken und mit den Händen den Wald- und Heideboden umzugraben. Station1: Sucht nach mehr als 100 Metern aber weniger als 400 Metern dieses kuriose Schild. (Aufdruck abweichend aber sinngemäß)  Entscheidet Euch für das hier angepriesene Tagesgericht. ;o) Pflaumenkuchen bei = N52° 48.080 E010° 09.116Döner (manchmal auch Gyros) bei = N52° 48.037 E010° 08.981Kartoffelsuppe bei = N52° 48.144 E010° 08.732 Beantwortet an dieser Station bitte folgende Frage: Was passt hier nicht zum gesuchten Gericht? Schlagsahne = 1Krautsalat = 4Löffel = 5Addiert bitte die beiden falschen Antworten, die ermittelte Ziffer sei E. Nun geht zur ermittelten Koordinate (Station2). Station2:Hier angekommen habt Ihr mehr als eine Möglichkeit Euch zu entscheiden. Summa summarum hokus pokus.....  Bitte notiert vom richtigen Schild die größte Zahl nachdem ihr sie aufgerundet habt. (Bsp. 1,5 = 2 ) Diese Ziffer sei dann F.Ihr habt sicher schnell herausgefunden in welche Richtung ihr laufen müsst, wisst Ihr schon wie weit? Nutzt dazu die Ziffern A,B,C,Dvom Start. Entfernung = (C-A) (A+B) (D+A-C) = XXXmStation3: Nutzt folgendes Bild und sucht nach diesem Schild vor Ort. Schaut Euch das Schild in natura genau von dieser Seite (Blickrichtung) aus an. Wie viele Schrauben- und Nagelköpfe sind aus dieser Perspektive zu sehen? Notiert Euch diese Ziffer als G. Weiter geht’s zum vierten Wegpunkt. Schaut dazu auf Euer GPS und vergleicht Eure Position mit der folgenden Wegskizze.Auf dem Weg zum vierten Wegpunkt solltet Ihr Euch folgendes Schild einprägen. Es ist einmalig geformt! Sucht danach, es ist der Wegpunkt 4. Station4:Wenn Ihr dieses Schild entdeckt habt, notiert Euch bitte die gesuchte Ziffer als H.Das Schild steht am Weg der:links weiterführt = 3rechts weiterführt = 9geradeaus verläuft = 6hier ist der Weg zu Ende = 1Nun folgt Ihr bitte dem Weg an dessen Anfang das Schild zu finden ist. Ihr biegt weder links noch rechts ab. Erst wenn Ihr vor die Wahl gestellt werdet wohin ihr laufen wollt habt Ihr den fünften und somit vorletzten Wegpunkt erreicht. Geht bis zur eingezeichneten Position (Pfeil / grob).Station5:  Hier angekommen peilt bitte folgende Richtung / Entfernung an: 35° in 185m.Hier gesellt sich nun die letzte der fürs Final benötigten Zahlen hinzu. Beantwortet einfach folgende Frage: Wie verläuft der Weg zur angepeilten Station6?Der Weg,er steigt an. = 9er fällt ab. = 1verläuft flach weiter. = 5Die Antwort sei: I. Ihr solltet nun alle Zahlen von A-I beisammen haben. Ihr habt nun die Möglichkeit in vier Richtungen zu wandern. Am schnellsten zum Parkplatz kommt Ihr wenn Ihr nach links lauft, nach Misselhorn geht’s geradeaus, wer noch ein Stückchen weiter laufen möchte der biege nach rechts ab und wer sich nicht sicher ist der geht die Strecke einfach wieder zurück. Für alle, die sich nach so einem \"Spaziergang\" noch das Final abholen möchten, dient folgendes Schema zur Ermittlung der Peilung (von Kreuzungsmitte aus)Ich wünsche Euch viel Spaß in der Natur und natürlich mit diesem Multi Lowci In eigener Sache: Da sich bei Geocaching.com wieder einmal eine Warteschlange von deutlich mehr als sieben Tagen auftürmt habe ich mich entschlossen dieses Listing bereits heute bei Opencaching.de zu veröffentlichen. Das Osterfest steht vor der Tür und da kann man seine Zeit besser draussen verbringen als vor dem PC auf einen neuen Cache bei GC zu warten. © Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Dhrefhzzr Fgngvba1: 20Svany: iba uvagra aäurea, hagra nore avpug tenora, jvrqre thg gneara","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Entlang der alten Wege 7 von Einfach_Andre","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 04.11.2016 ","person":"dogesu ","message":" Hinweislaut den Logs auf der anderen Plattform gibt es Probleme an Stage 1, dazu eine Hilfe:Von der Zahl auf dem roten Schildchen subtrahiert man 1023 und erhält die gesuchte Zahl. Deren einfache Quersumme ist 20."},{"date":" 18.06.2013 ","person":"Erdhörnchen_Ul ","message":" Nachdem ich noch am Wochenende wegen Muggeln und mathematischer Zweifel direkt an Ground Zero abbrechen mußte, kam ich heute ganz unvermittelt in die Nähe des Final, als ich einem Kumpel die große \"Schlucht\" zeigen sollte. Da der Owner zwischenzeitlich meine rechnerischen Versuche bestätigt hatte, konnte ich mich kurzzeitig absentieren und dann relativ fix den Schatz bergen.Eine schöne Runde, die aber wohl nicht für jeden Radfahrer geeignet ist, und dann noch in einer sehenswerten Gegend. Rückblickend waren alle Stationen gut zu finden, oder durch Logik zu ermitteln.Ein schöner Wandermulti mit Schleifchen,Dank dafür und bis bald im Wald,Erdhörnchen"},{"date":" 28.04.2013 13:30 ","person":"Danlex ","message":" Hier lief es ebenfalls nicht gut, bereits am Start wurde ich nicht fündig. Lediglich ein Stein, jedoch mit zwei vierstelligen Zahlen, ließ sich im näheren Umfeld finden. Auch nach mehreren Rundgängen wurde es nicht besser. Hier werde ich evtl. nochmal mit Begleitung wiederkommen, eigentlich hatte ich mich auf diese Multis nämlich schon eine ganze Weile gefreut."},{"date":" 20.04.2013 14:10 ","person":"Charly43 ","message":" Mit Heidjerin201 und hedge79 bin ich heute zur Final-Expedition in einen mir bislang unbekannten Teil des \"mittleren Lüßplateaus\" aufgebrochen. Die Suchzettel hatte ich schon vorbereitet, die Karten am PC studiert und die Startlocation schon vorab an einem Spätnachmittag besucht. Bei Station 1 bin ich damals einem Irrtum aufgesessen  und habe eine Position für Station 2 ermittelt, die uns heute auf bekanntem Wege ins \"Nichts\" führte . Da wir von dort nicht sinnvoll weiterkamen, wanderten wir ein Stück zurück, fanden Station 2 und die weiteren markanten Punkte und Stationen . Wegen meiner falschen Entscheidung bei Station 1 gab es auch Probleme mit einer Zahl, sodass wir ab Station 6 ein wenig neben der Spur liefen . Doch nach Ausweitung des Suchradius stieß ich endlich auf die getarnte Dose . Nach dem Loggen wurde alles platziert wie vor .Danke für die Horizonterweiterung in meiner homezone und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf "},{"date":" 16.04.2013 ","person":"oppi.de ","message":" So, die Nummer 6 war zum Eingewöhnen und nun konnten wir uns den etwas Längeren widmen.Die Art der Stationen bzw. des Findens der Stationen erinnerte mich teilweise an einen Letterboxcache, was aber nicht von Nachteil ist.Einzig die Station 3 Fand ich Irreführend. Meiner Meinung nach ist nicht eindeutig zu erkennen"},{"date":" 07.04.2013 ","person":"hkoschig ","message":" Mit den zwei \"Lowci Multi's\" begann der heutige Cachetag.Eine schöne Wanderung bei endlich mal herrlichem Cacherwetter.Allerdings hätte ich beide Multies nicht geschafft, wenn mir der TJ nicht aufs Pferd geholfen hätte.So hat sich der Sprit doch noch gelohntDanke fürs Verstecken an diesem wunderschönen Ortsagt der Magnetfisch aus dem Magnetfisch Team"},{"date":" 30.03.2013 ","person":"Lingual ","message":" Aufmerksam geworden durch die write note des Owners im Müdener Event, schauten wir mal über den Tellerrand, und entdeckten diesen Multi. Warme Klamotten an, Ausdrucke,  Bleistift und Garmin geschnappt und los ging es.  Entlang der alten Wege ging es mit interessant gestalteten Aufgaben in Letterboxmanier, bei denen man auch mal etwas um die Ecke denken  musste, uns aber nachdem der Groschen gefallen war immer wieder ein  Bigsmille ins Gesicht zauberten. So gelangten wir in einer herrlichen Heidelandschaft auf gut zu erwandernden Wegen voran. Als sich dann das gut verstecke und schön gebastelte Final zeigte, konnten wir uns als FTF eintragen.Danke für für diesen Mysteryletterboxmulti von  Lingual"},{"date":" 29.03.2013 ","person":"Einfach_Andre ","message":" HinweisHallo zusammen, der Test mit der zeitversetzten Veröffentlichung hier auf OC hat ganz hervorragend geklappt. Für alle weiteren Caches von mir werde ich wie folgt vorgehen. Die Listings für neue Caches werden von Anfang an auf beiden Plattformen erstellt. Dem Listing hier auf OC werde ich eine Veröffentlichung in +5 Tagen um 10.00 Uhr vorgeben. Das Listing auf GC bekommt somit einen Vorsprung von fünf Tagen. Sollte es den Reviewern dort nicht gelingen das Listing anzusehen geht der Cache hier zuerst online. Sollte der Reviewer oder die Reviewerin es doch schneller schaffen werde ich das Listing hier auf OC unmittelbar freigeben. Somit steht wieder das Hobby und nicht die Plattform im Vordergrund.  LG LowciP.S Keine Angst, ihr müsst hier nicht die unter dem Listing aufgeführten Naturschutzgebiete umgraben. Ihr verlässt die Wege nicht weiter als max 1m. Keine Trampelpfade und auch keine Wildwechsel werden für diesen Cache betreten. "}],"descriptionSnippet":"Wandermulti mal ein wenig anders","status":"kann gesucht werden"}