{"hiddenAt":"20.03.2013","waypoint":"OCF449","coordinates":"E 010° 08.945' N 52° 48.440'","link":"https://www.opencaching.de/viewcache.php?wp=OCF449","description":"Entlang der alten Wege 6-Multicache-gelistet auf: Geocaching.com (Review Warteschlage >7 Tage) & Opencaching.deHaltet Euch nicht so lange mit dem Listing auf, geht raus und genießt die Natur.Aufgabe: Begebt Euch zum Startpunkt. Hier liegen ein paar kleine \"Stolpersteine\". Die einen Steine liegen auf einem Haufen, die anderen mitten auf dem Weg in Reih und Glied. Um zur Zwischenstation zu gelangen löst bitte folgende Aufgabe:ZS = N52° 48.6AB E010° 08.7CD(Anzahl der Steine auf dem Haufen) X 4 - (Anzahl der Steine in einer Reihe) = AB(Anzahl der Steine auf dem Haufen) + (Anzahl der Steine in einer Reihe) = CDAn der Zwischenstation angelangt erwartet Euch eine Kopfrechenaufgabe. Begebt Euch dazu unmittelbar an den klitzekleinen Wegweiser. Nun stellt Euch mal vor das Döschen hätte Augen und einen Kompass. Es würde Euch dann in ca. 153° erblicken. Weiterhin nehmen wir an das Döschen wäre so schnell wie der Schall bei 20°C und Sonnenschein. Es hätte die Strecke zu Euch in knapp einer zehntel Sekunde zurückgelegt.Viel Spaß beim Wandern, frische Luft schnappen und Suchen.LowciLasst die Verpackung an Ort und Stelle und entfernt nur das Döschen nach unten. Bitte im Anschluss wieder von unten nach oben verstauen. In eigener Sache: Da sich bei Geocaching.com wieder einmal eine Warteschlange von deutlich mehr als sieben Tagen auftürmt habe ich mich entschlossen dieses Listing bereits heute bei Opencaching.de zu veröffentlichen. Das Osterfest steht vor der Tür und da kann man seine Zeit besser draussen verbringen als vor dem PC auf einen neuen Cache bei GC zu warten. © Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Entlang der alten Wege 6 von Einfach_Andre","cacheType":"Multicache","terrain":2,"logs":[{"date":" 16.03.2015 ","person":"ErdmännchenTeam ","message":" So heute bin ich zum zweiten mal hier habe mit dem MTB eine schöne Runde gemacht und wurde hier auch endlich fündig. Nach dem ich mal wieder nicht richtig gelsen hatte und dadurch ein Rechenfehler hatte ging heute alles glatt. Hier ist alles i.o. DFDC                                                                                                                                                    "},{"date":" 11.03.2014 ","person":"Einfach_Andre ","message":" HinweisDas sich jemand an den dicken Brocken bedient hat, bleibt mir nichts übrig als die Rechenaufgabe ein wenig anzupassen. Der klitzekleine Wegweiser wurde fein säuberlich abgesägt. Bitte geht einfach auf die ermittelte Position und wartet bis sich Euer GPS beruhigt hat. Dann klappt es auch mit der anschließenden Aufgabe. Das Final ist da wo es hingehört.Gruß André"},{"date":" 28.04.2013 13:50 ","person":"Danlex ","message":" Offenbar ist heute nicht mein Tag. Nachdem mir diese Caches hier schon kurz nach dem Publish aufgefallen waren, wollte ich ihnen heute mal einen Besuch abstatten. Am Anfang lief es gut, aber den Final konnte ich leider nicht finden. Da muss ich wohl nochmal wiederkommen."},{"date":" 27.04.2013 ","person":"Erdhörnchen_Ul ","message":" Heute führte mich meine Radtour ins Tiefental. Obwohl ich immer noch nicht sicher bin, ob ich mich bei dem Haufen nich verzählt habe, kam ich der ZS doch nahe genug, um einfach mal ins Blaue zu peilen. Obwohl ich kein gutes Gefühl hatte, bin ich dann doch auf die Suche gegangen.Fund!Geht doch. Und weil immer noch Zeit ist, suche ich noch den Start von Alte Wege 7. Den versuche ich dann nächstes Wochenende.Danke für's verstecken und bis bald im Wald,Erdhörnchen"},{"date":" 14.04.2013 ","person":"oppi.de ","message":" Der Urlaub ist vorbei und nun hieß es wieder in der Heimat die Cache abzuarbeiten. Das Wetter war heute wirklich klasse. Endlich einmal wieder Cachen ohne Schnee Die Stationen waren gut zu finden und zum Glück hatte ich noch die Formel zur Brechnung der Schallgeschweindigkeit im Kopf. Ist schon komisch, wofür einem die früheren Ausbilung mal nützlich wird.Danke fürs Verstecken... "},{"date":" 07.04.2013 ","person":"hkoschig ","message":" Mit den zwei \"Lowci Multi's\" begann der heutige Cachetag.Eine schöne Wanderung bei endlich mal herrlichem Cacherwetter.Allerdings hätte ich beide Multies nicht geschafft, wenn mir derTJ nicht aufs Pferd geholfen hätte.So hat sich der Sprit doch noch gelohntDanke fürs Verstecken an diesem wunderschönen Ortsagt der Magnetfisch aus dem Magnetfisch Team"},{"date":" 03.04.2013 15:50 ","person":"Charly43 ","message":" Mit Heidjerin201 und hedge79 begab ich mich auf die Suche. Die Zahl der Aufgehäuften war aus der Luft nicht zu erkennen. Also wanderten wir dorthin und zählten mehrfach . Schnell waren die Koords vervollständigt und wir setzten die Wanderung fort. Mir war vorher schon klar in welche Richtung es gehen würde, weil ich am PC mit einer fiktiven aber ähnlichen Steinzahl eine Position beim Niedersachsen Navigator ermittelt hatte. Ganz in deren Nähe stoppten wir an der \"ZS\". Das Finden \"Ihrer Winzigkeit\" nahm geraume Zeit in Anspruch. Nach mehrfachem Neustart und einigen Suchgängen mit diversen Radien entdeckte ich \"ES\" . Nach etwas mehr als 10 Sekunden Weg in der in Heimarbeit ermittelten Marschrichtung (alter Mann ist ja kein D-Zug  ) erspähte ich am Nullpunkt etwas, was mir besonders gut gefiel . Nach CDA (Cacher-Dienst-Anweisung)  wurde das Döschen hervorgezaubert und gemeinsam loggten wir einen  Team - T T F   .  Anschließend wurde alles platziert wie vor  . Das war schon wieder eine gut lösbare Aufgabe mit schöner Bastelarbeit! Danke fürs Herlocken und den Cache sagt Chjarly43 vom Team AvisKra aus Oldendorf "},{"date":" 29.03.2013 ","person":"Lingual ","message":" Das ist doch mal etwas! Ein Multi von Lowci der zuerst auf OC veröffentlicht wird. Da mussten wir natürlich gleich bei der ersten Gelegenheit zuschlagen . Heute bot es sich besonders an, diesen kleinen tricky Multi abzuschreiten. Der Start mit seiner Aufgabe war schnell  und die Lösung zum nächsten Wegpunkt auch schnell errechnet . An der Zwischenstation angekommen wurden wir erst einmal vom Suchen durch eine Heidschnuckenherde die gerade vom Schäfer und seinem gehorsamen Hund hier vorbeigetrieben wurde abgehalten. Was will der Cacher mehr, Heidelandschaft, Heidschucken  und ein Multi , der sich nachdem wieder reine Luft war, als etwas tricky herrausstellte. Um unseren Nachfolgern nicht den Spaß zu verderben, nur noch soviel: Wir mussten doch noch so einige Zeit suchen, aber es hat sich gelohnt und wir konnten hier sogar noch den FTF abgreifen. Danke für den tollen Multi mit seinem besonderen Stationen von Lingual"}],"descriptionSnippet":"Wandermulti mit Schwerpunkt auf Wegstrecke, geniesst die Natur und die Aussicht.","status":"kann gesucht werden"}