{"hiddenAt":"08.11.2012","waypoint":"OCF420","coordinates":"E 009° 55.955' N 51° 18.463'","link":"https://www.opencaching.de/viewcache.php?wp=OCF420","description":"Das ist nun der dritte Cache meiner Spielereihe.Hierzu gehört auch:Multi-cache Wollen wir spielen #1 -Schach-Multi-cache Wollen wir spielen #2 -Tangram-Multi-cache Wollen wir spielen #3 -Solitär-Multi-cache Wollen wir spielen #4 -Buchstabenwürfel-Multi-cache Wollen wir spielen #5 -Domino-Multi-cache Wollen wir Spielen #6 -Mau Mau-Multi-cache Wollen wir Spielen #7 -Puzzle-Multi-cache Wollen wir spielen #8 -Rubik´s Cube-Multi-cache Wollen wir Spielen # 09 - Cluedo -Multi-cache Wollen wir Spielen #10 - Backgammon -Multi-cache Wollen wir Spielen # 11 - BSA -Cacher - Monopoly -Hier gehts aber um das Brettspiel Solitär.Bei den oben angegebenen Koordinaten angekommen, müsst ihr erstmal peilen, um an die Spieledose zu kommen:von hier peilt ihr:208 Meter in 166 Grad.Ich habe die Dose hierher verlegt, damit sie nicht wieder von den spielenden Kindern gemuggelt wird.Am Besten ihr folgt der Wegführungs - Bebilderung, um an die Dose zu kommenBitte versteckt sie wieder ganz genau so, wie ihr sie gefunden habt!!!Die Dose liegt jetzt etwas mehr gebüschig, es ist nicht ratsam mit kurzen Hosen herzugehen, da es doch durch ein paar dornige Ranken geht.Was ist Solitär?Es ist ein Geduldspiel..Wer es richtig beherrscht, behält zum Schluss nur einen Spielstein übrig.Dieser letzte Stein wird \"Einsiedler\" genannt.Aufbau vor Spielbeginn:Lege auf jedes Feld einen Stein, das Mittelfeld ( 17 ) bleibt frei.Man hüpft immer mit einem Stein waagrecht oder senkrecht über einen anderen Stein; der Platz hinter dem übersprungenen Stein muss dabei frei sein. Der übersprungene Stein wird aus dem Spiel genommen.In diesem Spiel sind die Spielzüge vorgegeben.Spiele nach dem Spielplan, den du in der Dose findest, dann bleiben am Schluß auf sechs Zahlenfeldern mit bestimmten Farben gekennzeichnet Steine liegen.Aus dieser Farb – Zahlenkombination errechne nach folgender Rechnung die Finalkoordinaten aus...Finalkoordinaten Formel:N( 5* blau ) – ( grün + lila ) ° ( gelb + orange ) . ( gelb * rot ) + ( orange * lila )E( 3 * lila ) ° ( 3 * gelb ) + ( 4 * orange ) . ( 6 * rot ) – ( grün )Hier gilt immer zuerst den Inhalt einer Klammer auszurechnen und dann die jeweilige Addition oder Subtraktion durchzuführen.Falls etwas mit dem Cache nicht stimmen sollte, oder Steine fehlen, bitte ich um eine Benachrichtigung.Es liegen 5 Ersatzsteine mit im Beutel, bitte nicht entfernen und befestigt die Dose wieder gut.In der Finaldose wäre auch Platz für den einen oder anderen Reisenden...Und nun auf zum Finale!!!Viel Spaß beim Spielen, Suchen und Finden.Eure Lilly  PrefixLookupNameCoordinate                                                                                            FN                                        FN                                        Final Location (Final Location)                                        ???                                                                                                      Note:                                                                                                                                                        S1                                        S1                                        Start (Stages of a Multicache)                                        N 51° 18.471 E 009° 56.051                                                                                                      Note:                                                                                                                                                        S2                                        S2                                        Stage 2 (Stages of a Multicache)                                        ???                                                                                                      Note:© Lillisternchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: Orv rvare prenfhz prenfv crvyg vue 208 Zrgre va 166 Tenq.Mjvfpurafgngvba: Nz Shßr qrf tebßra rgjnf gvrsre uvagre Qbeara haq Haroraurvgra.Jraa avpug trenqr Srvreyvpuxrvgra fvaq, vfg zna uvre bora ubssragyvpu hatrfgöeg haq xnaa vz Gebpxrarz fcvryra.Svanyr: Uhpu jnf süe rva ireynffrarf Öegpura","caseType":"klein","difficulty":3,"condition":"ok","name":"Wollen wir spielen #3 -Solitär- von Lillisternchen","cacheType":"Multicache","terrain":2,"logs":[{"date":" 21.11.2012 ","person":"GG WG ","message":" Wir hatten Lust mal ein Spielchen zu wagen. Hinweise konnten gut  werden. Das Spiel wurde in Teamarbeit nach Anweisung durchgeführt. Die ermittelten Kos ins GPS gedrückt und haben uns an ein uns unbekannten Ort geführt. TFTC sagen GG WG "}],"descriptionSnippet":"","status":"kann gesucht werden"}