{"hiddenAt":"15.04.2013","waypoint":"OCF5A0","coordinates":"E 012° 30.802' N 51° 16.472'","link":"https://www.opencaching.de/viewcache.php?wp=OCF5A0","description":"Es ist Zeit eigene Caches zu legen, dachte ich mir eines Tages. In Großpösna bin ich groß geworden, viele Erinnerungen hängen an verschiedenen Orten. Einige davon sind es wert, mit einem Cache bestückt zu werden. Ich mag Tradis, also werden es vorwiegend solche werden. Mein Plan ist, das Ganze mit einem Bonuscache abzurunden - also schön die Bonuszahl im Cache notieren Da dies mein erster Cache ist, bin ich für konstruktive Kritik sehr dankbar. Vorallem zur Einschätzung der Schwierigkeit würd ich mich über Meinungen erfahrener Cacher freuen.Nun zu diesem Ort: Wir nannten den Berg \"Zimmermannsberg\". Hier waren wir gern im Winter zum Schlittenfahren. Auch heute noch wird er dafür genutzt. Es gibt eine lange Rodelbahn, bei der man manchmal anstehen musste. Und einige kurze, steile Bahnen. Die waren für die mutigeren und die mit den stabileren Schlitten.Die Bonuszahl in diesem Cache = A.Viel Spaß!!© urdarköttur, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orgba","caseType":"klein","difficulty":2,"condition":"ok","name":"GP # Zimmermannsberg von urdarköttur","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.03.2018 07:18 ","person":"RickmasterLe ","message":" Schnell . Leider schreibt unser Stift nicht😢. Danke fürs verstecken."},{"date":" 29.11.2017 ","person":"FREH ","message":" Schöne kleine Serie. Cache schnell . Aktuell ist hier eine Baustelle und viele Muggel.Danke fürs verstecken und pflegen."},{"date":" 25.11.2017 11:58 ","person":"theodorio ","message":" Danke fürs Herführen, Legen und Pflegen an \" urdarköttur\" am 25. November 2017 um 10:58"},{"date":" 25.07.2017 15:11 ","person":"schnugge86 ","message":" Den süßen haben wir sehr schnell finden können. Daneben saß eine mega Spinne o.O 3Meter entfernt bin ich noch in einen frisch duftenden Kackhaufen getreten... Komisch, ist mir letzte Woche erst beim Geocaching passiert. Ob ich da jetzt erstmal ne Zeit lang mega Glück haben werde? ;)Vielen Dank für's Legen und Pflegen!"},{"date":" 11.08.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei \"GP # Zimmermannsberg\".Kurz das Cachemobil abgestellt und dann wurde ich vor Ort sehr schnell fündig. Jetzt habe ich mich erfolgreich im Logbuch verewigt.Vielen Dank für diesen Cache."},{"date":" 28.04.2016 14:38 ","person":"Nilpferd1607 ","message":" Heute den weiblichen Teil hajahes von Arbeit abgeholt und noch ein paar Dosen besucht. Diese war eine davon und konnte sich nicht lange verbergen. TFTC sagt Nilpferd1607"},{"date":" 01.04.2016 20:34 ","person":"Valar.Morghulis ","message":" Bei einer schönen Cachetour von Großpösna nach Fuchshain bei strahlendem Sonnenschein kamen wir auch hier vorbei. Natürlich waren die Minicacher die Ersten, die den Kleinen aus seinem Versteck zauberten und nun ziert auch hier unser Stempel das Logbuch und ein neuer Smiley strahlt auf der Karte. Hier wurde dann auch auf Hin- und Rückweg eine Pause zum Futtern, Klettern und Rumtoben eingelegt. TFTC an urdarkötturValar.Morghulis 1. April 2016 # 58"},{"date":" 23.08.2015 19:54 ","person":"dead.fish ","message":" Unsere erste Cacher-Tour nach unserem Urlaub in Schweden verlief positiv und ohne große Zwischenfälle. Der SGD-Fan und die kleine Nachwuchscacherin waren heute zur Abwechslung mal sehr gut drauf und halfen fleißig mit beim Suchen und Verstecken. Zum Abschluss unserer Runde fuhren wir dann mit der Bahn von Naunhof zurück nach Leipzig, wo wir uns noch ein Eis gönnten. Danke an alle Owner für die Pflege und teilweise echt tollen Verstecke! Tack för cachen, wie der Schwede sagt! "},{"date":" 20.08.2015 16:00 ","person":"hemu ","message":"  am ende einer tour durch den ort. eine zwei finde ich fast zu optimistisch. ich hätte eine 1,5 ausgezeichnet. grenzwertig ist das eisenteil in der nähe. hat mich gewundert, das es nicht zu kompaßabweichungen kam. der rest war gut und anerkennungswert. also tfc"},{"date":" 10.06.2015 ","person":"Ellischolek ","message":" Diesen auch noch schnell auf unserer Tour mitgenommen. TFTC :)"},{"date":" 09.09.2014 ","person":"Pinsel21 ","message":" Das war ein Drive in. Hier habe ich nur mal kurz angehalten, bin hingegangen, habe mich eingetragen und wieder ins Auto.......Trotzdem Danke für´s herlocken. Das Logbuch wird langsam voll.Grüße vom Pinsel aus BNA"},{"date":" 23.03.2014 ","person":"ABC-Gärtner ","message":" Auf dem Hinweg musten wir aufpassen das wir nicht für vorzeitigen Gänsebraten sorgen [:I]. Vor Ort sucxhten und suchten wir, fanden aber erstmal nichts. Dann hielt meine Regierung aber was in den Händen, was sich auch als die Bixx enttarnte. Schnell das Logbuch signiert und weiter geht die Runde. Danke fürs verstecken."},{"date":" 08.10.2013 12:26 ","person":"Monsterbaby ","message":" T4tC"},{"date":" 09.08.2013 ","person":"Uli001 ","message":" Auch hier waren Muggel im Garten und am Fenster. Die dachten bestimmt ich will an den Mais, der war mir aber noch zu klein.Danke                                                                                                                                                                              "},{"date":" 18.07.2013 ","person":"manfreds ","message":" Diese Cachetour mit seinen insgesamt 5 Stationen kann nur weiter empfohlen werden und ist gut für jene geeignet, die Geocaching kennenlernen wollen. "},{"date":" 25.06.2013 ","person":"zie26+einmaedel ","message":" Noch einer auf unserer kleinen Tour um den Pösna Park, auch dieser konnte gut  und geloggt werden, TFTC"},{"date":" 13.11.2012 ","person":"Pumuckel&Kuno ","message":" Letztens wollte ich schon mal den Zimmermannsberg besteigen, bin aber vergesslicherweise vorbeigefahren weil man diesen versteckten Gipfel ja auch von der Hauptstraße nicht sehen kann.Heute konnte ich das nun endlich mal nachholen. Danke"},{"date":" 12.11.2012 ","person":"reSep ","message":" Auf einer kleinen Radrunde hier kurz angehalten und die Dose bald entdeckt. Schöne Aussicht, auf dem Rückweg ging es auch Berg runter Vielen Dank und Grüße, reSep"}],"descriptionSnippet":"","status":"kann gesucht werden"}