{"hiddenAt":"15.04.2013","waypoint":"OCF5A1","coordinates":"E 012° 30.304' N 51° 16.396'","link":"https://www.opencaching.de/viewcache.php?wp=OCF5A1","description":"Großpösna hat auch einen Apelstein! Als Kind hat mich mein Schulweg hier lang geführt, damals gab es hier eine Bank. Nicht nur die Bank ist verschwunden, auch eine der drei Eichen musste entfernt werden, da sie zu marode war.Hier wurden dann die restlichen Schulschnitten oder ähnliches mit meiner Schulfreundin verspeist bzw an den benachbarten Hund verfüttert (heute wohnt hier kein Hund mehr).Hier findet man den Apelstein Nummer acht, Graf von Klenau (Verbündeter) kommandierte 24.000 Mann während der Schlacht bei Wachau.Die Bonuszahl in diesem Cache = B.Viel Spaß beim Suchen!!© urdarköttur, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"GP # Apelstein von urdarköttur","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.11.2017 ","person":"FREH ","message":" Schöne kleine Serie. Cache schnell . Allerdings ist alles nass und man kann sich nicht mehr eintragen.Danke fürs verstecken und pflegen."},{"date":" 25.11.2017 11:44 ","person":"theodorio ","message":" Danke fürs Herführen, Legen und Pflegen an \" urdarköttur\" am 25. November 2017 um 10:44"},{"date":" 25.07.2017 15:18 ","person":"schnugge86 ","message":" Der letzte der heutigen Mini-Runde. Ich wusste gar nicht, dass die Apelsteine so weitläufig verbreitet sind! Den hätte ich hier nie vermutet. Danke fürs herlocken!Leider ist das Logbuch ziemlich feucht, aber jemand hatte zum Glück einen relativ trockenen Zettel mit rein gepackt.Vielen Dank für's Legen und Pflegen :)"},{"date":" 05.03.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch beim 'GP # Apelstein'.Auf dem Weg ins Messegelände Leipzig machte ich kleine Cache-Runde. Dieser Cache gehörte dazu.Vor Ort angekommen hielt ich schnell die Dose in den Händen. Ich verewigte mich im Logbuch und anschließend tat ich alles zurück.Vielen Dank für diesen Cache."},{"date":" 01.04.2016 20:32 ","person":"Valar.Morghulis ","message":" Bei einer schönen Cachetour von Großpösna nach Fuchshain bei strahlendem Sonnenschein kamen wir auch hier vorbei. Natürlich waren die Minicacher die Ersten, die den Kleinen aus seinem Versteck zauberten und nun ziert auch hier unser Stempel das Logbuch und ein neuer Smiley strahlt auf der Karte. TFTC an urdarkötturValar.Morghulis 1. April 2016 # 57"},{"date":" 14.12.2015 22:03 ","person":"Anni Bolika ","message":" Schnell  und geloggt. Logbuch ist etwas nass. Bitte mal nachschauen. "},{"date":" 23.08.2015 13:49 ","person":"dead.fish ","message":" Unsere erste Cacher-Tour nach unserem Urlaub in Schweden verlief positiv und ohne große Zwischenfälle. Der SGD-Fan und die kleine Nachwuchscacherin waren heute zur Abwechslung mal sehr gut drauf und halfen fleißig mit beim Suchen und Verstecken. Zum Abschluss unserer Runde fuhren wir dann mit der Bahn von Naunhof zurück nach Leipzig, wo wir uns noch ein Eis gönnten. Danke an alle Owner für die Pflege und teilweise echt tollen Verstecke! Tack för cachen, wie der Schwede sagt! "},{"date":" 20.08.2015 15:00 ","person":"hemu ","message":" immer wieder gern auf den spuren der völkerschlacht. tfc"},{"date":" 10.06.2015 ","person":"Ellischolek ","message":" Diesen auch noch schnell auf unserer Tour mitgenommen. TFTC :)"},{"date":" 07.09.2014 ","person":"Pinsel21 ","message":" Heute kam eine Anfrage: Wer hat Lust mit auf Cachetour zu gehen? Da konnte ich nur spontan mit JA antworten.Zusammen mit Kalle der Eisbär und Löscheimer, ging es mit dem Cachemobil hier her und so wurde dieser Kleine schnell enttarnt und signiert.Danke für´s herlocken. Grüße vom Pinsel aus BNA"},{"date":" 23.03.2014 ","person":"ABC-Gärtner ","message":" Tja vor Ort mussten wir erstmal den benachbarten Gartenmuggel werkeln lassen bevor wir uns an die Dosensuche machen konnten. Nach kurzer Suche hielten wir ihn auch schon in den Händen und konnten das Logbuch signieren. Hoffentlich bleibt er noch lange erhalten. Schönes Versteck."},{"date":" 16.03.2014 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Max und Moritz auf Sonntäglicher Dosensammelrunde.Nach kurzer Suche unter den wachsamen Augen einiger gefiederter Muggel die Dose gut .Danke fürs herlocken sagen Max und Moritz\""},{"date":" 09.08.2013 ","person":"Uli001 ","message":" Und schon war der nächste auf der GP-Runde .  Danke Buch voll"},{"date":" 25.06.2013 ","person":"zie26+einmaedel ","message":" Auf unserer kleinen Cacherrunde konnten wir auch diesen sehr hübsch gebastelten Cache mitnehmen, TFTC"},{"date":" 05.03.2013 17:10 ","person":"s.a.m. - saxony ","message":" Hallo urdarköttur, hier haben wir  nach einem verpatzten regnerischen Multiabend gehalten,  um überhaupt einen Cache an diesem Tag zu finden. Vielen Dank fürs Verstecken. Der Cache war gut für die Teamstimmung."},{"date":" 04.03.2013 ","person":"reSep ","message":" Wo die Steine überall versteckt sind!? Für die Dose brauchte ich ein paar Sekunden länger, aber konnte mich am Ende erfolgreich verewigen.Vielen Dank und Grüße, reSep"},{"date":" 08.12.2012 ","person":"Pumuckel&Kuno ","message":" Natürlich wusste ich nicht vorher, nach was ich hier suchen muss. So war es am Ende mehr oder weniger ein \"Glücksgriff\" im wahrsten Sinne der Wortes, dass ich an den exakten Koordinaten das coole Ding in der Hand hielt. Hab dann meine Suchspuren wieder schön mit Schnee berieselt und bedanke mich für den Cache:-)"}],"descriptionSnippet":"","status":"kann gesucht werden"}