{"hiddenAt":"14.04.2013","waypoint":"OCF595","coordinates":"E 010° 01.265' N 49° 49.264'","link":"https://www.opencaching.de/viewcache.php?wp=OCF595","description":"Hallo,Am Bach wurden ein paar Bäume geschnitten. Dabei haben diese einige Hohlräume gezeigt - ideal für den kleinen Cache zum schnellen Mitnehmen beim Spaziergang.Ihr findet zwei stark gekürzte Bäume - der Baumcache steckt in dem, der näher zur nächsten Brücke liegt. Ganz so einfach ist es nicht: das Versteck ist ein wenig getarnt. Viel Spass beim Finden!© Micand, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Baumcache von Micand","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 19.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 10.09.2015 ","person":"marcusstefan ","message":" Leider , der Baum ist wieder stark gewachsen und man kommt kaum an den Stamm."},{"date":" 13.03.2014 16:30 ","person":"Cat Bones ","message":" Schöner Spaziergang!"},{"date":" 01.11.2013 16:30 ","person":"Musicman ","message":" Nach gründlicher Untersuchung doch entdeckt, es war aber schon lange keiner mehr hier."},{"date":" 15.04.2013 07:10 ","person":"Aludii ","message":" #1 (FTF)Ich wollte ja schon länger mal einen Cache auf oc.de loggen. Und da der neue auf meinem heutige Weg lag, bot sich das an. Die Gegend kannte ich schon, die Bäume waren gleich , aber die Dose war wirklich gut getarnt. Ich durfte erst wieder meine dendrophilen Neigungen ausleben, bevor ich sie fand. Meine erster Log auf oc.de und gleich ein FTF. Danke fürs Verstecken. P. S. bei gläsernen Cachebehältern bin immer etwas skeptisch wegen der Verletzungsgefahr. Vor allem, wenn man etwas wühlen muss. "}],"descriptionSnippet":"Cache im Baum versteckt","status":"kann gesucht werden"}