{"hiddenAt":"08.04.2013","waypoint":"OCF501","coordinates":"E 010° 39.536' N 53° 53.921'","link":"https://www.opencaching.de/viewcache.php?wp=OCF501","description":"                        Hier gibt es eigentlich nichts zu sehen ...... dachte ich kürzlich, als ich zu dem Entschluss kam, nun doch auch mal einen ersten Cache zu verstecken.Da es der erste Cache ist, sollte er in meiner Homezone sein. Nicht unbedingt direkt vor der Haustür aber gut erreichbar, um ihn pflegen zu können und ggf. Fehler zu korrigieren.Naja. Und da es nicht eine von diesen Dosen hinter einem Straßenschild sein sollte – was hier auch schwierig gewesen wäre – und ich keine Zeit für komplizierte Bastelarbeiten hatte, wurde es eine kleine Dose an unauffälligem Ort.Eigentlich kann man hier relativ ruhig loggen. Aber Ihr befindet Euch in einem Wohngebiet und da kann natürlich hinter jedem Fenster auch mal jemand lauern …Zum Heben des Caches könnt Ihr auf festem Boden bleiben!Bitte die Dose wieder an der gleichen Stelle platzieren!Es befindet sich neben dem Logstreifen auch ein Stift im Cache! Platz für andere Dinge ist leider nicht.Den Logstreifen bitte wieder genau so aufrollen und mit dem Gummiband fixieren wie er jetzt in der Dose ist, damit das Logbuch lange am Leben bleibt. Die erste Version hat leider nicht so lange überlebt. So sollte es allerdings leicht rein und raus gehen.So. Nun kann es losgehen. Über Rückmeldungen zu meinem ersten Cache würde ich mich freuen!                    © maxmikrokosmos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvar Yrhgr unora rf yrvpugre. Fhpur qnf Oynhr vz Teüa!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hier gibt es eigentlich nichts zu sehen von maxmikrokosmos","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.05.2017 ","person":"blaster24 ","message":" war noch nicht regestriert habe mich unter marcus eingetragen"},{"date":" 29.09.2014 10:00 ","person":"Kuredudiver ","message":" Mein erster Cache   :)  \"Hier gibt es eigentlich nichts zu sehen\"das ist wohl richtig, aber dafür ist der Weg von Bad Schwartau bis zum Cache einfach nur Natur pur"},{"date":" 14.05.2014 ","person":"Pununu ","message":" Bei einer kurzen Runde durch die Nachbarschaft gelogged. Cache befindet sich in einem dicht bebauten Bereich. MIttlere Muggelwarnstufe. "},{"date":" 21.07.2013 ","person":"luebeck36 ","message":" Auf einer Radtour durch die Gegend gut . DFDC sagt luebeck36"},{"date":" 09.07.2013 ","person":"dusi99 ","message":" War in der Nähe und dachte mir mal gucken wo der kleine istSchnell , nur sehr muggelig die Gegend.Aufpassen!palim-palim"},{"date":" 09.07.2013 15:00 ","person":"odots ","message":" Jo TFTC"},{"date":" 29.05.2013 ","person":"sanchopancho ","message":" Hallo, den Lütten konnte ich gut finden. Vielen Dank und Grüße [green][b]sanchopancho["},{"date":" 09.02.2013 ","person":"Nordbaer ","message":"  Heute hier schnell vorbeigefahren und geloggt.  Siehe auch mein Log auf GC"}],"descriptionSnippet":"... wenn da nicht dieser Cache wäre!  Ein kleiner Drive-by Tradi, mein erster Cache!","status":"kann gesucht werden"}