{"hiddenAt":"11.11.2012","waypoint":"OCF648","coordinates":"E 013° 28.537' N 52° 16.641'","link":"https://www.opencaching.de/viewcache.php?wp=OCF648","description":"Der Cache führt euch durch die Kulturlandschaft zwischen Groß Machnow und Mittenwalde. Ein Teil des Weges legt ihr auf einem gleichnamigen Wanderweg zurück, der mit einem gelben Punkt markiert ist.Ihr lasst euch auf eine Wanderung von ca. 8 km mit 8 Stationen plus Final plus Bonus ein, dementsprechend viel Zeit solltet ihr einplanen. Aufgrund kleinerer Klettereinlagen (Kletterausrüstung nicht erforderlich), solltet ihr den Cache nicht alleine absolvieren.Es sind ein paar Peilungen vorzunehmen, die allerdings nicht auf das Grad genau sein müssen. Es reicht also eine entsprechende Funktion im GPS oder ein kleiner Handkompass. Die Beschreibung gibt alternative Hilfestellungen. Hinweis bei Nebel: Es ist eine Sichtweite von gut 4 km erforderlichAn den einzelnen Stationen sucht ihr nach Zahlen (z.B. A = 12), mit denen ihr die Final-Koordinaten berechnen könnt. Wie ihr zur jeweils nächsten Station gelangt, findet ihr in der Beschreibung der anzusteuernden Station.Ein paar Handschuhe sollten in der Caching-Ausrüstung nicht fehlen, ein Spiegel könnte helfen, es geht aber auch ohne. Der Sonntagsanzug sollte zu Hause bleiben, ihr werdet schmutzig - versprochen :-)Die Koordinaten für die Koordinaten für den Bonus sind im Logbuch dieses Caches zu finden.Wie immer alles auf eigene Gefahr! Seid an den Gräben vorsichtig, das sind beliebte Wildschwein-Trails.Bitte einen Stift mitbringen.STATION 1: Sucht an den Startkoordinaten nach der Zahl für den ersten Buchstaben.STATION 2: Folgt dem Betonplattenweg in östliche Richtung. Nachdem ihr das kleine Wäldchen hinter euch gelassen habt, tauchen an Backbord drei Sendemasten auf. Gehe so lange weiter, bis die zwei linken genau in Deckpeilung stehen. Hier findet ihr nördlich des Weges die nächste Zahl.STATION 3: Weiter in Richtung der aufgehenden Sonne. Nach ca. 1 km tut sich Steuerbord voraus ein „Fenster“ zwischen den Bäumen am Horizont auf, durch das man einen Hang hinauf schaut. Während ihr lauft, taucht in diesem „Fenster“ ein Windrad nach dem anderen auf. Ihr seid richtig, wenn das dritte Windrad mittig im Fenster steht. Ihr steht dann an einem dicken Baum. Sucht nördlich des Weges.STATION 4: Go East! Wenn ihr dem Weg weiter folgt, erreicht ihr ein kleines Wäldchen. Biegt hier vom Weg ab und nehmt Kurs nach Norden. Haltet euch am Waldrand. Nach ca. 165 m findet ihr einen eisernen „Pilz“, der euch die nächste Zahl verrät.STATION 5: Direkt hinter dem Eisenpilz tut sich ein tiefer Graben auf, vermutlich noch ein Überrest der ehemaligen Rieselfelder. Folgt dem Graben nach Osten. Nach kurzer Strecke tut sich an Steuerbord eine Lichtung auf, von deren Ecke ihr durch ein „Fenster“ in den Bäumen den Kirchturm von Mittenwalde in ca. 144° peilen könnt.Sucht in der Umgebung nach einem kleinen Findling. Er wird euch die nächste Zahl verraten.STATION 6: Folgt dem Graben weiter Richtung Osten, bis dieser an einer Mauer mit einem Absperr-Schott endet. Genau hier findet ihr die nächste Zahl.STATION 7: Ein paar Meter weiter findet ihr eine Wegkreuzung. Folgt hier dem Sandweg, der euch erst in nordwestliche und dann in nordnordöstliche Richtung führt. Wenn ihr den Kirchturm von Mittenwalde in ca. 148° peilt, müsst ihr nach Backbord in einen kleinen Pfad abbiegen. Ein paar Meter weiter seht ihr an Steuerbord eine einzelne Eiche, die eine tolle Kletter-Location abgibt.STATION 7A: Falls sich nach Jahren an der Eiche mal wieder Prozessionsspinner einfinden, geht den Weg ein paar Meter weiter nach Westen, bis ihr zum ersten Obstbaum südlich des Wegesrandes kommt. Er verrät euch dieselbe Zahl, wie dich Eiche (alte Station).STATION 8: Folgt dem kleinen Pfad entlang den Obstbäumen und Birken nach Westen. Ihr findet an Steuerbord einen kleinen Lost Place. Da das Dach seit der Veröffentlichung sehr gelitten hat und langsam einstürzt, habe ich die Station nach draußen verlegt. Ihr müsst dort also nicht rein!FINAL: Jetzt kommt die obligatorische Rechenaufgabe für das Final:N52°nn.nnn E013°ee.eee  nnnnn = (A+B+C+D)*(E-F-G+H)+98 eeeee = (A+B-C+D)* (E+F+G+H)+433© saily, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Ornz zr hc, FpbgglFgngvba 2: nz Obqra, rknxgr Crvyhat aruzraFgngvba 3: ObbzFgngvba 4: qverxg nz Jnyqenaq, oribe rf va qra Notehaq trugFgngvba 5: qverxg arora qrz SvaqyvatFgngvba 6: zntargvfpu, buar anffr SüßrFgngvba 8: qenhßra nz TroähqrSvany: avpug va qnf ehaqr Ybpu va qre Zvggr fgrvtra, füqyvpur Frvgr","caseType":"klein","difficulty":3,"condition":"ok","name":"Kulturlandschaft Gross Machnow von saily","cacheType":"Multicache","terrain":4,"logs":[{"date":" 13.04.2018 ","person":"saily ","message":" kann gesucht werdenIch habe das Listing aktualisiert ... letzte Wartungsrunde war im März 2018."},{"date":" 16.07.2017 ","person":"following ","message":" HinweisÄnderungen bei Station 3: Ihr seid richtig, wenn das dritte Windrad mittig im Fenster steht. Ihr steht dann an einem dicken Baum.Hint: Obbz"},{"date":" 08.03.2015 17:10 ","person":"JeCo73 ","message":" Ein wirklich toller Multi. Teilweise nicht ganz einfach aber sonst wäre es ja auch langweilig War genau das Richtige für das tolle Wetter. Vielen Dank!"},{"date":" 01.02.2015 14:22 ","person":"Linda.r318 ","message":" von linda und claudi, endlich  nach vielen vielen anläufen...aber es ist ein sehr sehr schöner und abwechslungsreicher cache, der einfach lust auf mehr macht...und großen dank an den owner, der sich wirklich mega große mühe gegeben und die hinweise mit viel liebe und auch arbeit breitgestellt hat...einfach weiter zu empfehlen und hoffe wir bekommen vom owner noch viele weitere caches solcher art...vielen dank ;)"},{"date":" 05.05.2014 ","person":"anni&mati ","message":" Danke für den Cache,hat uns viel Spaß gemacht.LG A & & M "},{"date":" 04.03.2014 ","person":"der-michel ","message":" Heute ging es im Multimasterteam mit edeny auf lustige Dosensuche.Irgendwie kam ich mir etwas wie Tarzan vor, denn der Aufenthalt am Boden war doch marginal.Bis auf die Deckungsgleichheit der Masten für die meine Adleraugen definitiv zu schlecht waren und dem daraus resultierenden Versteck, welches ich dort nie  hätte, erledigten wir die Aufgaben in Wimpernschlägen und ergötzten uns am Anblick fliehenden Dammwildes. Das Wetter wurde minütlich besser und während noch an den Koordinaten gerechnet wurde, holte ich vorsorglich schon mal die Dose. Das Rechnen ist eh nicht so meine Welt, genauso wie das Teleskopspiegeln und so fühlte ich mich nicht ganz so nutzlos.Eine insgesamt schöne Runde, deren Kilometer nur so dahinschmolzen... [^] [^] [^] °°°  3142 - TFTC - der-michel   :)  °°°"},{"date":" 09.03.2013 ","person":"LennoxLex ","message":" Was für ein Cache! Auch wenn es heute ziemlich kalt war, die Runde war einfach super! Schon an Station 2 brauchten Ice_Ice_Pingu und ich einen kleinen \"Nackenschlag\" vom Owner. Aber das hat unseren Jagdinstinkt nicht getrübt. Weiter gings zu Station 3, zur 4 usw. Auf dem Weg konnten wir die wunderschöne Landschaft geniesen, die auch bei kälte einfach Atemberaubend ist.Weiter auf dem weg durften wir 2 Reh Herden beobachten, die anscheinend fangen spielten. Ein tolles Schauspiel.Am Final endlich angekommen, rasteten wir auch erst einmal. Es wurde ein kleiner Snack zu sich genommen, ein schluck getrunken und dann ging es voller Elan zum Bonus.Auf dem Rückweg beobachteten wir noch wie ein Schäferhund ein Rudel Rehe jagte, aber zum Glück keines reißen konnte.Vielen vielen Dank Saily das du dir die Mühe für diese tolle Runde gemacht hast!Ich hoffe es wird noch weitere so tolle Caches von dir geben."}],"descriptionSnippet":"Kulturlandschaft Gross Machnow","status":"kann gesucht werden"}