{"hiddenAt":"27.04.2013","waypoint":"OCF6E4","coordinates":"E 008° 17.065' N 49° 59.385'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6E4","description":"Finde Heinz Erhardt den Vatertag und gehe 90 Meter nach Osten!> BYOP <© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvare iba mjrv jrvffra Qbfra","caseType":"mikro","difficulty":3,"condition":"ok","name":"Erhardt-Peilung von following","cacheType":"Multicache","terrain":2,"logs":[{"date":" 11.03.2016 ","person":"following ","message":" kann gesucht werdenHier ist alles ok - die Dose liegt immer noch an der Stelle, wo sie schon dreimal  wurde. "},{"date":" 25.02.2016 ","person":"georoute66 ","message":" Meinen Vorgängern kann ich mich nur anschließen: auch ich stand letztendlich vor einem von zwei sehr benachbarten Gittern, unter denen ich nix entdecken konnte. Der Hint hat mir an dieser Stelle nichts geholfen. Da ich schon zum zweitenmal da war, nachdem ich das erste Mal mit meinem Garminkompaß offensichtlich Probleme hatte, weiß ich nicht mehr, wo ich sonst noch suchen soll. Schade..."},{"date":" 09.01.2016 ","person":"hmpfgnrrr ","message":" Mit diesem Cache hatten wir so unsere Probleme. Zuerst einmal, dass auf dem Oregon von durchgestrichenem Text der Strich nicht dargestellt wird und wir erst einmal vergeblich nach Heinz Erhardt suchten. Als wir den Strich auf dem Smartphone entdeckten und dann wussten, dass wir eigentlich den Vatertag suchen, ging die Suche von vorne los. Nachdem der aber gefunden und die Peilung durchgeführt war, ging es auf die Suche nach dem Final. Wir entdeckten dann zwar etwas, auf das der Hint zutrifft, da wir dafür aber ein Gitter hätten hochwuchten müssen, haben wir davon lieber Abstand genommen."},{"date":" 19.05.2015 ","person":"following ","message":" kann gesucht werdenHeinz Erhardt wurde ausgemustert; nun führt euch der Vatertag zum Ziel."},{"date":" 22.11.2013 ","person":"following ","message":" archiviertCachewartung wird eingestellt"},{"date":" 17.11.2013 19:00 ","person":"following ","message":" kann gesucht werdenhier ist alles ok, aber vielleicht hilft ein neuer Hint ..."},{"date":" 17.11.2013 15:36 ","person":"schoa022 ","message":" Erhardt gefunden, gepeilt um am Final nichts gefunden. Schade.Beste Grüße an den Owner vonAndree"},{"date":" 26.06.2013 16:57 ","person":"Team Geldi 2011 ","message":" Heute am späten Nachmittag noch einmal aufgemacht, um diesen Cache zu suchen. Um Heinz Erhardt zu finden brauchte ich eine Weile, aber nachdem ich gecheckt hatte nach was ich suchen musste war es eine Sache von Sekunden. Am Final angekommen bemerkte ich, dass auf dem nahen Platz eine Szene für einen Film gedreht wurde. Glücklicherweise war das Versteck so gelegen, dass ich ohne Probleme loggen konnte. Dabei stellte ich fest, dass ich sogar noch Drittfinder geworden bin. Schöne Idee, DFDC."},{"date":" 11.06.2013 18:00 ","person":"samuelgustav ","message":" Langes Leben und Glück in der Liebe - da musste ich natürlich sofort noch einmal vorbei sehen und siehe da: da war er ja der kleine schwarze Racker. Also fix eingetragen und gaaanz brav wieder zurückgelegt. So, nun bin ich ja mal wirklich gespannt. Auf jeden Fall schon mal ein TFTC für diese Erhardt Peilung."},{"date":" 09.06.2013 ","person":"following ","message":" kann gesucht werdenDas ist mir jetzt sehr unangenehm, aber ... ich hatte ganz vergessen darauf hinzuweisen, dass dieser Cache mit einem Fluch belegt ist:Wer die Dose aus dem Versteck nimmt und nicht wieder zurücklegt, wird sich innerhalb der nächsten sieben Jahre eine üble, unheilbare Geschlechtskrankheit zuziehen und jämmerlich daran verrecken. Wer den Cache dagegen loggt und wieder zurücklegt, der wird mit Glück in der Liebe und einem langen Leben belohnt.Dumm gelaufen, den ersten Dieb hat's nun schon erwischt – ich hoffe, dass der Fluch ihm wenigstens noch ein paar Jahre lässt. Rückgänig machen lässt sich das leider nicht mehr, wie der Schamanenpriester mir erklärt hat – allerdings würde es sich beschleunigen, wenn der Dieb danach noch mehr Caches klaut.Nee ist kein Scherz, sorry. Also seid lieb zu diesem Cache, und er wird lieb zu euch sein!Skull & Bones ©  Aha-Soft, CC-BY; Heart © Design Bolts, CC BY-NC-ND"},{"date":" 30.05.2013 19:00 ","person":"Ronja2003 ","message":" Heinz Erhardt war nicht das Problem, doch der Cache war nicht zu sehn...Gehen morgen vielleicht nochmal hin."},{"date":" 24.05.2013 19:30 ","person":"samuelgustav ","message":" Hier konnte ich zwar den Heinz Erhardt finden (ob der sich in der Gesellschaft dort wohl fühlt?), aber für den Cache war ich heute abend zu blind. Da ist Nachsitzen äh Nachsuchen angesagt."},{"date":" 04.05.2013 15:30 ","person":"Riedxela ","message":" Als erster den Cache ! Als Anfänger bin ich besonders stolz. Den Heinz Erhardt konnt ich zwar nicht ausmachen aber auf Grund des Standorts und der Richtung und Entfernung zum Cache konnte ich diesen trotzdem heben. Schönes Versteck!"},{"date":" 02.05.2013 18:50 ","person":"Zuures ","message":" Habe den Heinz Erhardt gut gefunden den Cache dann allerdings nicht. "}],"descriptionSnippet":"rosige Aussichten im Stadtpark","status":"kann gesucht werden"}