{"hiddenAt":"23.04.2013","waypoint":"OCF632","coordinates":"E 012° 55.800' N 51° 07.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCF632","description":"Dreieck NeudörfchenNein, die Weltmetropole Neudörfchen hat keinen Autobahnanschluss bekommen und auch der Opiumhandel soll sich hier in Grenzen halten. Obwohl das Dreieck im Herbst schon mal golden erscheint… Aber auch zu den anderen Jahreszeiten sollte das Dreieck mehr oder weniger deutlich zu erkennen sein.Darum begib dich zu den Startkoordinaten (auf ein paar Meter kommt es dabei nicht an) und schaue ungefähr in nördliche Richtung. Da das Dreieck schon etwas weiter weg liegt, sollte es dabei nicht gerade dunkel oder neblig sein. Mit guten Augen wirst du es aber nahe des Horizonts erkennen.Es handelt sich um ein sehr spitzwinkliges Dreieck, das auf seiner Spitze steht.Hast du das Dreieck ausgemacht, suche es auf - zu Fuß wirst du eine gute halbe Stunde brauchen. In seinen Ecken wirst du je eine Zahlenkolonne finden. Diese drei musst du nur noch in die richtige Reihenfolge bringen und schon hast du die Finalkoordinaten.Viel Spaß!© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf ung avpugf zvg vetraqjrypura Fgebzznfgra mh gha!Svany: bora, nore avpug tnam - haq qnaa öfgyvpu ibz Onh","caseType":"normal","difficulty":3,"condition":"ok","name":"Dreieck Neudörfchen von Die krasse Herde","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 23.09.2013 ","person":"Eulenstein ","message":" Das war auch bei mir ein Cache in mehreren Akten. Bereits im Mai hielt ich zum ersten Mal Ausschau nach dem Dreieck. Es wurde schnell eines entdeckt, jedoch bei dem damaligen Dauerregen nicht aufgesucht. Dies geschah später, als ich mal wieder in der Gegend war. Zahlen abgelesen - in Koords eingefügt und dann... - Obstwiese im Ort . Das kann wohl nicht sein! Da ich keine weitere Idee hatte, die Zahlen in passende Koords umzuwandeln, wurde der Cache erst mal auf Eis gelegt. Neulich, bei einem Gespräch mit den Ownern, stellte sich heraus, daß ich am falschen Dreieck war. Beim nochmaligen Studieren des Listings erkannte ich, was ich übersehen hatte. Doch auch beim nächsten Versuch blieb mir das Dreieck verborgen.Gestern, bei einer Fahrradrunde mit Frau Eulenstein am B-Punkt noch mal angehalten, und da fiel mir das Objekt sofort ins Auge. Also ging es heute auf Schusters Rappen zum Objekt. Jetzt war alles nur noch reine Formsache.Vielen Dank für den Cache und Grüße an die OwnerEulenstein"},{"date":" 01.09.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 07.05.2013 ","person":"Neuby1986 ","message":" Wenn man erstmal weiss welches Dreieck ist der Rest nur ein Kinderspiel. War alles gut zu finden. Tftc"},{"date":" 02.05.2013 ","person":"Pumuckel&Kuno ","message":" Bei mir war das mysteriöse Dreieck eher weniger als mehr deutlich zu erkennen. Auch wenn es eher Nord als Nordost sein mag, hab ich viel zu lange auf die richtige Stelle gestarrt. Und nicht kombiniert. So dass ich dann doch einen kleinen Tipp brauchte. Der Rest war dann Fleiss+Fuss-Arbeit, wobei man sich auch dort schön umschauen muss, könnte ja fast ein Lindolfcache sein . Einzig das Final im leicht abenteuerlichen Gelände konnte ich schnell finden, und das mit Ausblick auch ein bereits in sehr positiver Erinnerung befindliches Cache-Areal Dankeschön für die Herausforderung meiner Sehzellen"}],"descriptionSnippet":"","status":"kann gesucht werden"}