{"hiddenAt":"21.04.2013","waypoint":"OCF64A","coordinates":"E 013° 30.300' N 52° 17.100'","link":"https://www.opencaching.de/viewcache.php?wp=OCF64A","description":"Bonus-Cache zum Multi„Kulturlandschaft Groß Machnow“ (OCF648). Die angegebenen Koordinaten sindbeliebig gewählt und geben nicht den Standort der Dose an. Es handelt sich umeinen kleinen Multi mit zwei Stationen plus Final.Im Logbuch des Caches OCF648 findetihr zwei Koordinaten für den Bonus. Besucht diese zwei Stationen und suchtdort nach den Koordinaten für das Final. Eine Station enthält dieNord-Koordinaten, die andere die Ost-Koordinaten der Bonus-Dose.Seid bitte vorsichtig, wenn ihr anbzw. den alten Gräben unterwegs seid. Das sind beliebte Wildschwein-Trails.© saily, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbbeqvangr Abeq: Vue züffg avpug ovf va qra Züyy nognhpuraXbbeqvangr Bfg: Fcvrtry xöaagr urysraSvany: Fpuöar Nhffvpug","caseType":"klein","difficulty":2,"condition":"ok","name":"Kulturlandschaft Bonus von saily","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 08.03.2015 18:45 ","person":"JeCo73 ","message":" Und natürlich wollten wir uns den Bonus nicht entgehen lassen.Insgesamt eine wirklich tolle Runde. Die Stationen, auch von der Kulturlandschaft, sind mit viel Aufwand erstellt.War eine echt schöne Radtour bei optimalem Wetter. Vielen Dank - Jens"},{"date":" 01.02.2015 15:20 ","person":"Linda.r318 ","message":" auch den bonus gleich mal mitgeloggt...vielen dank lieber owner. du hast es wirklich klasse gemacht!!!! ;) ;) ;)"},{"date":" 05.05.2014 ","person":"anni&mati ","message":" Danke für den Cache,hat uns viel Spaß gemacht.LG A & & M "},{"date":" 04.03.2014 ","person":"der-michel ","message":" ...auf und nieder - immer wieder...Das mit dem Tarzangefühl schrieb ich ja schon.Auch hier wurde dieser Eindruck verstärkt und nachdem wir etwas TV in der Grotte schauen durften, ging es mit flinken Fingern gen Bonusfinal und von dort gleich an die Kalorienquelle.So ein paar Meter wandern macht irgendwie hungrig... ;)°°°  3143 - TFTC - der-michel   :)  °°°"}],"descriptionSnippet":"Kulturlandschaft Bonus","status":"kann gesucht werden"}