{"hiddenAt":"07.05.2013","waypoint":"OCF7B4","coordinates":"E 008° 42.300' N 50° 11.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7B4","description":"Für die ausführlichen Texte bist ja normalerweise Du selber zuständig, daher fällt es uns hier auch einigermaßen schwer uns ausnahmsweise kurz zu fassen und eine angemessene Würdigung zu „dem Ereignis“ zu broduzieren, das unmittelbar bevorsteht und das wohl alles in Deinem bisheriigen Leben verändern wird.Du wirst 30. Punkt. Ausrufezeichen.Ganz ehrllich, wir kennen dich inzwischen so gud, dass wir wissen, dass Du dich jahrzehntelang darauf vorbereitet hast und dem heutiegen Tage, vielleicht etwas nervös aufgeregt aber mutieg, wie wiir dich kennen, entgegenngeschritten bist. Geschwebpt, wäre vielleicht doch etwas treffender foormulliert, denn dein engelsgleyches Wesen lässt sich gaum in Woorte fassen.Wir lassen unns trotzdem nicht daavon abhalten, es zu versuuchen. (Und wenn Du Dich fragst, was dass alles in einer Cache-Beschreibung zu suchen hat, dann lies einfach mal weider und vielleeicht komnt die Erleuchtung ja irgendwann. Diese Personlichkeitsbeschrreibung ist selbstverständlich fiktiv. Alle Ähnlichkeiten mit lebenten Personen und reealen Handlunngen sind übrigens natürlich rein zufälliig.)Also. Mit was famge ich denn jetzt überhaupt an. Dein gültenes Haar und die blauen Augen siend schon immer sehr hübxsch anzusehen. Als kleines Mädtchen durftest Duu, wie fast alle echten Harheimner Mädchen einen Kindergarden besuchen und wurdest bort sogar mehr als erstklassieg betreut. Besser geht’s nicht. Da sind wir alle noch im Nachhinein neidisch. Aber wir gönnen es Dir ja sehr und wie man sieht, durftesst Du danach auch die einzige Schule in diesem netten Örttchen besuchen, die es giibt. Du bist mit Deiner Freundin gerne auf hohe Nadelbäume geklettert, obwohl es Dir manchmal etwas mulmig wurde in der Höhe. Aber da bist Du ja unglaublich willensstark. Was im Kopf ist, muss durch die Wand, oder so ähnlich…Du warst immmmer ein braves, wohleerzogenes, gewissenhafdes und wiessbegieriges Mädchen, so hört mann. Gingst auch mal zum Bäcker für Deine lieben Eltern und auch wenn damals Deine jusst aufgeflacckerte Vorliebe für Metthbrötchen noch nicht worhanden war, auch schonmal alleeine zum Metzger. Walli Wachsam lehrte Dich Zebrastrreifen ordnungsgemäß zu überqueren und du bist auch in die PBach gefallen, wie alle Harheimer Kinder, obwuhl keinner mehr so gankz genau weiß wo unt warum.Was danach kam, können wir nicht so genau sagen, nur dass Du uns eine gute Freundin bist, wir Dich so mögen wie Du bist und hoffen, dass Du Dir auch die nächsten hundert bis zweihundert Jahre treu bleibst.Alles Liebe zum Geburtstag.© kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3.5,"condition":"ok","name":"F.A.I.R.Y von kadett11.oc","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 24.04.2014 ","person":"Puke6370 ","message":" Dieses Rätsel hat es uns schon kurz nach dem Publish angetan. Es zu lösen hatte einen Riesenspaß gemacht. Nur kamen wir irgendwie nie zum Ausßeneinsatz. Das sollte sich endlich ändern.Gemeinsam mit Canadianfriend75 ging es heute Abend los. Nur standen wir ganz schnell an Stage 1 absolut auf dem Schlauch. Wo soll denn hier was sein? Und irgendwie kamen wir uns unheimlich beobachtet vor, was das Suchen noch stressiger macht. Also wurde irgendwann ein TJ bemüht. Und tatsächlich: da ist der Hinweis! Wie kann man das nur übersehen??? Dann kam uns doch tatsächlich Fairy noch entgegen, und wir konnten nachträglich Glückwünsche zum mittlerweile 31. Geburtstag überbringen. Nach einem kurzen Plausch gings dann weiter zum Final. Und hier konnte ich mal meine \"Akrobatik\" beweisen. Mit wackeligen Knien gings nach oben und irgendwie habe ich es auch geschafft, uns ins Logbuch einzutragen und vor allem auch heil wieder unten anzukommen. Was habe ich unser Kletterzeugs vermisst, damit gehts mir doch besser!Auf dem Rückweg zum Auto haben wir noch Kadett11 getroffen, der sich gleich versichern konnte, dass es dem Cache sehr gut geht! Für das tolle Rätsel und den Spaß beim Außeneinsatz sage ich Danke mit einem FP."},{"date":" 25.10.2013 ","person":"safri ","message":"                                                                Der eine Teil des Rätsels, der mir am meisten Spaß macht, war gleich in der Nacht  und enträtselt. Dazu fand ich dann eine Art \"Anleitung\" und der Rest war für mich Kampf mit Tool. Eine Anleitung aus dem Jahre 2009 brachte leider erstmal nicht das gewünschte Ergebnis und so musste ich mich gezwungenermaßen mit Anleitungen beschäftigen auf einem Themengebiet, das mir absolut fern liegt. Glücklicherweise hatte Red Diablo ein glücklicheres Händchen und half mit, das Tool zu bezwingen.Auch vor Ort war ich heute echt froh, dass Red Diablo mit seinen guten Augen und der guten turnerischen Ausbildung dabei war.So blieb Laporca und mir staunend dabei zu stehen, wie einer ratzfatz die Dose eroberte. Natürlich hätten wir auch die vorsichtshalber mitgebrachte ECGA nutzen können, doch so gings erheblich schneller.Am schönen Finalversteck hat bestimmt AKKBW ihre Finger im Spiel: sehr gelungen!Herzlichen Glückwunsch noch nachträglich auch auf dieser Seite an Fairy! Mögen dir jedes Jahr so schöne Geburtstagscaches gelegt werden!In: Coin                                            "},{"date":" 15.09.2013 ","person":"FlashCool ","message":" Ein Rätsel wie ich es mag - lösbar und mit etwas Halbwissen gut zu meistern Die Art des Rätsels war mir bereits aus Wiesbaden gut bekannt - auch hier war das Finden der gesuchten Orte eine schöne Nebenbeschäftigung, wenn's einem mal langweilig ist. Beim mathematischen Teil habe ich dann auf die Hilfe eines kleinen Helferleins zurückgegriffen - mit ein paar Infos bzw. Koordinaten gefüttert, kamen auch recht schnell plausible Stage1-Koordinaten heraus.Auf zum Außeneinsatz... Das Rad geschnappt und eine Runde Richtung Harheim gedreht. Angekommen an Stage 1 erst mal die totale Ernüchterung. Hmm, suchen macht hier nicht wirklich Spaß. Nach einer Weile habe ich dann abgebrochen... das war vor ein paar Wochen.Heute hab ich's dann doch nochmal versucht. Kann ja wohl nicht so schwer sein, dachte ich so....Ein Tipp war allerdings doch von Nöten - Danke nochmal an dieser Stelle für den Support Schließlich war das Final erreicht und ich hatte vorgesorgt aufgrund der T-Wertung.Mit Bandschlingen bewaffnet ging's \"frisch, fromm, fröhlich, frei\" an's Werk...Tja, was soll ich sagen - die hübsche Dose war doch tatsächlich erreicht worden. Die Freude war groß Herzliche Glückwünsche auch von mir nachträglich an Fairy und Grüße an die Owner. "},{"date":" 17.04.2013 ","person":"storc ","message":" Den Publish zum Frühstück gesehen, aber ich musste ja erst mal meine Tour drehen und ausserdem galt es ja hier abzuwarten.Erst mal der Protagonistin auf FB gratuliert und dann raus aus dem Haus.Unterwegs kam dann die FTF Meldung und kurze Zeit später von TCapitano die Einladung zum Miträtseln. Oh ja, ich muss nur noch schnell meine Tour zu Ende bringen.Bis ich einsatzbreit war hatte TCapitano schon ein ordentliches Stück vorgearbeitet. Aber etwas durfte ich auch noch zur Lösung beitragen .Dann gab es noch einen kleinen Toolkampf, aber dadurch konnte ich wieder etwas lernen. Immer wieder erstaunlich, was man denn so alles berechnen kann.Dann haben wir uns kurz für den Feierabend verabredet. Durch eine Telko kam ich allerdings etwas zu spät, so dass TCapitano die Stage 1 ohne mich absolvierte. Aber das Final haben wir dann zusammen beklettert.Die Dose rockt! Danke für den Spaß an die Owner. Danke an TCapitano für das Teamwork (auch, wenn es diesemal etwas ungleich verteilt war).Noch mal herzlichen Glückwunsch an Fairy. Feier schön."}],"descriptionSnippet":"","status":"kann gesucht werden"}