{"hiddenAt":"30.04.2013","waypoint":"OCF726","coordinates":"E 010° 56.294' N 49° 29.440'","link":"https://www.opencaching.de/viewcache.php?wp=OCF726","description":"Hallo Leute, hier der nächste Cache:Der Cache IST der Brunnen!Macht ein Foto von ihm mit eurem GPS-Gerät darauf, oder schreibt die Koordinaten gut sichtbar auf einen Zettel und fotografiert ihn mit dem Brunnen.Dannach stellt ihr die Fotos hier hinein!Diesmal ist es also ganz leicht, ihn zu finden!Viel Spaß beim Suchen im Häusergewirr!Wir sehen uns dann wieder hier mit eurem Komentar zum Geocache!Euer Webmaster vom \"Fürther Geocacher\"-Team© Fürther Geocacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Der Geister-Brunnen von Fürther Geocacher","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.12.2017 11:07 ","person":"kinghanno42 ","message":" Heut zu zweit entdeckt. dfdc"},{"date":" 15.08.2016 18:33 ","person":"doena ","message":" Nadine & Marc unterwegs ;-) <3 "},{"date":" 28.03.2015 ","person":"Doc Cool ","message":" #9101Dies war mein 3. von insgesamt 5 Funden an diesem Tag.Heute lachte zumindest zeitweise die Sonne vom Himmel. So zog es mich zum Cachen raus.Hier waren heute Vater und Sohn Modell-Helikopter fliegen. Beinahe hätten sie mich abgeschossen. Aber ich konnte noch schnell zurückschießen. Mit der Kamera ein Foto vom Brunnen.Tagesstatistik 2015-03-28: · zu Fuß zurückgelegt ........ 3,2 km · zu Fuß in Bewegung ........ 1:59 h · Ø Gehgeschwindigkeit ..... 5 km"},{"date":" 24.12.2013 ","person":"Padd_y ","message":" Nanu?  Ist ja ein lustiges Objekt - gibt es Hintergrundinfos, wo ist das Wasser und wo die Geister?Die Koords sind m.E. 15m off. Nachteil: man schaut doch mal in die Hausgärten an der Stelle, was ja nicht sein muß.Als Beweisfoto dient mein Bike. Am 'C' von Cube baumelt das Garmin. TFTC "},{"date":" 23.09.2013 08:00 ","person":"Schnatterfleck ","message":" Auf dem Weg vom \"Endlich Wasser\"-Cache zum \"So teuer?\"-Cache (die standen für den Morgen eigentlich auf der Liste) gesehen, dass dieser Virtual hier genau auf der Strecke liegt.War wirklich nicht einfach, hier den passenden Weg im Einfamilienhaus-Dschungel zu finden.Um so überraschender war es, am Ziel auf einen schönen ruhigen Platz mit Gelegenheit zum Ausruhen zu finden. Sehr unerwartet, hat mir gefallen!Danke für den Abstecher sagtSchnatterfleck"},{"date":" 20.07.2013 ","person":"Andreas.Mann ","message":" Das schwierigste war, den Eingang zu finden.TFTC"},{"date":" 05.05.2013 21:01 ","person":"Team13RDR ","message":" Wußte gar nicht, daß da hinten ein Brunnen steht. Allerdings sind die Koordinaten etwas off, aber dennoch leicht zu finden.Fotobeweis mit Usernamen auf einem Kärtchen. Danke für den virtuellen Cache!"}],"descriptionSnippet":"Der Brunnen auf dem geheimen \"großen Platz\" ","status":"kann gesucht werden"}