{"hiddenAt":"03.05.2013","waypoint":"OCF76D","coordinates":"E 010° 16.508' N 48° 27.133'","link":"https://www.opencaching.de/viewcache.php?wp=OCF76D","description":"Ein einfacher Virtual in Günzburg. Suche folgendes Fidla:der Stadtplan den es in Günzburg öfters zu finden gibt ist dir dabei behilflich:Logbedingung:Gehe zum \"Fidla\" und mache ein Bild auf dem dein GPS-Gerät oder Smartphone zu erkennen ist und hänge dieses Bild deinem Log an. Was dieses seltsame Hinterteil zu bedeuten hat, findet ihr sicherlich vor Ort heraus © Spike05de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Fidla (Hochdeutsch Gesäß) von Spike05de","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.04.2016 12:05 ","person":"HH58 ","message":" Selten einen Cache , der so für'n Ar*** war .Nee, im Ernst: Vielen Dank fürs Zeigen dieser kleinen Skurrilität. Die Schöpfer stehen damit in der Tradition ihrer Steinmetzkollegen früherer Jahrhunderte, die sich an diversen Bauwerken auch schon mal gerne einen Spaß erlaubten – manchmal einfach so, manchmal (so wie hier) als gutmütige Frozzelei und manchmal auch in bösartiger Art und Weise.Die richtige Stelle zu finden war dank des Internets kein Problem.TFTC !"},{"date":" 26.08.2015 ","person":"pingo21 ","message":" Da ich die Bilder vom Listing nicht bei mir hatte, musste ich etwas suchen, bis der Stadtplan Auskunft gab. Fast hätte das Foto nicht geklappt, denn dicht daneben stand ein LKW."},{"date":" 26.08.2015 ","person":"dogesu ","message":" Heute führte mich die Radeltour nach Günzburg und da durfte die Besichtigung dieser besonderen Pflasterzier nicht fehlen.TFTC  dogesu"},{"date":" 19.07.2015 13:34 ","person":"rkschlotte ","message":" Wegen des Geohashs führte mich der Weg wieder einmal nach Günzburg.1. Klein Wien2. Fidla (Hochdeutsch Gesäß)Bei meinem vorigen Besuch in Günzburg war ich schon über dieses seltsame Ding gestolpert (sozusagen), hatte aber diesen Opencache noch nicht auf dem Radarschirm. - Für eine ähnliche Angelegenheit (naja[:D]) empfehle ich GC1091X und GC25TV6!3. GREYERZ Vermächtnis4. FF Guenzburg5. Heimat erleben - Der Hechtweiher6. Geohash7. Grüne Lunge (Bubesheim)8. Häuser der Helfer - FFW Bubesheim9. Bubo10. BiGaDo Waldvogel11. Mühlbach-01-UnterWegs12. Another Brick in the Wall13. DoDo 26 - nimm ihn mit14. Fliegerhorst-Museum Leipheim e.V.15. Häuser der Helfer - Rettungswache Günzburgrkschlotte"},{"date":" 06.05.2013 12:20 ","person":"R(at)mbo ","message":" Heute in der Mittagspause dank Ortskenntnissen . Nur mit dem Logfoto mußte wegen einiger Muggels gewartet werden.TFTC, R@mbo"},{"date":" 05.05.2013 11:14 ","person":"kl-pictures ","message":" Heute dank Ortskentnissen schnell  =)"}],"descriptionSnippet":"Finde das Hinterteil","status":"kann gesucht werden"}