{"hiddenAt":"16.05.2013","waypoint":"OCF89B","coordinates":"E 012° 33.764' N 47° 51.405'","link":"https://www.opencaching.de/viewcache.php?wp=OCF89B","description":"Herzlich willkommen zu meinem ersten Mystery-Cache zum \"Ort der Besinnung\". Alle wichtigen Zahlen zum errechnen der Koordinaten sind im Internet zu finden, und aus allen Zahlen ist die Quersumme erforderlich!z.Bsp. 1890 = 1+8+9+0=18Die oben angegebenen Koordinaten sind nicht die Cache-Koordinaten.The coordinates in the header are not the cache coordinates.nach dem loggen könnt ihr die schöne Aussicht genießen  A = Quersumme des \"Gemeideschlüssel\" von 83355 Grabenstätt?B = wann wurde die \"Loretokirche\" in Marwang erbaut, davon die Quersumme?N 47° 51.( A x 4 ) - 12       E 012° 33.( B x 40 ) + 50  unter Umständen ist mit Muggelgefahr zu rechnen, also seid auf der Hut! Aber nur unter Umständen, beim ausmitteln der Kords und auslegen des Caches wärend der Tageszeit war Muggelfrei. Also keine Angst! BITTE DEN KLEINEN WIEDER GENAU AN DIESER STELLE PLATZIEREN WO ER WAR! SONST HÄLT ER NICHT!Happy Hunting der-Dracula© Graf-Dracula, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Ort der Besinnung von Graf-Dracula","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 03.01.2014 14:45 ","person":"jso ","message":" TFTC  ein schönes Platzerl für des Doserl, Lösungskoordinaten des Rätsels zeigten exakt die Position, neben der gezeigten Aussicht gibts da auch sonst was zu sehen"},{"date":" 08.09.2013 ","person":"marsbotschafter ","message":" Heute haben wir es mal ruhiger angehen lassen. Also schnell das Rätsel gelöst und ab zum schönem Kircherl. Das Doserl war mit dem ersten Griff geborgen.  TFTC"},{"date":" 29.06.2013 20:42 ","person":"oliver.ju ","message":" Ich hab ein ungutes Gefühl bei der Befestigung. Aber wird schon halten. Tftc"},{"date":" 22.05.2013 ","person":"Cachecau ","message":" Vor der Arbeit noch den Ort der Besinnung besucht. Fast hätte ich mich besonnen, doch lieber den ganzen Tag mit Cachen zu verbringen, aber das entfernte 8-Uhr-Läuten eines Kirchleins holte mich in die Realität zurück.Trotzdem - Danke für Doserl. "}],"descriptionSnippet":"","status":"kann gesucht werden"}