{"hiddenAt":"01.05.2013","waypoint":"OCF88E","coordinates":"E 006° 40.300' N 50° 26.600'","link":"https://www.opencaching.de/viewcache.php?wp=OCF88E","description":"Eifeldorf Mülheim - BonusFindet die Bezeichnung einer weiteren historischen Sehenswürdigkeit von Mülheim heraus, die nicht auf der Runde \"Eifeldorf Mülheim\" gezeigt wurde. In dieser hat es sogar schon des Öfteren gebrannt!Ermittelt dann die Summe aller Buchstabenwerte von der Bezeichnung dieser Sehenswürdigkeit.Das Ergebnis ist A. Um den Bonus zu finden, berechnet folgendes:Nord = Nordkoordinate des Finals von \"Eifeldorf Mülheim\" minus [4 * A - 2].Ost = Ostkoordinate des Finals von \"Eifeldorf Mülheim\" minus [3 * A - 14].Wer \"Eifeldorf Mülheim\" bereits vor längerer Zeit geloggt hat und/oder die aktuellen Final-Koordinaten nicht mehr zur Hand hat, bekommt diese bei Bedarf und bei Nennen des gesuchten Begriffs gerne von uns per Mail.Die Richtigkeit Eurer Lösung könnt Ihr bei GeoCheck.org überprüfen:Es muss vor Ort nichts umgegraben, ausgegraben, abgerissen, rausgerissen, durchwühlt etc. werden! Zur Sicherheit das Spoilerbild mitnehmen.Viel Spass wünschenSilke und MichaelSpoiler!© carbolineum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr trfhpugr Ormrvpuahat vfg npug Ohpufgnora ynat.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Eifeldorf Mülheim - Bonus von carbolineum","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 12.05.2013 ","person":"Blinky Bill ","message":" Den Hauptcache hatten wir bereits 2009 besucht, damals kamen wir auf dem Weg zum Multi auch an der gesuchten Stelle vorbei, was uns allerdings erst wieder bewußt wurde, als wir das WWW nach Mülheim befragt haben .So haben wir dann heute (genau wie damals) auf dem Weg zur BAB wieder einen kleinen Schlenker eingebaut und uns diese interessante Stelle einmal genauer angesehen. Einen FTF hätten wir allerdings nicht erwartet TFTC TNLNBlinkies"}],"descriptionSnippet":"Bonuscache für alle, die unseren Multicache \"Eifeldorf Mülheim\" gemacht haben oder noch machen möchten.","status":"kann gesucht werden"}