{"hiddenAt":"12.05.2013","waypoint":"OCF8FD","coordinates":"E 011° 09.022' N 47° 42.100'","link":"https://www.opencaching.de/viewcache.php?wp=OCF8FD","description":"Diese Stelle lädt zu jeder Jahreszeit einfach zum Verweilen ein. Gut beschützt von einer alten Eiche kannst du deinen Blick über das Uffinger Moos und den oberen Teil des Staffelsee gleiten lassen. Dahinter liegt Grafenaschau und sein Hausberg, das Hörnle.Der Cachebehälter ist ein Petling und mit Rinde getarnt. Der Weg zum Cache ist ein beliebter Spazierweg bei jedem Wetter, also Achtung vor Muggels. Man kann sie aber schon von weitem kommen sehen.Zu den Finalkoordinaten kann man nur zu Fuß oder mit dem Fahrrad kommen, also eine kleine Wanderung einplanen.Um zum Cache zu gelangen, müssen die offiziellen Wege zu keiner Zeit verlassen werden.Abstellmöglichkeit für das Cachemobil wäre bei N 47° 42.460 E 011° 09.025 © Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Grandioser Ausblick über den Obersee zum Hörnle von Habicht 25","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.03.2018 ","person":"TKKU ","message":" Schön, dass ich den Cache auch hier loggen kann. Eine Pause auf der Bank mit tollen Blick in die noch verschneiten Berge erlaubte uns die vielen Muggel heute abzuwarten.Danke!"},{"date":" 11.02.2017 17:38 ","person":"koemei ","message":" Schöner Ausblick, schöner cache. TFTCIn: Out:koemei vs. Florian vs. Meggie"},{"date":" 19.03.2016 ","person":"a&b_b ","message":" siehe log bei gc"},{"date":" 03.10.2015 21:00 ","person":"TK76 ","message":" Heute ging es mit der Familie, Grantig und den Hessebembels zum Staffelsee.Bei diesem Cache konnte wieder meine kleine Tochter ihr Stärken ausspielen. Während wir uns erst einmal hinsetzten und einige Muggel vorbeiziehen ließen, flitzte meine Kleine bereits umher und hielt wenig später stolz den Cache in der Hand. So waren alle glücklich. Das Kind hatte den Fund und die älteren Herrschaften eine kurze Pause von dem ganzen Stress... [:D]Danke für die Dose!"},{"date":" 01.07.2014 ","person":"Blue~Boy ","message":" Das Doserl habe ich im Februar schon gesucht und heute erneut ... leichter Fund an einer tollen Stelle. TFTC!"},{"date":" 28.02.2014 15:30 ","person":"Ammerschatz ","message":" Bei wunderschönem Frühlingswetter losgezogen, um den Cache zu finden. Der Ausblick war wirklich grandios, aber der Cache war trotz langer und intensiver Suche nicht zu finden. Ich denke, daß Muggels ihn entwendet haben. Bitte Wartung für die nächsten Cache-Sucher. Danke für die interessante Gegend, die ich sonst nicht entdeckt hätte."},{"date":" 12.01.2014 ","person":"Brezenbeissers ","message":" Heute dieses schöne Plätzchen aufgesucht. Ein paarmal haben wir den Baum umrundet, einige Muggel abgewartet, aber dann war das Ding rasch entdeckt. Vielen Dank fürs Herlocken!"}],"descriptionSnippet":"Ein wunderbarer Ausblick über den Obersee zum Hörnle ","status":"kann gesucht werden"}