{"hiddenAt":"16.05.2013","waypoint":"OCF874","coordinates":"E 009° 07.526' N 51° 06.092'","link":"https://www.opencaching.de/viewcache.php?wp=OCF874","description":" ACHTUNG!Die oben angegebenen Koordinaten beschreiben nicht den Ortdes Caches selbst, sondern führen zu einem Parkplatz. Erst dort (vor Ort)können durch das Lösen mehrerer Rätsel die richtigen Koordinaten des echtenCaches ermittelt werden! Ja, wie bin ich bloß auf den Namen „Das Tal der Knochen“gekommen? Ganz einfach! Es gibt sie tatsächlich noch, die verwunschenen Plätze derKindheit, wo die Zeit stehen geblieben zu sein scheint und die heute immer nochso sind wie damals. Jahre oder vielleicht sogar Jahrzehnte müssen vergangen sein,seit der letzte Wanderer seinen Fuß in diesen kleinen Talkessel mit seiner steilenFelswand gesetzt hat, der sich von allen unbemerkt in dem ca. 15 ha großen Waldöstlich des Parkplatzes versteckt. Ist man an der richtigen Stelle angekommen,dann gewährt nur ein schmaler Eingang von Norden her Einlass, gibt den Blickauf eine beeindruckende Steilwand frei und lässt jeden Ankömmling staunen.Sonst sind dort wohl nur Rehe und Wildschweine unterwegs, von denen wohl einesden Ausgang nicht mehr gefunden hat und vor Jahren dort verendet ist. Heutezeugen nur noch sein Schädel und seine Knochen von seinem Schicksal. Dieses kleine Tal ist ein ganz besonderer und nicht ganzungefährlicher Ort! Deshalb solltest du es auch mit besonderer Vorsicht und mitRespekt vor der Natur betreten, damit es so schön bleibt, wie es heute ist … undimmer war! Bitte nimm Rücksicht auf Pflanzen und Tiere und lass auch dieletzte Ruhestätte des Wildschweins unangetastet, damit es in Frieden ruhen kann! ANSCHAUEN JA – ANFASSEN NEIN! Gib außerdem Acht beim Laufen und hinterlasse keine Spuren! Wenndir doch einmal auf dem Boden eine alte Glasflasche aus vergangener Zeitbegegnen sollte, dann nimm sie mit und entsorge sie fachgerecht, wie auch ichdas bei meinem letzten Besuch dort getan habe. Verlasse diesen wunderschönen Platz mit einem Lächeln und bewahresein Geheimnis! Für deinen Besuch im Tal der Knochen sind festes Schuhwerk,reißfeste und unempfindliche Kleidung und vielleicht auch ein Helm sinnvoll. Nun aber zu den Rätseln auf dem Parkplatz: --------------------------------Frage 1:Welche Jahreszahl steht hinten auf dem Schild mit denAnführungszeichen?Diese Jahreszahl nenne ich A. --------------------------------Frage 2:Was kostet es im schlimmsten Fall nach dem Bußgeldkatalogdes Hessischen Ministeriums für Umwelt und Reaktorsicherheit, genau hier amParkplatz3625 g alte Zeitungen (25 Ausgaben der HNA),4 Altreifen (Profiltiefe 0,8 mm),sowie ein totes Wildschwein (41 kg schwer)unsachgemäß und illegal zu entsorgen und das Weite zusuchen?Die maximale Geldstrafe nenne ich B. Kontrolle für Antwort 2 (saisonbedingt):In der Mitte vom Parkplatz liegt eine kleine „Buschinsel“,in der ein einzelner mittelgroßer Bergahorn wächst. Dieser trägt eine Nummer amStamm. Die Nummer nenne ich x. Berechne nun x^4–x*11*13  und du hast denKontrollwert für B. --------------------------------Frage 3:Wie viele Tische stehen auf dem Parkplatz?Die Anzahl der Tische nenne ich C. --------------------------------Frage 4:Der Parkplatz liegt sogar an 2 Bundesstraßen gleichzeitig! Wie lautenihre beiden Nummern?Die Summe der Nummern nenne ich D. --------------------------------Frage 5:Auf dem Ausfahrtsschild befindet sich ein feuerrotes Dreieckmit weißem Rand. Wie groß sind seine beiden Basiswinkel zusammen?Die Summe der Basiswinkel nenne ich E. =================== Rechne nun:   A–B–40= und du erhältst den letzten Teil der Koordinate E 009° 07. Rechne nun:   C*2–1= und du erhältst die 4. Ziffer der Koordinate N 51° 0_. Rechne nun:  D+2*E+10= und du erhältst den letzten Teil der Koordinate N 51° 0_. =================== So, das war’s! Die Koordinaten sind nun vollständig!Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.GeoChecker.com.Abschließender Hinweis:Um die unschönen Hinterlassenschaften im Gebüsch um denParkplatz zu umgehen, würde ich den Parkplatz zu Fuß auf der Nordseite durcheinen Einschnitt in der Hecke verlassen und über die große Wiese bergaufwandern!Ich wünsche dir nun viel Spaß bei deinem Besuch im Tal derKnochen!© GrafCorax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svaqyvat","caseType":"normal","difficulty":3,"condition":"ok","name":"Das Tal der Knochen von GrafCorax","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 20.06.2014 16:00 ","person":"Mr.Clemens ","message":" Ein wirklich schöner Ort"},{"date":" 18.05.2013 ","person":"Frosch112 ","message":" Heute um 15:58 Uhr geloggt.Toller Platz und das so dicht am Parkplatz.Aber selbst mitten im Wald kommen Muggles vorbei.DfdCFrosch-112"}],"descriptionSnippet":"Ein verwunschener Platz","status":"kann gesucht werden"}