{"hiddenAt":"05.04.2013","waypoint":"OCF999","coordinates":"E 008° 12.110' N 49° 42.052'","link":"https://www.opencaching.de/viewcache.php?wp=OCF999","description":"Diesen Cache habe ich eigentlich nur gelegt, da ich hier eine Zwangspause von 45 Minuten mit dem LKW einlegen musste.Die Koordinaten sind wegen der Überdachung ein wenig im Off.Der Cache befindet sich an der Weinpresse.Gold: PyrenäenwandererSilber: BrummelbärenBronze: GCDoc© Team Anatom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Teüarf Zrgnyy, erpugr Frvgr. Nz Obqra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Weinpresse von Team Anatom","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.10.2017 13:05 ","person":"urbexgear ","message":" Schon vor längerer Zeit  nur ewig vergessen zu Loggen."},{"date":" 07.03.2017 17:56 ","person":"AlmostBrilliant ","message":" Also hier habe ich schon etwas suchen müssen, trotz dem Hinweis. Rechts kann halt überall sein, je nachdem von welcher Seite man davor steht. Schleißlich dann doch das richtige rechts ."},{"date":" 07.07.2016 17:00 ","person":"Buyer ","message":" "},{"date":" 26.06.2016 13:00 ","person":"Beschdemer ","message":" Wir haben heute nach einer kleinen Radtour unseren ersten Cache .die Beschdemer"},{"date":" 06.05.2016 ","person":"AlterSwede ","message":" Bei wundervollem Vatertagswetter  und im randvollem Logbuch eine letzte freie Ecke beschrieben. Sehr schöne Location, die heute allerdings sehr vermuggelt war. Dank meiner kleinen Tochter aber kein Problem. TFTC"},{"date":" 31.03.2016 08:28 ","person":"Phil995 ","message":" Schnell  und geloggt.Jedoch ist das Logbuch fast voll.TFTC"},{"date":" 26.11.2015 20:38 ","person":"dieEwoks2014 ","message":" HinweisHi Logbuch voll.  Sollte ggf überprüft werden.  Habe ihn jetz als oc geloggt.  Falls ich mal in den Genuß des Premiums komme log ich es auch auf gc "},{"date":" 26.11.2015 12:03 ","person":"dieEwoks2014 ","message":" Auf dem Rückweg von Worms mitgenommen.  Bin schon so oft daran vorbei gefahren heute musste ich dann entlich mal anhalten und mir die gute alte Weinpresse mal genauer angucken"},{"date":" 31.10.2015 ","person":"Barfly ","message":" Nach dem Besuch der Ghost Challenge noch kurz vorbeigeschaut. TFTC.Lg Barfly"},{"date":" 09.08.2015 18:07 ","person":"SorroSW ","message":" Diese Dose haben wir heute auf dem Heimweg von Rhein in Flammen gesucht und . Wir haben mit dem Motorrad einen Zwischenstop eingelegt und dann einfach mal das Handy bemüht, ob hier was versteckt ist. Und Bingo! Direkt neben uns liegt ein Döschen. Leider hatten wir keinen Stift dabei, aber auf Wunsch können wir ein Foto als Log vorweisen. DFDC "},{"date":" 21.12.2014 14:41 ","person":"GeoLinge ","message":" Auch hier war der Kleine Geoling im Vorteil ! Danke für den Cache !!"},{"date":" 15.09.2014 05:38 ","person":"Weinbergkrabbe ","message":" Wegen Muggel in der Nähe schnell den Hint durchgelesen. Danach passte der erste Griff."},{"date":" 04.09.2014 ","person":"mambofive ","message":" Hier war ich schon einmal vor ein paar Wochen, da saßen Muggel auf der Bank, ein Zugriff wäre unmöglich gewesen.Heute bin ich nochmal hier vorbeigekommen und habe einen Abstecher von der Autobahn gemacht.Dank des Hints quasi mit dem ersten Griff .TFTC und danke für's Zeigen!"},{"date":" 24.08.2014 14:29 ","person":"Steuerwalds ","message":" Auf dem Weg zum Tanken per Zufall auf der App entdeckt und gleich besucht. Vielen Dank für den Cache. Die Steuerwalds "},{"date":" 18.07.2014 15:00 ","person":"Hawei01 ","message":" ich bin schon tausendmal an der Stelle hier vorbeigefahren und heute habe ich bei schönen 33 Grad im Schatten zugeschlagen. Danke für den Cach."},{"date":" 07.04.2014 ","person":"hmpfgnrrr ","message":" "},{"date":" 16.03.2014 ","person":"Yellow ants ","message":" #1937Very quick find since the place was deserted on a late Sunday afternoon. My only question was - which side is \"right\" when you can walk all around the thing?   :o    :D    TFTC!"},{"date":" 26.01.2014 13:42 ","person":"Tick Trick und Track ","message":" Fast zuhause"},{"date":" 07.01.2014 ","person":"die4daumen ","message":" Schnell Danke"},{"date":" 10.12.2013 14:06 ","person":"Elboo_1 ","message":" Auf der Rückfahrt von Flomborn mal fix angesteuert. Schnell  - THX"}],"descriptionSnippet":"Hier handelt es sich um eine kleine Filmdose.  ","status":"kann gesucht werden"}