{"hiddenAt":"04.06.2013","waypoint":"OCF9D5","coordinates":"E 007° 34.227' N 52° 10.262'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9D5","description":"\"Unter Onshoring versteht man das Auslagern von Produktion oder Dienstleistungen innerhalb des Herkunftslandes des Auftraggebers.“ (Quelle Wikipedia).Menschen werden immer mobiler, bei Tieren ist das nicht so einfach. Deshalb stehen heutige Milchkühe überwiegend im Stall. Früher hat man vermehrt dort Produziert wo die Rohstoffe anfallen. Führ Milch ist das Gras. Da die Ems Auen immer schon Überschwemmungsgebiet waren, wurden sie klassisch als Wiesen genutzt. Die Höfe würden dann eher auf höherem Terrain gebaut. Hierdurch entstand mancherorts ein Problem. Die Milchkühe konnten zum Melken nicht jedes Mal zum Hof getrieben werden. Gerade das Aufkommen der Melkmaschinen verschärfte die Situation noch. Also entstanden auf entfernten Wiesen, Melkstationen in denen die Kühe Vorort gemelkt werden konntet(Onshoring halt). In diesen Stationen wurden auch Stationäre Melkmaschinen aufgestellt. Diese würden dann über den Traktor oder wie hier über Strom betrieben. Hierzu ist ein über 500m langes Kabel verlegt worden.Man findet auch auf Google-Maps bzw. Panoramio ein Bild das ich 2009 gemacht habe.Heute findet man diese Melkstationen nur noch selten. An dieser lässt sich noch gut erkennen wie sie ausgesehen haben. Nur die Melkmaschine ist weg.Dieser Cache befindet sich im Naturschutzgebiet Ems Aue, bitte verhaltet euch entsprechend. Die Wege müssen für das Finden nicht verlassen werden.© ThRo42, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg avpug nz Obqra nore nhpu avpug üore Xbcs. Fryofg Xvaqre xöaara vua reervpura","caseType":"klein","difficulty":2,"condition":"ok","name":"Onshore Produktion von ThRo42","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.12.2017 ","person":"Dimer ","message":" Heute gesucht,  und geloggt. DfdC"},{"date":" 08.10.2013 18:45 ","person":"Carphunter2008 ","message":" Heute auf kleiner Tour mit Manscharo vor der Nachtschicht schnell TFTC"},{"date":" 08.10.2013 18:41 ","person":"Mancharo ","message":" Heute auf kleiner abend runde mit carphunter2008 diese kleine dose schnell Tftc"},{"date":" 06.10.2013 19:44 ","person":"Haecklemburger ","message":" Auf einer kleinen Emswanderung nahe der Schwiegerhomezone konnte das Döschen rasch  werden. TFTC, dieser eine nette Idee! "},{"date":" 05.09.2013 11:00 ","person":"Eskaia ","message":" gefunde nett gemacht"},{"date":" 11.08.2013 ","person":"QMJ+CD ","message":" Heute fuhren wir ein wenig über den Emsauenradweg. Früher lag hier mal ein Powertrail und so war uns die Strecke schon bekannt.Heute dann zum 2. Mal zum Cachen hier in den Emsauen.Danke fürs Verstecken TFTC QMJ+CD"}],"descriptionSnippet":"Onshore Produktion","status":"kann gesucht werden"}