{"hiddenAt":"11.05.2013","waypoint":"OCF99A","coordinates":"E 007° 25.839' N 50° 09.079'","link":"https://www.opencaching.de/viewcache.php?wp=OCF99A","description":"                        Ausblick zur Burg und übers Baybachtal                Bei einer Radtour-Pause könnt ihr hier die Ruhe genießen.Der Geocache liegt in einer alten Wurzel undist mit Schiefersteinen vor Waldtieren geschützt.Die Wurzel (Foto) findet ihr genau in der Mitte zwischender Radweg-Kurve und der Panoramabank im Wald.In der Gegend könnt ihr wunderbar radeln und wandern.Der Radweg (und der Cache) liegen noch oben auf dem Bergrückenund es gibt kaum steile Steigungen, so dass hier Kinder radeln können.Falls die Karte hier keine Wege anzeigt, wählt eine andere Karte.Wir freuen uns auf eure Fotos aus allen Jahreszeiten vom Blick zur Burg.Im Geocache liegt lustiger Tauschkrempel:Aufkleber, Postkarte, Blechbüx, Muschel, Taschenlampe,Holzturm, Buch, Pfadfinder-Fahne, Löffel, Mehrfarbbuntstift,Legosteine, Würfel und ein Travelbug.Interessante Geocaches in der Nähe:Aussicht am Radweg (R3), Blick übers BaybachtalDom am Radweg (R4), PetershäuserhofErlebnisfeld am Radweg (R5), Sinnes-ErfahrungZwillingsbäume am Radweg (R7), Filmkulisse HeimatWandern: Josefsblick zur Lützer SchweizWandern: 12-Uhr-Stein-Zauber-SchieferWandern: Stollen Alma für FledermäuseWandern: Ruine der Waldecker Mühle\"lost place 1\" an der Traumschleife Baybachklamm\"lost place 2\" an der Traumschleife Baybachklamm\"lost place 3\" an der Traumschleife BaybachklammBurg Waldeck 1: Kultur-Treffpunkt für Jung & AltBurg Waldeck 2: Mittelalterliche BurgruineBurg Waldeck 3: Pfadfinder-TauschbörseBurg Waldeck 4: FestivalmusikFlohmarkt-Geschenke für Kinder: Gespenster© schaudine, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Waldeckblick am Radweg (R1), nette Waldrunde von schaudine","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 19.02.2016 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 04.07.2014 14:51 ","person":"iRe ","message":" Von der Bank eine sehr schoene Aussicht - man dankt!NRNR - DfdC!"},{"date":" 12.04.2014 ","person":"Labradormix ","message":" Standardtext vorwegFiB #10 stand heute auf dem Programm. Zusammen mit moselaner666 ging es nach Beulich, um diesen älteren Multi anzugehen. Das Wetter war für eine lange Wanderung mit vielen Höhenmetern bestens geeignet. Zunächst noch kühl und wolkig, im weiteren Verlauf angenehm sonnig und nicht zu heiß. Insgesamt wurden – mit Abstechern zu anderen Dosen – 17 km daraus. Mit – man höre und staune – 700 Höhenmetern – jeweils rauf und runter! Zumindest meint das mein etrex. Und meine Beine auch. Bei der An- und Abfahrt zum Cache und während der Wanderung konnten noch einige weitere Dosen eingesammelt werden. Danke an alle Owner für Rätsel, Ort und Dose.Und sonstDas ist ja mal ein Ausblick! Toll! Von hier habe ich die Burg noch nie gesehen. In der Nähe fand sich ein schönes Plätzchen mit  toller Aussicht. In der Sonne. Schön warm! Hier stärkten wir uns kurz vor dem nun folgenden Vernichten von Höhenmetern.Danke für die Dose."},{"date":" 11.08.2013 ","person":"Sonnenberge ","message":" Dieses Postkarten-Panorama ist etwas besonderes . Das ist eine wundervolle Gegend hier für zum Wandern . Wir haben uns sehr gefreut über die schönen Aussichten an den Wanderwegen hier . An diesem schönen Rastplatz haben wir dank der Beschreibung mit Foto und mit unserer guten alten Wanderkarten nicht lange suchen müssen . Von hier aus gehen wir im Baybachtal spazieren und besichtigen auchdie Burg Waldeck . Die anderen Schätze in dieser Gegend werden wir auch bald suchen , wenn wir mit anderen Freunden noch oft wandern werden . Dankeschön"},{"date":" 03.06.2013 ","person":"tourex ","message":" Schneller Fund auf meiner heutigen Wanderung.TFTC # 248mfg tourex und tom"},{"date":" 11.05.2013 ","person":"schaude ","message":" hier habe ich das panorama genossen und den cache getestet.dieser ausblick ist wunderbar hier oben.schnappt eure fahrräder und dreht mal diese nette runde. "}],"descriptionSnippet":"Ausblick zur Burg und übers Baybachtal","status":"kann gesucht werden"}