{"hiddenAt":"30.05.2013","waypoint":"OCF966","coordinates":"E 007° 40.008' N 47° 38.261'","link":"https://www.opencaching.de/viewcache.php?wp=OCF966","description":"Zwölf 3m-hohe Portale aus den unterschiedlichsten Materialien markieren den Verlauf des Westwegs. Eines dieser Portale steht in Lörrach unweit der Burg-Ruine Rötteln.  An den Innenseiten des Granit-Portals sind Informationstafeln angebracht, die die Westwegetappen in Nord- und Südrichtung beschreiben. Wir interessieren uns für die Tafel \"Richtung Basel\", denn der linke Textkasten \"Auf dem Westweg von Pforzheim nach Basel\" enthält das Passwort, das zum Loggen dieses virtuellen Caches benötigt wird. Das gesuchte Wort ist das 13-buchstabige Adjektiv, das die Art der Ausblicke beschreibt: \"Die Unterschiedlichkeit der Landschaft, das Auf und Ab des Weges, die ????????????? Ausblicke...\"  Wenn man schon einmal vor Ort ost, lohnt sich natürlich auch ein Besuch der Burg-Ruine Rötteln (Erwachsene zahlen 2€ Eintritt und Kinder ab 7 Jahren 1€).© Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"... qvr ????????????? Nhfoyvpxr ...","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Portal \"Dreiländereck\" Lörrach von Flopp","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 02.01.2018 09:28 ","person":"TeamCherubim ","message":" Irgendwann Lauf ich den Weg aber heute das Portal aufgesucht...Vielen Dank an den Owner für's herführen sagt das Team Cherubim"},{"date":" 22.08.2017 16:00 ","person":"BennyAndMe ","message":" Diesen hier haben wir sehr schnell entschlüsselt und uns dann auf den Weg zur Burg gemacht. War ein toller Tag mit der gesamten Familie.TFTCBennyAndMe"},{"date":" 26.03.2017 ","person":"Jan_Peter ","message":" Wir hatten einen tollen Ausflug zur Burg Rötteln. Erst ging es durch den Wald entlang des \"Tapferen Schneiderleins\" um dann hier eine kleine Pause zu machen. Leider reichte die Zeit nicht für eine ausgiebige Besichtigung der Burg, so waren wir nur in den Außenanlagen. Vorher musste natürlich noch dieses Portal begutachtet werden - vor allem da ich schon so einige Westweg Caches deutlich weiter im Norden geloggt habe.Anschließend mussten wir und schon wieder sputen, um rechtzeitig nach Hause zu kommen. Vielen Dank für diesen schönen Cache."},{"date":" 22.10.2016 13:13 ","person":"Mein ","message":" Super Aussicht "},{"date":" 13.03.2016 ","person":"teha ","message":" Familie aufgescheucht und zur Burg geschleppt (naja, kutschiert ), die Begehung noch etwas ausgeweitet und währenddessen durchs Portal gegangen um das gesuchte Wort zu finden. Westweg.....der steht schon 2 Jahre auf dem Plan, mit Sack&Pack bin ich ihn erst 30km gelaufen und hoffe ihn dieses Jahr komplett gehen zu können.... Danke fürs herführen! Teha "},{"date":" 23.05.2015 13:30 ","person":"Burggeist ","message":" Wissenswert, schön und eine tolle grosse Burgruine gleich dabei.Vielen Dank für alles sagt der Burggeist"},{"date":" 15.03.2015 ","person":"FliegeM ","message":" wunderschöner Tag auf der Burg, noch schnell den  cache mitgenommen"},{"date":" 14.03.2015 ","person":"Azimut400gon ","message":" Das war heute eine tolle Radrunde. So urplötzlich war das Ziel so nah. Okay, ein paar Höhenmeter galt es zu überwinden, aber als es getan war, kam die Freude gleich doppelt auf. Lieber Flopp, danke für diesen Cache, der mit einem Besuch der Burg jeden Meter wert ist."},{"date":" 10.09.2014 15:30 ","person":"FR1983 ","message":" Ein schöner Cache.Als Pause von der Autobahnfahrt haben wir schnell dort halt gemacht. Es ist einfach eine schöne Gegend. Vielen Dank "},{"date":" 20.08.2014 ","person":"TBG99 ","message":" Heute in der gegend gewesen und duch das tor geganen und das wort mitgenommen TFTC TBG99"},{"date":" 20.08.2014 ","person":"5er-pack ","message":" Heute waren wir nach langer Zeit wieder mal imn Lörrach und da war es klar das wir auch bei diesem Tor durchschreiten müssen.Danke an Flopp für das Einrichten des Caches TFTC 5er-pack"},{"date":" 15.08.2014 18:50 ","person":"georunner2012 ","message":" In einer kurzen Regenpause heute mal hier vorbeigefahren. Tftc"},{"date":" 10.08.2014 ","person":"deDirk+sHasi ","message":" Mit dem Junior die Burg besucht und zum ersten Mal das Portal genau in Augenschein genommen. Unser erster OConly-Cache :))Danke"},{"date":" 01.05.2014 10:05 ","person":"LimpingTom ","message":" Neue Informationen und nette Gegend - war noch nie hier.TFTC LimpingTom"},{"date":" 11.01.2014 17:45 ","person":"Trafo100 ","message":" Juchhu unser erster virtueller Cache"},{"date":" 28.09.2013 ","person":"Terra_incognita ","message":" Schon oft bin ich hier oben gewesen - ist immer wieder schön hier - und heute hab ich mir endlich mal Zeit genommen den Virtual \"zu suchen\".  Vielleicht schaff ich es mal den ganzen Westweg abzulaufen und dann als Abschluss durch das Portal zu marschieren - wäre bestimmt ein großartiges Gefühl. Kleine Anekdote am Rande: Da wo heute das Portal steht stand früher als eine Holztafel, die ich für meinen ersten Cache in Lörrach als QTA-Station verwendet hatte. Danke für den Virtual an einem schönen Plätzchen. "}],"descriptionSnippet":"Ein virtueller Cache am Westwegportal nahe der Burg Rötteln","status":"kann gesucht werden"}