{"hiddenAt":"30.05.2013","waypoint":"OCF921","coordinates":"E 007° 45.230' N 50° 56.080'","link":"https://www.opencaching.de/viewcache.php?wp=OCF921","description":"VORSICHT - MUGGEL Der Bach liegt in Mitten einer früheren Bergbauregion, unterhalb eines stillgelegten Bergbauschachtes. In dem Förderschaft wurden damals \"angeblich\" Maschinen zurückgelassen, die Ursache für die Besonderheit des Ortes sein könnten. Wenn Du einen anderen Grund kennst, logge Ihn.Zuvor muss jedoch dieses Rätsel gelöst werden, um die Koordinaten zu erfahren Um die Besonderheit des Ortes sehen zu können, musst Du dem Bach ca. 20m folgen.© Waffelbracke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uöur pn. 1,70z, ehaq, fpujnem haq urvßg avpug Uhg","caseType":"mikro","difficulty":2,"condition":"ok","name":"Das Geheimnis am Bach von Waffelbracke","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 28.12.2016 ","person":"Nordlandkai ","message":" Dem Geheimnis war ich schön vor längerer Zeit auf die Schliche gekommen.Heute war der Tag um den Cache zu suchen. Dank Hint brauchte ich nicht lange zu suchen, sondern konnte schnell loggen.Vielen Dank für den Cache."},{"date":" 24.08.2015 ","person":"ColleIsarco ","message":" Das Rätsel war recht schnell gelöst und der Wegpunkt in meine Wanderung eingebaut. Vor Ort ging es dann ratzfatz mit finden und loggen, obwohl das gar notwendig war. Kein Muggel war weit und breit zu sehen, was man an dieser Stelle nicht unbedingt erwarten kann.TFTC"},{"date":" 01.07.2014 18:20 ","person":"thommy.oster ","message":" Gefunden.TFTC"},{"date":" 09.03.2014 ","person":"Die Jungs ","message":" AM heutigen Tag war nochmal Ziet um mit Wandulf ein paar Dosen einzusammeln. Placespotting Rätsel mag ich, daher lies auch die Lösung nicht lange auf sich warten. und auch die Dose konnte sich nicht lange vor uns verbergen.TFTC"},{"date":" 31.05.2013 10:30 ","person":"flape ","message":" Das Geheimnis war heute morgen zu Hause schnell gelöst. Den Bach habe ich mir dann vor Ort ansehen können. Wozu so ein freier Tag nicht alles gut sein kann!flape"}],"descriptionSnippet":"Das Geheimnis am Bach","status":"kann gesucht werden"}