{"hiddenAt":"13.08.2012","waypoint":"OCFA79","coordinates":"E 009° 17.342' N 48° 44.081'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA79","description":"Eines vorne weg, nur zur Sicherheit: Wie meist bei Mystery-Caches so üblich, haben die oben genannten Koordinaten nichts mit dem Standort des Verstecks zu tun. Um das Final zu heben müssen keine Privatgrundstücke betreten werden. Trotzdem bitte vorsichtig heben, je nach Tageszeit ist hier sicherlich mit Muggels zu rechnen.In diesen Arenas habe ich mich früher lange aufgehalten, auch heute findet man mich ab und zu noch dort. Ich bin immer als Hunter unterwegs, meine beiden Clankollegen als Xaero und Crash.Unsere Arenas im Internet sind auch heute noch offen für Besuch - in der klassischen RL & Rail Only Konfiguration. ;-)    © Roi Danton, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhßreunyo qrf Fvpugsryqf pnzcra jüeqr va qre Neran avpug shaxgvbavrera. ;-)","caseType":"mikro","difficulty":3,"condition":"ok","name":"Rocket Arenas of Esslingen von Roi Danton","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 10.12.2012 ","person":"Schapabande ","message":" Das Rätsel hat uns einige Mühe gekostet. Es war schnell klar, um was es geht und nach was wir suchen mussten. Dennoch haben wir immer nur Teile , aber nie die kompette Sammlung. Letztendlich hat es dann aber doch geklappt.Nachdem nun der Cache wieder vor Ort ist, sind wir heute auf dem Weg nach Esslingen hier vorbei gefahren und haben diesen Cache ohne Probleme  und geloggt. TFTC!"},{"date":" 19.08.2012 ","person":"donweb ","message":" ERSTER!!!Das war mal wieder ein schwere Geburt! Beim Publish heute Morgen waren wir gerade auf dem Sprung ins Freibad, also hatte ich den FTF gedanklich schon abgehakt. Doch überraschenderweise war bis nachmittags noch kein Fund verzeichnet, also hab ich mich doch mal über das Rätsel hergemacht und nach ein paar Minuten auch schon die vermeintliche Lösung erhalten, obwohl ich von der Materie auch keine Ahnung habe. Also gleich ins Cachemobil und hin, schließlich ist das innere Homezone. Vor Ort stand ich an der gleichen Location wie der Doc, wobei ich nicht glaube, dass das Rolltor irgendwann mal offen steht. Was mir allerdings an meiner Lösung seltsam vorkam, war der große Abstand zu den Listingkoordinaten. Deshalb vermutete ich einen Fehler im Rätsel und probierte noch zwei weitere Locations aus. Ich hatte ja sonst nichts zu tun und so eine Cabriotour bei 37°C macht schließlich tierisch Spaß. Ohne Fund wieder zuhause teilte ich dann dem Owner meine Fehlervermutung mit, der meinte aber, es müsse alles stimmen.Deshalb bin ich zusammen mit donweb Junior nach dem Abendessen aufs Rad gesprungen und bin bei kühlen 32°C nochmal zu meinen ursprünglichen Lösungskoordinaten geradelt. Wegen der lokalen Verhältnisse vermuteten wir jetzt eine gewisse Vermessungs-Ungenauigkeit und haben deshalb den Suchradius deutlich erweitert und ohne Blick auf die Koordinaten die weitere Umgebung nach geeigneten Verstecken abgesucht. Und tatsächlich fanden wir nach ein paar Minuten das Döschen in sage und schreibe 35m(!!!) Entfernung von den Lösungskoordinaten. Ende gut, alles gut. Der FTF hat mich eine Menge Schweiss gekostet, aber nicht wegen des Rätsels, nur wegen der Außentemperatur. "}],"descriptionSnippet":"Three - two - one - fight!","status":"kann gesucht werden"}