{"hiddenAt":"29.06.2013","waypoint":"OCFACB","coordinates":"E 007° 53.549' N 51° 42.025'","link":"https://www.opencaching.de/viewcache.php?wp=OCFACB","description":"Der Cache liegt in der Nähe zum Schloss Oberwerries an einem besonders schönen Radweg und ist ein Teil der Römer-Lippe Route hier zu gehört die Lippefähre Lupia am Schloss Oberwerries in Hamm (Hauptroute im Bereich zwischen Lippeauen-Schleife und Wasserschloss-Schleife) Die ohne Fährmann und allein durch Muskelkraft betriebene Fähre, ist relativ einfach zu bedienen. Mit Hilfe von Ketten, die die Fähre mit dem Ufer verbinden, können sich bis zu sechs Personen, inkl. Fahrrädern, ganz einfach über die Lippe ziehen. Aus Sicherheitsgründen darf die Fähre allerdings nicht von Einzelpersonen genutzt werden. Mindestens zwei Personen müssen sich zur Fahrt über die Lippe auf der Fähre befinden. Die Nutzung der Fähre ist kostenlos. Die Fähre wurde im Rahmen des von der EU und vom Land NRW geförderten Life Projekts Lippeaue. Sie ist ein Bestandteil des Besucherlenkungskonzeptes in der Lippeaue und ermöglicht den Besuchern ganz neue Einblicke in die Auenentwicklung. Die Personenfähre wurde am 25. April 2013 auf den Namen Lupia getauft. Den lateinischen Namen gaben die Römer der Lippe und damit stellt der Name einen direkten Bezug zum Fluss und zu den Römern her. Der Cache kann von beiden Uferseiten der Lippe aus angegangen werden, allerdings sollte man von der Schloss Seite aus etwas Muskelkraft mitbringen. Im Schloss befindet sich auch ein Café das an sonnigen Tagen zum verweilen im Schlosshof einlädt. Wer nicht die schöne Lipperoute mit dem Rad erkunden möchte kann auch direkt am Schloss parken. ( N51° 42.280 E007° 53.266 ) Der Fährbetrieb ist allerdings zu bestimmten Tageszeiten eingeschränkt. Alle anderen die nicht Übersetzen möchten können auch an diesem Punkt parken. ( N51° 41.858 E007° 53.396 )Bitte passt beim Loggen des Caches auf das Ihr nicht gesehen werdet. Bei schönem Wetter sind viele Muggel auf Fahrräder unterwegs. Viel Spass beim Suchen ! Wer Interesse hat hier noch etwas Geschichte zum Schloss.Schloss OberwerriesDas Schloss Oberwerries besteht aus verschiedenen Gebäuden, die vermutlich über einen Zeitraumvon mehreren Jahrhunderten entstanden und zur heutigen sehenswerten Wasserschlossanlage zusammengewachsen sind.Erstmalig erwähnt ist Oberwerries 1284 im Lehnsregister des Grafen von Limburg-Styrum. Dann war 180 Jahre das Geschlecht derer von Herbern hier ansässig und erlosch mit dem Tode Lamberts von Herbern.Seine Witwe verkaufte 1464 die Besitzung an Gerd von Beverförde, dessen Geschlecht im Wappen einen schwarzen, aufrecht stehenden Biber im goldenen Felde führte. In den Jahren von 1685 bis 1692 ließen die Freifrau Maria Ida von Beverförde und ihr Sohn Ferdinand einen prachtvollen Neubau auf Oberwerries errichten, belegt durch die Inschrift im Allianzwappen über dem Sturz des Hauptportals.Der älteste Teil der bestehenden Gebäudeteile des Schlosses ist das Torhaus, dokumentiert durch dieJahreszahl 1667 auf den eisernen Mauerankern an der Außenfront. Die Schlosskapelle, die sich vormals hier befand, dürfte eines weit jüngeren Datums gewesen sein.Der Hauptbau und der Südflügel mit einem imposanten vorgestellten Pavillonturm bilden das Herrenhaus.Die Jahreszahl 1692 aus schwarz gebrannten Backsteinen zwischen den Fenstern nennt das Jahr seiner Vollendung. Mit der Jahreszahl 1733 am schmiedeeisernen Gitter der Freitreppe wird die Erneuerung und Fertigstellung des Portals bekundet. Als Baumeister dieses prächtigen Wasserschlosses mit seinem schweren massiven Backsteinmauerwerk wird Ambrosius von Oelde vermutet, ein Kapuzinerarchitekt des Frühbarock, der im Dienste der westfälischenFürstbischöfe stand. Der langgestreckte Marstall, mit dem kleinen ehemaligen Hundezwinger am Ostende, wurde erst in den Jahren 1730-1735 auf dem Gelände der Vorburg nach den Entwürfen des bedeutendsten münsterländischen Baumeisters des Barock und Begründers des westfälischenBarockstils, Johann Conrad Schlaun, erbaut. Oberwerries gelangte im 18. Jahrhundert durch Erbfolge in den Besitz derer von Elverfeld. Nach dem Tod des letzten Eigentümers blieb das Schloss unbewohnt und verfiel zur Ruine. 1942 nahm die Stadt Hamm das Schloss in ihren Besitzund begann einige Jahre später mit dem Wiederaufbau der Schlossanlage und dem Umbau des Herrenhauses zum Berufsschullandheim. Seither ist die Stadt Hamm um die Restaurierungund die bauliche Sicherung des alten Wasserschlosses bemüht.So entstanden im Turmtrakt Repräsentationsräume, die heute für Empfänge der Stadt und für standesamtliche Trauungen genutzt werden. Die obere Etage wurde mit Seminarräumen und Unterkünften zum Lehrgangsbereich umgebaut und im Gewölbekeller, unter dem Pavillonturm, wurden Gemeinschaftsräume eingerichtet, die dem gemütlichen Beisammensein dienen.( Quelle: HammWiki, hamm.de, )© Steve21.5, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre  Fgrvara","caseType":"normal","difficulty":1,"condition":"ok","name":"Lupia von Steve21.5","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.03.2018 17:47 ","person":"Andyana Jonez ","message":" Im Sommer schon mal hier gewesen aber jetzt endlich ."},{"date":" 01.05.2017 16:18 ","person":"Patrick15 ","message":" Bei schönem Wetter . Danke für das legen eines OC's. Davon gibt es leider viel zu wenig.Team PatZo"},{"date":" 01.05.2017 12:59 ","person":"Zozzo07 ","message":" Sehr schöner OC Cache.Von der sorte muss es mehr geben.Danke sagt das Team PatZo "},{"date":" 30.12.2015 14:52 ","person":"sts0808 ","message":" Vielen Dank für den Cache. TFTC. #24530. Dezember 2015 14:52"},{"date":" 03.05.2014 ","person":"geomehl ","message":" Eigentlich haben wir den Lippeauen Multi gemacht. Hier krabbelte mein Sohn ins Gebüsch und kam mit einem Cache wieder raus. Mit der Lupia haben wir dann auch noch rüber gemacht. Danke für den Cache. LG geomehl "},{"date":" 16.03.2014 17:20 ","person":"Micha 1904 ","message":" Bei der Suche nach einem schönen Angelplatz, mal eben diesen schönen Cashe mitgenommen."},{"date":" 07.07.2013 13:10 ","person":"Baxxter ","message":" eine sehr schöne gegend die auf jedenfall zum spazieren gehen einlädt.der cache war gut zu finden.loggen mußte ich etwas abseits,da bei diesem guten wetter natürlich viele muggels unterwegs waren.da ich zufällig in der nähe war und hier äußerst selten bin,war die freude ziemlich groß,mich ins jungfräuliche logbuch einzutragen.vielen dank fürs zeigen,lg aus dortmund,Baxxter."}],"descriptionSnippet":"Lupia auf der Spur der Römer","status":"kann gesucht werden"}