{"hiddenAt":"05.06.2013","waypoint":"OCFAF1","coordinates":"E 013° 53.380' N 52° 36.600'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAF1","description":"Es war einmal vor langer,langer Zeit, da gab es hier in dieser Gegend noch Binnenseepiraten. Diese überfielenoft und gerne all die Handelsboote, welche auf dem Weg zum nahegelegenenSchloss waren. Mit den Jahren erbeuteten sie so ein ansehnliches Sümmchen,welches sie in einer Schatztruhe in einem alten und völlig in Vergessenheitgeratenen Wachturm versteckten. Der Wachturm war so zugewachsen und von dichtenBäumen umgeben, dass er kaum noch sichtbar war. Ein ideales Versteck also und dazuauch noch gut zu verteidigen. Aber wo Licht ist, ist auch Schatten. Für denmächtigen Piratenkapitän Jack Luhsche (man nannte ihn später auch denorientierungslosen Ihländer) war der Schatz einfach zu gut versteckt. Er ließeine Karte anfertigen, welche ihm jederzeit den geheimen Pfad zum Turm zeigte.Nach seinem qualvollen Tod (er müsste stundenlang an seinen eigenen Füßenriechen) ging die Karte verloren. Erst im Jahre 2013 nach Christus haben einigeT5-Kletterer die Karte aufgespießt in der Krone einer alten Eiche ganz hier inder Nähe gefunden. Anscheinend ist die Karte mit der Eiche in die Höhegewachsen. Die Kletterer interessierten sich jedoch nur für irgendeinen PETlingund gar nicht so für die Karte. Und so gehört sie nun uns!Ich denke es ist an derZeit nachzuschauen, ob der Schatz noch da ist! Ich selbst kann es nicht tun –habe viel zu große Angst vor all den untoten Piraten in den Wäldern. Ups – hab ichda etwas vergessen was Bestimmtes zu erwähnen…?! Hihihi! Also wenn ihr mutiggenug seid: Hier ist die Karte, versucht euer Glück!  Wie vielleicht zu erkennenist, beginnt der Weg zwischen zwei geheimnisvollen Steinen, weiter durch eine uralteSchranke, hin zu einer Stern-Kreuzung. Wählt dort den unscheinbarsten Weg bisihr an eine blutverschmierte Schießscharte gelangt. Wenn ihr es überhaupt bisdahin schaffen solltet. Von der Scharte aus kann das geübte Auge bereits denalten Wachturm sehen. Natürlich müsst ihr einen Weg hinein finden, aber ihrmacht das schon!Viel Spaß und vor allemviel Glück! (Hmm, genau genommen ist bisher noch keiner zurückgekehrt… Ups!) © hblack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Jnpughez jveq angüeyvpu vzzre nhs qrz uöpufgra Chaxg tronhg.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Piraten ahoi! [No GPS Cache] von hblack","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":[{"date":" 16.04.2017 ","person":"TeamEddie ","message":" Am Ostersonntag haben wir uns (diesmal mit einem Kind im Gepäck) erneut auf die Suche nach diesem Cache gemacht.Auch wenn wir uns ein zweites Mal beim \"unscheinbarsten Weg\" für den falschen entschieden, wussten wir ja wo wir hin müssen und konnten den Schatz bergen.TFTC TeamEddie (mit Schatzsucher Nevio)"},{"date":" 26.02.2017 11:00 ","person":"Kaffis ","message":" Toller Cache. Wir sind vom Schloß Wilkendorf aus losgelaufen. Die alte Piratenkarte ist super!! Danke dafür. Ich wünsche mir auch mehr davon. "},{"date":" 10.04.2015 ","person":"TeamEddie ","message":" Prima Cache, ein schönes verstecktes Eckchen Erde."},{"date":" 31.10.2014 12:42 ","person":"Vampeier ","message":" Das war ja mal eine Schatzsuche... Toll!!! Mehr davon!!! Hier wär man sonst nie gewesen. Danke fürszegen"},{"date":" 16.02.2014 14:20 ","person":"BorgKubus ","message":" Mal abseits der Wege. Toll. Leider keinen Stift dabei gehabt. Aber ich habe die Skelette gesehen......"},{"date":" 03.11.2013 16:22 ","person":"elam22 ","message":" Tolles Piratenversteck mit einem großen Schatz, für die Kids und die Erwachsenen. "},{"date":" 30.06.2013 14:32 ","person":"Golgafinch ","message":" Ja, ja, . Aber fragt nicht wie.Nachdem ich mich mit Müh und Not durch die beiden geheimnisvollen Steine gequetscht hatte und auch irgendwie die Schranken passieren konnte, ereilte mich an der Stern-Kreuzung der offensichtlich vorhande Fluch des alten Piratenkapitäns. Ich kam einfach nicht weiter. Alle versuche den richtigen Weg zu finden liefen ins Leere.Als dann gut zwei Stunden später Stimmen weiterer verirrter Seelen näher kamen, keimte Hoffnung in mir auf. Und richtig. Dieser geballten Macht an Unwissen und Ownerstärke konnte selbst der beste Fluch nicht standhalten. Aus meinen Kreisläufen wurde ein direkter Weg zum Ziel, das ich zwischendurch nur wegen zu guter Tarnung verfehlt hatte, und endlich konnte auch ich einen Blick auf den Wachturm werfen.Mit ein wenig Nacharbeit und Feinjustierung, kann aus dieser fluchbeladenen Schatzsuche eine nur noch fluchlastige Schatzsuche mit überraschenden Finale werden.Und da ich es kann, gibt es auch gleich noch ein Sternchen hintendrein.DFDC"},{"date":" 27.06.2013 ","person":"OlliSp ","message":" Als uns die Schatzkartein in die Hände fiel war klar da müssen wir heute Abend gleich mal auf Schatzsuche gehen.Vorbei am Mutantenstrand fanden wir  die Steine und der weitere Weg war dank schön gemachter Karte gut zu finden. Kurz vorm Ziel wurde noch der letzte Anstieg bezwungen und der Turm kam in Sicht. Nach dem wir mit dem staunen fertig waren wurde der Schatz gesucht. An der ersten Stelle wurden wir nicht fündig, aber an der zweiten Stelle sah es schon besser aus und die Schatzkiste zeigte sich. Natürlich ist so ein Schatz noch mal extra gesichert, aber auch diese Hürde konnte überwunden werden.Da der Schatz doch recht groß und schwer ist, haben wir uns entschlossen nur eine Nachricht zu hinterlassen und ein paar Fotos zu machen.  Tolle Location. Danke fürs zeigen!TFTCOlli"}],"descriptionSnippet":"Der Piratenschatz vom Ihlandsee (Ein Cache von FinGaiGai und hblack)","status":"kann gesucht werden"}