{"hiddenAt":"01.03.2013","waypoint":"OCFAE6","coordinates":"E 007° 26.638' N 51° 23.815'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAE6","description":"                         Diese Dose soll dein Jubiläumscache 100 sein.Sie liegt auf 100 m ü.NN. Ihr könnt natürlich auch so loggen wenn ihr wollt. ;-)© khanno, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mnha - Rpxr - Oähzpura","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Jubiläumscache 100 Funde auf 100 m ü. NN von khanno","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.11.2017 ","person":"hansmann12 ","message":" Der 100-Jubiläumscache ist der 103. Fund geworden. Danke für den Cache khanno"},{"date":" 26.08.2017 ","person":"Lineflyer ","message":" Heute war der zweite Tag der Rund ums Ruhrgebiet Radtour Etappe 2. Es ging von Herdecke ca. 90km bis Haltern am See. Wir hatten gutes wenn auch schwüles Wetter und einige Döschen begegneten uns auf dem Weg.TFTC!# 4091, 10:41 Uhr.---*Geloggt mit [c:geo](http:"},{"date":" 28.02.2016 17:22 ","person":"RoadrunnerB54 ","message":" 28.02.16   17:05 Einen kleinen kleinen Verdauungs Spaziergang unternommen. Hier schnell den Cache entdeckt. DFDC "},{"date":" 22.11.2015 ","person":"mrkrid ","message":" Nach dem Hobbytreffen im Cafe Extrablatt bin ich noch mit DjMykeMyers nahe Bleichstein zum Jubiläumscache. Trotz Dunkelheit war das Suchen (und Finden) des Dösken kein Problem, nur der Hint hat mir dabei nicht wirklich geholfen. *DfdC* und Gruß von MrKrid (blog.mrkrid.net)logged with c:geo | #164 | #cgeo #opencaching"},{"date":" 01.08.2015 17:21 ","person":"Keks579_Unidos ","message":" Nun ja... wir gehen ja nun mit (noch)! vielen kleinen Schritten auf das erste Kilo zu.  Und hier sind wir schön öfter dran vorbei,  aber zeitlich hat es nie so ganz gepasst.  Bei bestem Strahlesommersonnenscheinwetter sind wir aber heute endlich mal hier hin. Hatten wir doch etwas unterschiedliche Ideen fürs Versteck,  brachte das Spoilerfoto Klarheit!Hoch,  hin,  rum, drunter weg, drin, drunter zurück,  rum und ab zum Auto :-)Gruss aus Wehringhausen, DFDC, und Happy Hunting sagt die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"-Mitglied der Orga Spontan-"},{"date":" 16.05.2015 ","person":"Michael_Birne ","message":" Ein schneller Fund.TFTC"},{"date":" 28.02.2015 11:10 ","person":"Gecko- ","message":" Netter Drive In....Danke und Viele Grüsse-Gecko- "},{"date":" 22.12.2014 09:11 ","person":"pou1609 ","message":" Auch  auf  oc  bedanke  ich  mich  für  diesen  Cache...LG Pou1609 "},{"date":" 09.08.2014 ","person":"Tazine ","message":" Auch diesen Cache konnten wir schon vor einer Weile auf GC in einen Smilie umwandeln. Nun wird er hier auch nachgetragen.Gruß Tazine"},{"date":" 02.08.2014 ","person":"yogi42 ","message":" Auch ohne Spoiler .DFDC"},{"date":" 27.07.2014 ","person":"geyerwally ","message":" Zusammen mit tajo23  und geloggt. Danke für den Cache - auch auf OC!"},{"date":" 01.07.2014 ","person":"khanno ","message":" kann gesucht werdenWeiter geht's"},{"date":" 11.04.2014 ","person":"khanno ","message":" momentan nicht verfügbar"},{"date":" 31.03.2014 ","person":"GJL ","message":" Da konnte ich mich heute morgen doch noch schnell auf dem kleinen Zettel in der Dose verewigen.TFTC"},{"date":" 06.03.2014 ","person":"Lichtinsdunkel ","message":" Ein schneller Fund zum Abschluss meiner heutigen Runde.Danke für die Dose,Lichtinsdunkel"},{"date":" 22.02.2014 14:57 ","person":"kyo2202 ","message":" Nachtrag zum Fund des Caches TftCTeam kyo2202Ute und Jürgen "},{"date":" 16.02.2014 ","person":"Andyhandicap ","message":" Während unseres Sonntagspaziergangs bei herrlichem Sonnenschein nach kurzer Suche .TFTC und viele Grüße aus ErgstevonAndyhandicap :-)"},{"date":" 26.01.2014 15:55 ","person":"SpürFuchs 09 ","message":" Beim Jubiläumscache brauchten wir etwas Geduld, um eine muggelfreie Zeitlage abzuwarten. Aber dann erfolgte der Zugruff schnell und zielgerichtet.Danke fürs verstecken und DFDC. Einen Reisenden abgelegt!SpürFuchs09"},{"date":" 26.01.2014 15:55 ","person":"GeoBasic08 ","message":" Wo sich der Jubiläumscache befindet war schnell klar. Aber es war Sonntag und viel Muggelverkehr untwerwegs. Deshalb mussten wir den günstigsten Zeitpunkt für den Zugriff und das wieder ablegen der Dose abwarten. Gut das wir zu zweit waren, so konnte einer immer auf die Muggel achten.Danke fürs verstecken und DFDC.GeoBasic08"},{"date":" 11.01.2014 ","person":"CSTeam ","message":" Dank Hint und Koords konnte die Dose auf Anhieb entdeckt werden... und der Anblick dieser hübschen Dose brachte uns unwillkürlich zum Schmunzeln. Leider hat der Kollege einen Kratzer im Gesicht und die Wunde scheint ein wenig zu nässen, will sagen: es dringt Wasser in die Dose ein...... vielleicht kann der Owner hier ja mal mit einem Pflaster behilflich sein, bevor schlimmeres passiert.Vielen Dank für diese schöne Gute-Laune-Dose und beste Grüße vom CSTeam"}],"descriptionSnippet":"Jubiläumscache für den 100 sten Fund","status":"kann gesucht werden"}