{"hiddenAt":"04.07.2013","waypoint":"OCFB90","coordinates":"E 008° 22.555' N 49° 57.967'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB90","description":"Deine Stirnlampe* wird dir das Versteck verraten. Es ist 250 Meter vom Startpunkt entfernt.Die Wege müssen und sollten nicht verlassen werden. Im Unterholz lauern Eichenprozessionsspinner-Larven.* Eine Taschenlampe in Augenhöhe tut's auch.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Fgnegchaxg vfg avpugf mh svaqra, re qvrag ahe nyf Ersreram.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Bauschheimer Nächte von following","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 12.01.2018 ","person":"Riedxela ","message":" HinweisAls Ausklang einer Nachtcachetour bin ich mit Kafa71 noch nach Bauschheim gefahren. Kafa71 kannte diesen NC noch nicht und so sind wir zusammen losgezogen und ich leitete ihn in die richtige Richtung. Die Reflektoren  waren bald ausgemacht aber hier tat sich Kafa71 etwas schwer das Versteck zu finden. Mit einem Stupser von mir hielt er dann aber die Dose in den Händen.Unglaublich das seit meinem Fund von vor über 2 Jahren dieser Cache nicht wieder  wurde. Aber so ist es ja manchmal mit OC-onlys (kenne ich selber).Nochmals vielen Dank an following fürs auslegen."},{"date":" 12.01.2018 10:57 ","person":"KAFA71 ","message":" Nachdem Riedxela und ich bereits zwei NC finden konnten wollten wir noch einen weiteren, nicht zu langen NC angehen. Da hatte Riedxela die Idee diesen zu besuchen (er hatte ihn bereits vor längerer Zeit schon einmal besucht) und so haben wir kurzentschlossen uns auf die Reise begeben. Nachdem das Final schnell  werden konnte (die Rückversicherung von Riedxela das mein Cachersinn mich in die richtige Richtung leitete war Gold wert) habe ich mich mit der Dose ein wenig schwer getan. Ich muss gestehen, dass ich ohne den Hinweis von riedxela vielleicht immer noch suchen würde..Tolles Versteck und schöne erfrischende Idee für die Runde. TFTC"},{"date":" 09.01.2018 ","person":"following ","message":" HinweisCachekontrolle: Alles bestens."},{"date":" 05.11.2015 19:10 ","person":"Riedxela ","message":" nach der Arbeit zum Abendspaziergang mit GPS und Lampe in den Bauscheimer Wald, um den Cache endlich aufzuspüren. Nachdem ich an einer Ecke nichts auffälliges erblicken konnte, gings an eine andere Stelle, wo ich auch schon mal vergeblich gesucht habe. Aber halt, jetzt entdecke ich was sehr verdächtiges und nach einem Griff halte ich den Cache in den Händen und kann es kaum fassen, dass es jetzt geklappt hat.Danke für den Cache und die Abendrunde im Wald."},{"date":" 17.05.2015 ","person":"following ","message":" kann gesucht werdenAuf ein Neues. "},{"date":" 22.11.2013 ","person":"following ","message":" archiviertCachewartung wird eingestellt"},{"date":" 22.09.2013 ","person":"2Abendsegler ","message":" Gestern Abend bzw. heute morgen bin ich durch das Wäldchen geschlendert. Der Vollmond und der klare Himmel erlaubten es teilweise sogar ohne Licht. Ab und zu mußte ich natürlich das Stirnlämpchen mal wieder anschalten, schließlich wollte ich ja nicht vorbeilaufen.  Nach einer Weile mal dort und mal dort entlang, habe ich dann das Objekt gut . Allerdings habe ich dann für das Auffinden des Döschens ziemlich lange gebraucht, weil ich es dort eigentlich nicht vermutet hätte ..., hmm. Dafür hat das Teil beim Aufschrauben dann richtig geknackt, hatte ich bisher noch nie.    FTF  Vielen Dank für die entspannte Runde, hat viel Spaß gemacht. Einzig die Wahl des Verstecks könnte man vielleicht überdenken. "},{"date":" 29.07.2013 22:30 ","person":"Riedxela ","message":" Leider nur eine Erdkröte an dem gekennzeichnetem Objekt gefunden- aber kein Cache!"}],"descriptionSnippet":"","status":"kann gesucht werden"}