{"hiddenAt":"03.07.2013","waypoint":"OCFB73","coordinates":"E 008° 23.022' N 52° 36.593'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB73","description":"Ich möchte Euch mit meinem ersten versteckten Cache zum ehemaligen Anschlußgleis der Firma SCHÖMA führen. Am 15. Juli 1981 wurde dieses stillgelegt, weil die Strecke Osnabrück-Bremen zur Schnellfahrstrecke ausgebaut wurde. Desweiteren wäre durch den Bau der Umgehungsstrasse nun eine Brücke nötig gewesen.Nun viel Erfolg beim cachen...:-)© BloodySparrow, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Endstation von BloodySparrow","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.08.2015 19:48 ","person":"TheFliddes ","message":" Heute mit Ladybird85 . TFTCTheFliddes"},{"date":" 28.07.2015 ","person":"LaLaReCaLa ","message":" Von weitem konnte man die Ecke sehen, wo es hingehen musste. Nach dem Kampf durch Brennnessel und Disteln war dann die Suche auch erfolgreich.4 GC aus BLB"},{"date":" 24.08.2014 ","person":"eukalyptus ","message":" Heute haben wir eine Cache-Radtour in Diepholz und Umgebung unternommen. Dabei konnten wir diesen nett versteckten Cache gut finden, danke. Das \"Vorkämpfen\" bis zum Cachewirt war bei den Dornen und Brennnesseln nicht ganz einfach. "},{"date":" 15.01.2014 ","person":"WolfKK ","message":" Hier ist wirklich Endstation ... ob das schon immer soweit unterspült war?TNLN TFTC Wolf"},{"date":" 08.10.2011 ","person":"crisb ","message":" Zusammen mit Bakchos0815, YoshiGER und Nobba ging es heute Richtung Norden um den Marathon, die Planetenrunde und die Fitnessrunde zu suchen. Dabei kamen wir auch hier vorbei.  Danke für den CacheGruß crisb"},{"date":" 06.01.2011 ","person":"HansHafen ","message":" Moin,den hier habe ich schon etwas früher , da er auch anderswo gelistet war. Ja, Endstation hier, nix TSCHUUUU-TSCHUUUU.Ich erinnere mich noch den falschen Weg gewählt zu haben, nasse Füße waren die Folge. Geht aber auch per Draisine Danke für's Zeigen!BGHansHafen "}],"descriptionSnippet":"","status":"kann gesucht werden"}