{"hiddenAt":"07.07.2013","waypoint":"OCFBBE","coordinates":"E 006° 38.727' N 51° 35.658'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBBE","description":"                                            Ein weiterer Cache in der Mommbach Niederung!Hier kann man einfach mal den Blick schweifen oder sich den Wind um die Ohren wehen lassen. Zuweilen sieht man hier auch Greifvögel.Ihr bewegt Euch am Rande eines Natur bzw. Landschaftsschutzgebiet!Die offiziellen Wege müssen nicht verlassen werden!Es handelt sich um einen einfachen Tradi ohne Schnickschnack wer dies nicht mag sucht erst gar nicht!Rollstuhlfahrer kommen bis an den Cache benötigen dann aber Hilfe  Viel Spass die trinebine© trinebine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Pahlacker von trinebine","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.10.2017 10:33 ","person":"sh9260 ","message":" Gefunden am 5. Oktober 2017.Dank an trinebine fürs legen und pflegen meines 22. Cachefundes ."},{"date":" 27.12.2016 15:17 ","person":"Lacuma ","message":" Heute schien die Sonne so schön, da hatten wir das Bedürfnis, raus zu gehen. Eine Runde ausgesucht, die Räder auf den Pinne gepackt und los. Wir konnten alle Dosen sehr gut finden und haben diesen Ausflug genossen. Zwischendurch einige Tretminen gesehen und [xx(]Was solls, da muss man dann durch. DVD [:)]"},{"date":" 01.11.2016 10:20 ","person":"EFSOM ","message":" So nah, und dennoch stand er lange auf der Liste - wie einige andere.Aber heute war es endlich so weit.Auf einer kleinen Fahrradtour schnell .Danke für's Verstecken."},{"date":" 08.09.2015 ","person":"till1710 ","message":" "},{"date":" 09.08.2015 16:36 ","person":"MercatorsErben ","message":" Dfdc von MercatorsErben 9. August 2015 16:36"},{"date":" 05.08.2015 ","person":"Gollum1959 ","message":" Heute war Wandertag und so habe ich unterwegs einige Caches mit wechselhafter Erfolg aufgesucht. Dieser Nano war gut sichtbar und so konnte ich schnell loggen. TFTC  Schöne Grüße von GOLUM1959 aus Schmachtendorf"},{"date":" 17.05.2015 14:30 ","person":"wx2409 ","message":" Mein Erster"},{"date":" 02.08.2014 12:00 ","person":"hajo.din ","message":" schnell  und geloggt.Danke sagt hajo.din"},{"date":" 15.06.2014 18:00 ","person":"nobiatze ","message":" Leicht zu finden Logbuch war etwas nass und vollgeschrieben"},{"date":" 05.05.2014 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 02.11.2013 ","person":"Uli Palermo ","message":" Schöne Gegend, keine muggels, Gut , Danke für den Cache !"},{"date":" 27.10.2013 ","person":"Tomtar ","message":" Diesmal ein wenig länger gesucht und fast hätten 5 cm gefehlt. Trotzdem  und bei scharfer Brise geloggt."},{"date":" 26.10.2013 ","person":"Biegelstone ","message":" hier später nachgeloggedLOGBUCH FEUCHT GEHT ABER NOCH ZWISCHEN DEN MULTISnett hier Danke"},{"date":" 05.10.2013 ","person":"mucke1990 ","message":" didn't find it----------------------------------------------Logged from my android phone using columbus"},{"date":" 29.09.2013 ","person":"automatix65 ","message":" Hallo!Hier haben wir uns bei herrlichem Wetter den Wind um die Nase wehen lassen und uns mugglefrei ins Logbuch eingetragen.TFTCAutomatix65"},{"date":" 04.09.2013 ","person":"terry64 ","message":" Schnell und gut . Danke sagtTeam terry64"},{"date":" 21.08.2013 19:00 ","person":"geopilot ","message":" Letzter Fund auf unserer sonnigen Fahrradrunde zum Rhein. Gegen unerwünschten Besuch gut geschützt zwischen hohen Maiswänden. Könnte bald anders sein, die Ernte wartetschließlich. Landschaftlich hat Trinebine nicht zu viel versprochen, es ist einfach schön und typisch niederrheinisch hier.Vielen Dank an sie!!!"},{"date":" 29.07.2013 13:00 ","person":"mariwe ","message":" Schnell ,5cm kleiner dann hätte es Pobleme gegeben.DfdCMariwe"},{"date":" 18.07.2013 ","person":"clanfamily ","message":" Heute Abend den \"Haschmich\" bekommen und noch mal auf's Fahrrad gestiegen!Man war das erfrischend - noch sonnig aber nicht mehr heiß; eben die Dörfer und den Weg nach Hause aufgeräumt. Danke für den Cache ;)"},{"date":" 18.05.2013 ","person":"Brummel Bär ","message":" Auch diesen schnell mal "}],"descriptionSnippet":"Pahlacker","status":"kann gesucht werden"}