{"hiddenAt":"25.06.2013","waypoint":"OCFCFA","coordinates":"E 010° 33.779' N 54° 18.173'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCFA","description":"Liebe Geo – Cacher,dies ist unser erster Cache! Wir studieren Ur- und Frühgeschichtliche Archäologie an der Christian-Albrechts-Universität zu Kiel. Im Rahmen einer Veranstaltung entstand die Idee in und um Lütjenburg einen Rätselcache anzulegen, der einen Einblick in die Prä – Historie der Region bieten soll. Unser Cache besteht aus 6 Stationen, an welchen meist Bauwerke unterschiedlicher Zeitstellungen zu bewundern sind und jeweils ein Rätsel zu lösen ist, um die Koordinaten des Zielcaches (Final) zu errechnen. Zu jedem Punkt ist ein Kartenausschnitt beigefügt, der die Orientierung auf dem Rundweg erleichtern soll. Zudem sind den einzelnen Stationen zur Sicherheit Koordinaten beigefügt. Die Tour hat eine Länge von 18 km und es empfiehlt sich sie mit dem Fahrrad zu absolvieren. Am Eiszeitmuseum (Startpunkt) und der nahegelegenen Turmhügelburg (Endpunkt) können ggf. Autos kostenfrei abgestellt werden. Einen Fahrradverleih findet man in Lütjenburg: „Zweiradhaus Scheibel“ (http://www.zweirad-scheibel.de/verleih.html)  Punkt 1 – EiszeitmuseumPunkt 2 – MegalithgräberPunkt 3 – slawische RingwällePunkt 4 – bronzezeitlicher GrabhügelPunkt 5 – Altstadt LütjenburgPunkt 6 – TurmhügelburgZielkoordinaten:   N 54° AB,CD9‘      O 10° EF,GHI‘  Punkt 1 -  EiszeitmuseumAuch heute noch leben wir in der Eiszeit. Die klassische Eiszeit (Das Quartär) begann vor etwa 2,5 Millionen Jahren. In dieser Eiszeit wechseln sich Kalt -und Warmphasen zyklisch ab. Die letzte Kaltzeit, die sogenannte Weichsel-Kaltzeit, begann vor etwa 115.000 Jahren und endete vor etwa 12.000 Jahren. Diese letzte Kaltzeit prägte das Bild Schleswig-Holsteins sehr stark. Gerade hier bei Lütjenburg erkennt man die Prägung noch heute: Das Land ist sehr hügelig. Diese Hügel sind sogenannte Endmoränen. Das ist Material, welches einst vom Gletscher hergeschoben wurde und hier abgelagert wurde. Somit kann man sehen, wie weit die Vereisung ins Land reichte.So, wie es in der Gegend um Lütjenburg aussieht, sieht die gesamte Osthälfte Schleswig-Holsteins aus. In diesen Gegenden findet man auch noch heute überall Findlinge. Das sind größere bis sehr große Steine, die von Skandinavien aus durch die Gletscher bis hierher getragen wurden. Aus diesen Steinen bauten die Menschen der Jungsteinzeit sogenannte Großsteingräber, die Ihr Euch später noch anschaut.Als das Eis sich um 10.000 v. Chr. zurückzog, konnte Norddeutschland endlich dauerhaft von den Menschen besiedelt werden. Die ersten Menschen, die hier lebten, waren Jäger und Sammler, die den letzten Renntierherde hinterher zogen. Es wurde schnell wärmer, sodass sich die Tier -und Pflanzenwelt stark änderte. Wälder entstanden, die großen Herden verschwanden und die Menschen stellten nun Einzelwild in den Wäldern nach und ernährten sich hier natürlich auch aus dem Meer. Also von Allem, was die Natur ihnen bot.Rätsel: Vor wie vielen Jahren (vor heute) hörte die Weichsel-Kaltzeitauf? (Die Nullen hinterher abziehen.) Zahl = CD  Punkt  2 – MegalithgräberÜberall in Schleswig-Holstein und Skandinavien findet man sie verteilt. Früher wurden Sie Hünengräber genannt, konnten doch die Menschen in der in der damaligen Zeit keine andere Erklärung dafür finden, dass derlei gewaltige Steine von Ihren Vorfahren aufeinander getürmt wurden. Es mussten also Hünen oder Riesen gewesen sein. Die in Norddeutschland bis heute verbreitete, volkstümliche Bezeichnung lässt sich auf das mittelhochdeutsche „hiune“ und das niederdeutsche „hûne“ mit der Bedeutung „Riese“ zurückführen. Noch im 17. Jahrhundert bestand auch im Schrifttum die verbreitete Ansicht, es handele sich hierbei um „Gräber für Riesen“ Heute wissen wir, dass es sich hierbei um Jungsteinzeitliche oder besser neolithische Grabanlagen handelt. Sie wurden überwiegen in der Zeit von 3500 c. Chr. bis v. Chr. 2800 erbaut und sind bautechnische Meisterwerke. Die tonnenschweren Steine wurden wahrscheinlich nur durch menschliche Muskelkraft in Ihre bis heute andauernde Position gebracht. Wie letztendlich die bis zu 250 Tonnen schweren Decksteine letztendlich positioniert wurden, ist bis heute noch unklar. Die Lehrmeinung besagt, dass es sich bei den Anlagen um Gräber handelt. In vielen wurden allerdings keine menschlichen Überreste gefunden, besonders wenn der Boden sauer ist und Knochen über die Jahrhunderte aufgelöst werden. In den meisten übrigen waren die Knochen der Trichterbecherleute unvollständig und selten im anatomischen Verband befindlich. Da die meisten Kammern durch Zugänge wieder betretbar waren, nahm man anfangs an, dass sie Begräbnisstätten der Bauerngeschlechter gewesen seien, in denen mehrere Generationen bestattet wurden. Einzeln oder in Gruppen liegend spiegelten sie die Wohnweise in Einzelhöfen oder Hofgruppen wider. Im Gegensatz dazu steht die Theorie, die die Errichtung der Anlagen für sozial hervorgehobene Menschen annimmt. Weitere Bestattungen in den Kammern wären z.B. mitbestattete Diener oder Ehegatten, die ihren Herrn ins Jenseits begleiteten. Diese Theorie, die aufgrund von Befunden aus dem nordöstlichen Niedersachsen erarbeitet wurde, führt die Beobachtung an, dass die Funde eher auf eine für Erbbegräbnisse zu kurze Belegungsdauer (etwa 100 Jahre) hinweisen. Nicht nur die Frage der sozialen Stellung der Bestatteten (darunter auch Kinder) in den Anlagen kann beim derzeitigen Forschungsstand nicht beantwortet werden, auch in Bezug auf ihre Funktion steht man auf unsicherem Boden. Auch wurden Zweifel an ihrer Bestimmung als Gräber im eigentlichen Sinne laut. Wurde früher die Unordnung in den Kammern als die Folge des Zusammenschiebens älterer Bestattungen beim Einbringen einer neuen' erklärt, so fragt man sich heute, warum man auch bei der Ausgrabung von ungestört gebliebenen Kammern, nicht auf die zuletzt eingebrachte Bestattung in Form eines zusammenhängenden Skelettes stößt (siehe Grab B der Sieben Steinhäuser). Aufgrund dieser und weiterer Beobachtungen lebt eine bereits im 19. Jahrhundert in Schweden und Deutschland vertretene Meinung wieder auf, nach der die Anlagen Beinhäuser (Ossuarien) gewesen sein könnten, in denen nur die skelettierten Knochen der Verstorbenen niedergelegt wurden. Hinweiseauf das Abbrennen von Feuern inner- (Ausfeuern) und außerhalb der Kammern,auf absichtliches Zerschlagen von Tongefäßen,und ähnliche Beobachtungen, lassen vermuten, dass die Megalithanlagen stark in den Bereich kultischer Handlungen einbezogen und Schauplätze eines differenzierten Rituals waren. Nicht zu übersehen ist der repräsentative Charakter der Anlagen, der durch lange oder runde Einfassungen betont wurde. Rätsel: Wann wurden die meisten Langbetten laut Denkmalschild errichtet? Die Quersumme der Jahreszahl führt zum Ziel.     Zahl = G Punkt 3: slawische RingwälleIn der Region Holstein sind heute noch Bauwerke zu finden, die auf die einstige slawische Besiedlung hinweisen. Hierbei handelt es sich um die oft noch obertägig sichtbaren Burgwälle. Die aus einer Holz – Erde – Konstruktion erbauten, meist ringförmigen Wallanlagen boten der Bevölkerung im Umland Schutz. Daher werden sie auch als „Fliehburgen“ bezeichnet. Nicht selten bilden sie das Zentrum eines Gebietes. Diese Burgwälle sind bis in die Bereiche des heutigen Tschechiens und Polens bekannt. In Deutschland treten sie hauptsächlich in Brandenburg, Mecklenburg – Vorpommern und Schleswig – Holstein auf. Im zuletzt genannten Bundesland sind diese Anlagen jedoch nur im Osten Holsteins zu finden. Der Grund dafür ist der sogenannte „Limes Saxoniae“, der einst eine von Norden nach Süden verlaufende Grenze zwischen den hauptsächlich slawisch besiedelten Gebieten im Osten und den sächsisch bzw. dänisch geprägten Gebieten im Westen darstellte. Die ältesten Burgwälle lassen sich hier ins 8 Jh. datieren. Bis zur deutschen Ostsiedlung im 12. / 13. Jh. wurden Anlagen dieser Art gebaut. Sie können von unterschiedlicher Größe und Form sein. Als typisch erweisen sich jedoch die bereits benannten Ringwälle. Bekannt sind zwei unterschiedliche Bauweisen, zum einen die Rostkonstruktion und zum anderen die Kastenkonstruktion. Bei der zuerst genannten Bauweise werden die Bauhölzer kreuzweise übereinander gestapelt und dann mit Erde verfüllt. Die zweite Variante erfordert das Zimmern von Kästen aus Bohlen, die nebeneinander befestigt und dann ebenfalls mit Erde aufgefüllt werden. Auf der Tour kommt man an zwei bekannten slawischen Burgwällen vorbei. Hier in dem kleinen Waldstück „Alte Burg“ bei Stöfs, am Großen Binnensee, verbergen sich gleich zwei solcher Anlagen. Sie gelten als Zentrum für die Region Lütjenburg und den dazugehörigen kleinen Siedlungen zu jener Zeit. An Hand der denrochronologischen Untersuchungen, die möglich sind, wenn bei Ausgrabungen erhaltene Wallhölzer geborgen werden, können die Burgen genau datiert werden. Bei der Methode werden die Jahresringe des Baumstammes gezählt. Durch ihre unterschiedliche Breite, die durch die jeweiligen Wachstumsbedingungen in einem Jahr entstehen, können sie wie eine Art Fingerabdruck jahrgenau zugeordnet werden.  Rätsel: Wie viele Jahrringe sind in dem markierten Bereich des abgebildeten Baumstammquerschnittes zu erkennen? (Bild 1)Zahl = HTipp: Ein Jahrring besteht aus zwei Phasen, der helleren, starken Wachstumsphase im  Frühjahr / Sommer und der dunkleren, schwachen Wachstumsphase im Herbst (bzw. kein Wachstum im Winter).   Punkt 3 - Bronzezeitlicher GrabhügelGern werden diese bronzezeitlichen Grabhügel mit den eben besuchten steinzeitlichen Megalithgräbern verwechselt. In manchen Fällen kommt es in der Tat sogar zu einer Doppelnutzung, frei nach dem Motto:“ Was in der Steinzeit gut war, kann auch gern in der Bronzezeit genutzt werden“, was natürlich mit einem Augenzwinkern zu verstehen ist.Während der Mittleren Bronzezeit dominierte in Mittel- und Westeuropa sowie dem Karpatenbecken eine charakteristische Grabform: das Hügelgrab (auch Tumulus genannt). Die Hügelgräber konnten Gräben, Pfostensetzungen oder Mauern umgeben sein; in den Hügeln konnten sich Einbauten aus Stein oder Holz befinden. Die Einbauten umgaben zumeist die Toten oder den Sarg/die Urne.Aus diesem Grund wird der Terminus der Hügelgräberkultur oder auch der Hügelgräberbronzezeit in der deutschsprachigen Forschung zum Teil synonym mit dem Begriff der Mittleren Bronzezeit verwendet.In den Hügelgräbern der Mittelbronzezeit wurden die Menschen auf zwei verschiedene Weisen bestatten: es gab Körperbestattungen und Brandbestattungen, wobei in den meisten Regionen Mitteleuropas die Körperbestattungen in dieser Zeit deutlich überwiegen.Bei Körperbestattungen wurde der Körper entweder direkt auf die Erde gelegt oder in eine Grabgrube, danach wurde der Grabhügel aufgeschüttet. Meistens wurden die Körper nicht im Sarg bestattet, und auch die oben erwähnten Einbauten waren nur optionale Bestandteile der Grabhügel. Eine weitere große Rolle spielt die besondere Bestattungsform in Baumsärgen (Eiche), welche in zentraler Position im Grabhügel positioniert wurden. Bei Brandbestattungen gab es mehrere Optionen: entweder wurden die Toten auf einer separaten Verbrennungsplattform verbrannt (teilweise mit Beigaben), oder sie wurden direkt am vorgesehenen Bestattungsort verbrannt. Die Asche und die Überreste der Knochen wurden entweder in Urnen oder Behälter aus organischem Material (z. B. Leder) gegeben, oder einfach auf der Erde liegen gelassen. Danach wurde der Grabhügel aufgeschüttet.Mitunter finden sich auch Doppel- oder Mehrfachbestattungen in einem Grabhügel. In manchen Regionen wurden regelmäßig spätere Bestattungen in ältere Grabhügel eingetieft und dabei der Hügel zum Teil mit nachträglichen An- oder Aufschüttungen vergrößert. Solche Befunde geben den Archäologen, wenn sie fachmännisch ausgegraben werden, wertvolle Hinweise auf die zeitliche Abfolge der verschiedenen Bestattungen in einem Grabhügel.Die Grabbeigaben waren für Männer und Frauen unterschiedlich: Frauen wurde im Bereich der mitteleuropäischen Hügelgräberkultur meist zwei oder mehr Nadeln und Schmuckgegenstände mitgegeben; Männer hatten meist nur eine Nadel im Grab, wurden dafür aber oft auch mit Waffen bestattet. Im Gegensatz zu gemeinschaftlichen Großsteingräbern sind diese Grabhügel aufwändige Bestattungen einzelner, hervorgehobener Persönlichkeiten.Rätsel: Errichtet wurde dieser Hügel in der Jungsteinzeit.  Ziehen wir  die nachfolgende Bronzezeit ab, finden wir zum Ziel. Die Nullen sind jedoch völlig wertlos, also beachten wir sie gar nicht. Die größte Hilfe ist das Denkmalschild vor Ort. Dort findet ihr alles was ihr braucht.  Zahl = AB  Punkt 5 – Altstadt LütjenburgDie Geschichte der Stadt Lütjenburg beginnt im Mittelalter. Ihre Anfänge waren vermutlich slawische Ansiedlungen, die in der Nähe der bekannten Ringwallanlage von Stöfs gelegen haben. Die Geschichtsschreiber und Chronisten Saxo Grammaticus und Helmold von Bosau berichteten in ihren Aufzeichnungen von der befestigten Siedlung „Liutcha“ bzw. „Lutilinburg“. Bis ins Jahr 1138/39 war die Ansiedlung von der slawischen Gruppe der Wagrier bewohnt. Danach fiel das Gebiet unter deutsche Herrschaft. Adolf II. von Schauenburg ließ im Rahmen seiner Missionierungsbemühungen 1156 die erste Kirche in Lütjenburg errichten. Diese wurde jedoch nicht in der alten slawischen Siedlung erbaut, sondern weiter landeinwärts an einer Wegekreuzung. Um die Kirche herum entwickelte sich eine neue Siedlung, die wuchs und sich durch ihre Lage als Markt- und Rastplatz etablierte. Im Jahr 1239 bekam Lütjenburg das Stadtrecht zugesprochen und es wurde begonnen die heutige Kirche St. Michaelis zu bauen. Sie ist eine der ältesten Backsteinkirchen in der Region Plön. In den folgenden Jahrhunderten bestanden die Einkünfte der Stadt aus den Produkten der Landwirtschaft, Erzeugnissen des Handwerks und den Erträgen des Handels. Auf Grund der Distanz zum Meer besaß die Stadt jedoch keinen Hafen. Da Häfen zu dieser Zeit einer der wichtigsten Umschlagspunkte für Waren jeglicher Art waren, wuchs die Stadt nicht zu solcher Größe heran wie beispielsweise die umliegenden Städte Kiel, Neustadt in Holstein und Heiligenhafen. Natürlich sind trotzdem heute noch stattliche Gebäude zu bewundern, die das Leben der Lütjenburger verdeutlichen. Am Markt stehen vier typische Bürgerhäuser der Region aus vier verschieden Jahrhunderten (15. – 18. Jh.). Das älteste noch bestehende Wohnhaus der Stadt ist das „Färberhaus“ am Marktplatz. Das Fachwerkhaus wurde 1576 in der Ständerbauweise errichtet. Die Ständer sind die senkrechten Balken, die das tragende System des Hauses bilden. Als eines der schönsten Bauwerke mit Einflüssen des Rokoko aus dem 18. Jh. gilt das heutige Rathaus, das einst als Handwerkerhaus diente. In der Posthofstraße steht der Alte Posthof. Das Fachwerkgebäude war bis 1880 eine Postkutschenstation unter anderem auf der Linie zwischen Plön und Kiel.  Einen Besuch wert, ist außerdem der 1898 errichtete Bismarckturm, der sich auf der  höchsten Erhebung der Stadt, dem 60 m ü. NN. liegenden Vogelsberg über der Stadt erhebt. Nach 96 Stufen kann von der Aussichtsplattform an der Spitze ein schöner Ausblick über die Stadt und Umgebung bis hin zur Ostsee genossen werden. Rätsel: Wie viele Ständer hat das Färberhaus im ersten Geschoss? Zahl = ITipp: Nicht den Türrahmen vergessen!  Punkt 6 – Die Turmhügelburg Die Turmhügelburg ist eine Rekonstruktion, die im Nienthal im Mittelalterzentrum steht. Sie ist auf Grundlage der Burganlage vom Schlichtenberg gebaut. Sie steht also nicht am Originalort.Im 10. Jahrhundert wurde dieses Gebiet, in dem der slawische Stamm der Wagrier siedelte, durch die Schauenburger Grafen erobert. Die adeligen Personen ließen sich befestigte Wohnsitze errichten. Umgeben von einem Ringwall oder einem Wassergraben, wie es hier der Fall ist. Solch einen Wohnsitz nennt man Turmhügelburg oder Motte. Von diesen Bauwerken gab es einst allein im Kreis Plön 45 Stück. Man spricht von einer Motte, da die Burg zur Stabilisierung eingemottet wurde, also mit Erde umgeben.Der die Burg umgebende Ring ist zwischen fünf und sieben Meter breit und maximal eineinhalb Meter tief. Er wird durch einen kleinen Bach gespeist. Den Turm erreicht man nur über eine Brücke. Der Turm diente zur Verteidigung gegen Feinde. Oben ist eine Brüstung, die in alle Richtungen offen ist. Von hier aus, konnten die Feinde mit Pfeil und Bogen, Armbrust und Speer bekämpft werden.In der Rekonstruktion befindet sich der Eingang zur Burg unten. Normalerweise lag er jedoch im ersten Stock und konnte nur über eine Leiter erreicht werden. Ansonsten wurde die Motte so original getreu wie möglich nachgebaut. Beim Bau wurden (fast) keine modernen Hilfsmittel verwendet. So wurden zum Beispiel sogar die Nägel selbst und auf alte Weise hergestellt.Neben der Burg ist ein kleines mittelalterliches Dorf rekonstruiert. Alle damals benötigten Gebäude sind hier vorhanden. Hier stehen überall Hinweisschilder zum damaligen Leben. Es ist auf jeden Fall einen Besuch wert. Es kostet auch keinen Eintritt.Rätsel: Addiert die Breite der Motte auf der Höhe des Fundamentes mit der Breite der Motte auf der Höhe des Ausgucks. Diese Zahl soll dann mit der Anzahl der Geschosse (bis zum Ausguck) multipliziert werden. Zahl = EFTipp: Die Tafel im Eingangsbereich kann hilfreich sein.  Anbei befinden sich in Abb. 2 - 7 Karten, die den direktesten Weg von Punkt zu Punkt anzeigen. Im Waldstück \"Alte Burg\" wird man bei Regen das Fahrrad leider schieben müssen. Ansonsten sind gute Feldwege bzw. Fahrradwege vorhanden. © Drei_Kieler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nqqvreg zna qvr mh reerpuaraqra Mnuyra (N ovf V) nyf rvafgryyvtr Mnuyra mhfnzzra reuäyg zna qvr Fhzzr 36.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Zeitreise Lütjenburg von Drei_Kieler","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 02.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 28.09.2014 15:04 ","person":"littlefarmer ","message":"  FTF Nachdem im August auf ´ner Fahrradtour schon so einiges beantwortet werden konnte, wurde der Rest am heimischen PC erledigt. Heute, bei bestem Wetter, konnte ich auch dieses Versteck schnell entdecken.THX for the cache and happy hunting.littlefarmer "}],"descriptionSnippet":"Cachesuche als Fahrradtour mit Rätseln aus den Themengebieten der Archäologie, Geschichte und Geologie ","status":"kann gesucht werden"}