{"hiddenAt":"21.07.2013","waypoint":"OCFCCD","coordinates":"E 011° 47.095' N 47° 52.151'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCCD","description":"Hallo Zusammen viele Personen fahren darüber aber nur wenige fahren unten durch.....Die Mangfallbrücke ist Teil der Bundesautobahn 8 und überspannt in Oberbayern zwischen München und Rosenheim nördlich von Weyarn das Mangfalltal. Das Bauwerk liegt zwischen den Autobahnanschlussstellen Holzkirchen und Weyarn. Die 288 m lange und ca. 70 m hohe Balkenbrücke wurde erstmals im Januar 1936 dem Verkehr übergeben und war damit eine der ersten Großbrücken der Reichsautobahnen. Im Jahr 1945 folgte die Sprengung der Brücke, wobei der Überbau und der westliche Pfeiler zerstört, der östliche Pfeiler stark beschädigt wurde.Ab dem Jahr 1946 wurde der zerstörte Pfeiler wieder aufgebaut. Als Behelfsüberbau wurde eine Schaper-Krupp-Reichsbahnbrücke montiert, die für zwei Fahrstreifen ausgelegt war.Im Jahr 1957 gewann die Firma Dyckerhoff & Widmann mit einem Sondervorschlag nach einem Entwurf von Ulrich Finsterwalder unter architektonischer Beratung von Gerd Lohmer die Ausschreibung für den Neubau des Brückenüberbaus. Zur Ausführung kam eine parallelgurtige Spannbetonbalkenbrücke, deren Stege als Fachwerke mit Pfosten und sich kreuzenden Diagonalen ausgebildet sind. Die vorgespannte Fachwerkkonstruktion der Stege wurde bei der Mangfallbrücke erstmals in Deutschland ausgeführt. Neben den damals vier Fahrstreifen der Autobahn sind unterhalb der Fahrbahnplatte im Brückenkasten ein Geh- und Radweg angeordnet. Die Stützweiten des Überbaus entsprechen der Konstruktion von 1935. Der Überbau hat in Längsrichtung den Durchlaufträger mit einer konstanten Konstruktionshöhe von 6,65 m als Bauwerkssystem. Die Brücke wurde im Freivorbau mit Hilfsstützen in 6,0 m langen Abschnitten errichtet. Dabei wurde der Überbau in zwei Teilen betoniert.Im Rahmen des Ausbaus der Bundesautobahn auf sechs Fahrstreifen wurde von 1977 bis 1979 nördlich der bestehenden Brücke für die Richtungsfahrbahn Salzburg–München eine neue Brücke durch die Max Aicher Bauunternehmung[5] errichtet. Als Konstruktion kam eine Spannbetonhohlkastenbrücke zur Ausführung, bei unveränderter Pfeilerstellung. Der Hohlkastenquerschnitt des Überbaus wurde im Taktschiebeverfahren hergestellt, wobei dies in zwei Teilen von beiden Widerlagern aus durchgeführt wurde. Die auskragenden Fahrbahnplattenteile wurden nachträglich betoniert. (Quelle: Wikipedia)Ihr findet den Cache unter der Brücke. Von Mitterdarching kommend führt südlich ein Radweg zum Ziel und nördlich kann man mit dem Auto rechts vor dem Wald an einem Feldweg (Schranke) parken. Von da sind es ca. 450 m zu Fuß zum  Ziel. Der Cache ist in der Nähe zur Einfahrt zum Brückenunterbau. Viel Spass beim suchen.Inhalt: Kugelschreiber, Logbuch, Wäscheklammer, 6mm HutmutterHUFRA © Hufra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oeüpxrayntre","caseType":"klein","difficulty":2,"condition":"ok","name":"The Bridge von Hufra","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 02.04.2017 11:30 ","person":"Michi&Lissy ","message":" Modschekuebschen und wir kamen heute auch bei diesem schönen Tradi vorbei und legten einen kurze Halt ein. Da wir zu Fuß unterwegs waren, sind wir zwar nicht untendurch gefahren aber zumindest gegangen. Nach dem sich das GPS vom ganzen Beton wieder erholt hat, führte es uns in Richtung der Koordinaten. Nach kurzer Suche zeigte sich uns die Dose auch. Ist wirklich gut vor neugierigen Blicken geschützt. Somit geht’s sowohl Dose, als auch Logbuch bestens.  Vielen Dank für den Cache und für die Hintergrundinfos zur Brücke. Ist schon wirklich sehr beeindruckend und erinnert irgendwie ein bisschen an die Europa-Brücke."},{"date":" 10.07.2016 ","person":"simmerl7 ","message":" Hier hatte ich gleich die richtige Idee, hab aber nicht genau geschaut. Dann etwas umher gesucht, den Spoiler angeschaut und dann war die Dose entdeckt.TFTCSimmerl"},{"date":" 05.12.2015 21:00 ","person":"diltigug ","message":" Das unglaubliche Dezemberwetter an diesem Wochenende genutzt um mal dem dörfliche Valley und Umgebung einen Besuch abzustatten. Da mein Fokus derzeit auf Multis liegt und ich am Samstag auch erst etwas später los kam, war klar, das ich hier am nächsten Tag noch einmal wiederkommen würde. So waren es zwei nette Tage bei frühlingshaften Temperaturen mit vielen Multis und vereinzelten Tradis dabei.Auf dem Weg zum Final eines anderen Caches kam ich netterweise auch an diesem Doserl vorbei. Solche Brücken sind immer wieder nett und bieten tolle Ausblicke.TFTC"},{"date":" 25.07.2014 ","person":"Der Windling ","message":" Unterwegs auf einer kleinen Radl-Runde rund um Valley war eigentlich ein Multi in der Nähe mein Ziel. Aber dann mußte ich erfreut feststellen, dass der mich genau an diesem Tradi vorbeiführt! Also erstmal einen kleinen Stopp eingelegt und das Brücken-Doserl gesucht. Zunächst war ich irgendwie auf der falschen Fährte, aber nach einer ausgiebigen Brückenbesichtigung (faszinierendes Bauwerk!) bin ich dann schließlich doch noch fündig geworden. ;)Danke für's legen und pflegen sagt Der Windling!"},{"date":" 08.07.2014 ","person":"Habicht 25 ","message":" Kleine Wanderung zur Mangfallbrücke um zuerst die waghalsige Konstruktion zu begutachten und den Ausblick durch die Brücke zu erleben. Danach war dann das Suchen der Dose nur eine Pflichtübung um sich im Logbuch zu verewigen. DfdD"},{"date":" 14.06.2014 14:30 ","person":"nefroo ","message":" "},{"date":" 23.02.2014 ","person":"masada74 ","message":" siehe GC"},{"date":" 19.01.2014 ","person":"Team Bavaria ","message":" Heute haben wir diesen Cache als kleinen Sonntagsspaziergang gesucht und .Vielen Dank für den Cache. 3"},{"date":" 06.01.2014 ","person":"amafu ","message":" Von Weyarn über die Brücke bei Sonnenschein ist auch nicht schlecht. Am Final mußten wir noch zwei Muggels abwarten und dann konnte problemlos geloggt werden. Danke für die Info und den Cache."},{"date":" 01.11.2013 15:50 ","person":"hag1074 ","message":" nur was für schwindelfreie Personen, deshalb ist nur ein Teil der Familie überhaupt losgezogen, TFTC"},{"date":" 31.08.2013 ","person":"ingo_3 ","message":" Vom Norden aus zur Brücke gelaufen und nach kurzer Sucge den Cache . Er ist ja fair versteckt da ginge noch ganz anderes ;-) Es immer wieder beeindruckend die Brücke von unten zu sehen. Vor Jahren mit einem anderen Cache die Brücke auch über(unter)quert.nichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3"},{"date":" 31.08.2013 11:55 ","person":"arminus ","message":" Etwas suchen musste ich hier, aber dann war die Dose entdeckt. Danke für's Herlocken, hier war ich schon ewig nicht mehr, schon erstaunlich wie unterschiedlich die Perspektive zu ein paar Meter weiter oben ist   :) "},{"date":" 25.07.2013 ","person":"pn_hobbit ","message":"      (FTF)   Mein erster FTF auf Opencaching.Normalerweise suche ich Cache nicht auf dieser Plattform.Aber heute wollte ich nach der Arbeit noch eine Runde drehenundda bot sich dieser in meiner homezone an.Ist ja nicht viel los bei den Opencachern oder? Aber zum Cache:Wenn ich auf dem Bauch liegend zum Versteck robben muss,kann es kein T1 sein.T1 ist für Rollstuhlfahrer geeignet.Das musst du noch ändern. Würde dir T3 vorschlagen. Was sich die Frau dachte die mit ihren 2 Hunden unter mirdurchging,will ich gar nicht wissen.   Vielleicht liegen aber hier auch öfters Männer rum? Ansonsten   DfdD und den FTF   pn_hobbit"}],"descriptionSnippet":"Die Brücke ruht darauf...","status":"kann gesucht werden"}