{"hiddenAt":"15.07.2013","waypoint":"OCFC0E","coordinates":"E 013° 29.209' N 52° 29.056'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC0E","description":"Die einen machen Event, die anderen das Beste draus.Und so entstand dieser kleine Tradi.Da die Koordinaten hier einfach nicht so wollten wie ich, achtet bitte auf den Hint und das Spoilerbild.Und besonders an den Wochenenden ist hier mit größerem Muggelauflauf zu rechnen.Wegen einer kleinen Fehlkonstruktion dauert das Zurück länger als das Bergen. Und genau deswegen ist der Cache für Rollis nur bedingt geeigent. Sonst wäre hier eine T1 fällig.Hint für den 03.08. muß angepasst lauten: \"Hinter den Zelten, hinter dem Baum\".Aber immerhin nicht mehr als 5m vom Spoilerbild entfernt. Aber das Objekt soll auch gut getarnt sein. :-)Und nun,Viel SpaßDas Notizbüchlein und die FTF-Urkunde gehören zusammen. Auf Wunsch gibt es Letztere auch ungefaltet.FTF by hblack und FinGaiGai © Golgafinch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"3. Fvgmsyäpur iba yvaxf, jraa vue zvg qrz Eüpxra mhz Fcerrcnex fgrugzntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Eichhorns Mega Berlin von Golgafinch","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.04.2018 12:55 ","person":"Die Spürnasen C ","message":" Schnell , TFTC "},{"date":" 03.04.2018 23:23 ","person":"kirchwitz ","message":" Kurz vor Mitternacht war es nicht nur dunkel, sondern auch gespenstisch ruhig im Erlebnisraum, nur einige aus der Winterstarre erwachte Kröten krabbelten unbeholfen herum und man musste aufpassen, wohin man trat, um nicht versehentlich eine zu verletzen.Dank des Hinweises konnte das Versteck mühelos lokalisiert werden, denn die Koordinaten waren in der Tat etwas eigenwillig. Das Döschen lag an der angegebenen Stelle etwas trostlos einfach so am Boden. Vielleicht hatte ein neugieriges Tier es verschleppt. Beim Zurücklegen ein bisschen mit Holzstücken befestigt, was vielleicht etwas mehr Schutz bietet, aber keine Sorge, ist weiterhin kinderleicht zu finden. Aus dem umzäunten Park drangen Stimmen und das Licht von Taschenlampen. Eine Gruppe von Neugierigen war im Park auf Erkundungstour, ob abgesprochen oder nicht, wer weiß das schon.Dankeschön!"},{"date":" 02.04.2018 15:10 ","person":"johnny_cache11 ","message":" Nach einer (legalen !) Besichtigung des Spreeparks musste ich diese Dose natürlich noch schnell loggen.Dank des Spoilerbildes war das kein Problem.TFTC"},{"date":" 07.01.2018 16:11 ","person":"Grudge ","message":" Nach einigem Gekrabbel . Danke fürs Verstecken!"},{"date":" 30.08.2017 15:41 ","person":"nikxx ","message":" Schnell . DfdC!"},{"date":" 23.08.2017 21:46 ","person":"Florafreunde ","message":" Heute nach längerer Zeit mal wieder eine kleine Radtour gemacht. Sehr schöne Ecke und ohne den Cache wäre ich doch glatt einfach weiter  gefahren :-) War gut und schnell zu finden. Danke für's Herführen, Legen und Pflegen. "},{"date":" 10.05.2017 ","person":"Chr17ab ","message":" Wo ich schon mal hierwar, konnte ich auch noch fix den klar machen. Beim anvisierten Multi nervtenhier noch die Muggel, aber eine Stunde später hatte ich hier bahnfrei. Aberschnell . Vielen Dank an Mega Berlin fürs Legen und Pflegen."},{"date":" 05.03.2017 13:37 ","person":"GuenTe ","message":" Log von unterwegs.Ausführlicheres wird ergänzt. Dank an Golgafinch für den Cache!5. März 2017, 13:37 Uhr# 160"},{"date":" 13.01.2017 14:36 ","person":"SouPa79 ","message":" Heute und bei Sau Wetter habe ich diesen hier gesucht und .Danke für meinen vierten OP Cache. SouPa79 "},{"date":" 10.09.2016 22:02 ","person":"Lining30 ","message":" Hier suchten wir heute vergeblich an einem Multi nebenan, so tröstete dieser kleine OC. **Vielen Dank für Cache Nr. 183!**"},{"date":" 29.08.2016 13:10 ","person":"Vasco ","message":" Gut , fast zu gut, da die Beschreibung mit Bild,Hinweisen und Pfeil mehr als unmißbverständlich waren. Trotzdem alles gut"},{"date":" 24.08.2016 21:04 ","person":"Propellerfisch ","message":" Nicht leicht zu finden(Vor allem um 9 uhr abends), aber egal.PS: Is' unser erstes mal."},{"date":" 21.07.2016 14:32 ","person":"Tinoman75 ","message":" Ich war zu DDR-Zeiten 1 Mal im Park! Mein erstes Berliner Weiße mit Sirup!;-) Schon traurig, wenn man die Reste hier sieht und bedauerlich, dass ich zum Mega nicht konnte! Umso erfreuter bin ich, dass hier ein Cache auf mich wartete! Das ist gut so! TFTC "},{"date":" 29.05.2016 ","person":"Meilen Achim ","message":"  Heute eine kleineTour durch den Plänterwald gemacht, um einige Dosen zu bergen. MeilenAchim sagt Danke für das Legen und Pflegen der Dosen.  "},{"date":" 21.04.2016 16:40 ","person":"Arindal ","message":" Schnell  und geloggt.Danke dafür. "},{"date":" 06.02.2016 ","person":"ja-ma-to ","message":" Hier waren wir etwas skeptisch, es gab ja lange kein \"\". Doch vor Ort ging es relativ schnell.Danke für den Cache, das war der letzte auf unserer heutigen Runde durch den Plänterwald."},{"date":" 30.08.2015 ","person":"Sunshine2112 ","message":" Dfdc"},{"date":" 30.08.2015 09:30 ","person":"Outlaw81 ","message":" DFDC"},{"date":" 23.08.2015 18:18 ","person":"SamTical ","message":" Gesucht, ! TFTC"},{"date":" 25.07.2015 21:06 ","person":"Kassena Tomat ","message":" Die Muggel saßen zum Glück ein paar Meter weiter, so konnte ich unauffällig suchen, finden und loggen. :-) DFDC! "}],"descriptionSnippet":"Der OConly-Tradi zum GC-MegaBerlin-Event","status":"kann gesucht werden"}