{"hiddenAt":"07.03.2012","waypoint":"OCFD8D","coordinates":"E 009° 30.108' N 53° 28.586'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD8D","description":"Für alle T5-Freaks eine Runde über drei Bäume zum ordentlich austoben!Wichtige Info:Wer diesen Cache suchen will, muß sich darüber klar sein, daß er eine geeignete Kletterausrüstung braucht und damit umgehen können muss. Für die \"Leiter-Fraktion\" ist hier definitiv Ende. Außerdem handelt man hier natürlich eigenverantwortlich und die Folgen seines Handelns muss man selbst verantworten können.Für die Anfahrt sucht Euch bitte einen Parkplatz kurz um die Ecke. Es gibt keine wirklich gute Parkmöglichkeit in nächster Nähe, daher schaut bitte, dass Ihr nicht direkt an der großen Straße parkt. Beachtet dies insbesondere mit mehreren PKW. Außerdem: Ein wenig Tarnung schadet nie.Der Cache und die Hinweise liegen über der regulären Einwurfhöhe. Bedenkt daher den Einsatz einer Einbauhilfe und entsprechenden Seillänge.Bitte bedenkt: Pflanzen und Tiere haben Vorrang. Seid bitte umsichtig beim Einbau Eures Materials und hinterlasst möglichst keine Spuren an den Bäumen. Im Zweifelsfall werde ich den Cache archivieren.Ich freue mich über Euer Feedback, um das Listing hier auch entsprechend zu verfeinern!Längere Logberichte mit Fotolog sind immer gern gesehen! Danke!Bannercode:<a href=\"http://coord.info/GC3AG5V\" target=\"_blank\">  <img src=\"http://www.st3phan.de/banner/banner_gc3ag5v.jpg\" alt=\"GC3AG5V\" width=\"402\" height=\"116\" /><\/a>© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fähyr 1: Rvasnpu anpu bora ... Vue svaqrg fvr fpuaryy!Fähyr 2: Tnam bora Evpughat FJ. Nhpu vz Jvagre ibz Obqra nhf xnhz mh frura.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Säulen der Erde von st3phan","cacheType":"Multicache","terrain":5,"logs":[],"descriptionSnippet":"Findet die beiden gelben Dosen mit den Koordinaten für das große Finale.","status":"kann gesucht werden"}