{"hiddenAt":"30.11.2008","waypoint":"OCFD5B","coordinates":"E 007° 42.765' N 52° 14.477'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD5B","description":"Dieser Cache in den Dörenther Klippen führt Euch zu einer kleinen Schlucht mit Höhlenmalerei. Gefunden hat sie ein Heimatforscher , woher diese Zeichnungen kommen , weiß niemand. Die Zeichnungen entstanden ca zwischen dem Ersten und Zweiten Weltkrieg.N52°14.501 E007°42.727WICHTIG !!!!!! Erwandert den Referenzpunkt(Dort gibt es auch eine tolle Aussicht) Von da aus links Richtung Brochterbeck, geht es über einen schmalen Wanderpfad. Am tiefsten Punkt des Pfades geht es rechts in die Schlucht. Vorsicht Rutschgefahr !!!!!! Dann geht es unter einem Fels kriechend vorwärts, dahinter befindet sich die Malerei. Der Cache liegt ein paar Meter weiter. Achtung bei Regen und matschigem Winterwetter ist die Terrainwertung 4,0 !!!!!! Im Sommer ist der Cache bestimmt einfacher zu erreichen. Bitte einen Stift mitbringen, hatte meinen Bleistift für die Dose vergessen.Nun viel Spaß Team QMJ+CD© QMJ+CD, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Eulenschlucht von QMJ+CD","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 13.05.2017 11:27 ","person":"Mickas ","message":" Mit Arne und Erik 😊 "},{"date":" 03.05.2015 15:00 ","person":"whuki ","message":" "},{"date":" 12.04.2015 19:09 ","person":"matteo ","message":" War eine tolle Suche!! Hat Spaß gemacht! Super lokation! "},{"date":" 22.03.2015 23:32 ","person":"mau750 ","message":" ja,  der OC First bei euch "},{"date":" 24.08.2014 ","person":"team dr.roach ","message":" das war erst unser zweiter er cache, gut zu entdecken, tolle abenteuerwanderung für kids, hat viel spass gemacht! TB DIMP90 abgelegt."},{"date":" 01.05.2014 17:00 ","person":"Jugendwohnhaus ","message":" "},{"date":" 05.10.2013 ","person":"ScopesX ","message":" Beim Rundgang am Hockenden Weib "},{"date":" 07.04.2013 ","person":"Thoemsen_DE ","message":" Dieser Cache wurde bereits am 07.04.2013 erfolgreich .TFTC,Thomek Thoemsen"},{"date":" 09.08.2012 ","person":"josbe ","message":" im Team mit Lupilein und Hund gut , super gemacht.DFDC josbe"},{"date":" 04.08.2012 ","person":"andy111 ","message":" Vor dem Döneressen war noch etwas wandern und klettern angesagt. Vielen Dank fürs Zeigen dieser schönen Location.Grüße aus dem Osnabrücker Nordlandandy111 "},{"date":" 10.04.2011 ","person":"Die vier Flocken ","message":" Da meine Tochter vor kurzem in der Schule eine Nacherzählung vom Hockendem Weib geschrieben hat haben wir uns gedacht da machen wir mal einen Ausflug hin .Wir sind danach natürlich auch noch hierhin gewandert .Als Flocke-I gerade fertig mit dem Log war kamen hörten wir wie sich welche näherten .Wir konnten leider nicht mehr die Dose verstecken .Als sie Sie sahen stellten sie sich als DieRenners vor .Danke an QMJ fürs herführen und und Grüße , natürlich auch an die Renners .TFTC ---Gruß Die vier Flocken"},{"date":" 05.03.2011 ","person":"onkeldonner ","message":" ...bei schönstem - immer noch - Winterwetter heute nachmittag ein wenig in den Dörenther Klippen herumgekraxelt und hier auch herumgekrochen. Sehr sehr schöne Location, sehr schönes Versteck, dieses konnte ich nach etwas Sucherei auch finden, das GPS kann man bei dieser Location getrost vergessen. Danke für's Zeigen !Dank und Grußvom onkeldonner."},{"date":" 14.08.2010 ","person":"johnyyycandy ","message":" Waren auf Spaziergang mit der ganzen Familie. Nachdem wir erstmal eine Parkmöglichkeit gesucht haben die nicht zu weit weg ist ging es ab in den Wald. Tolle Aussicht auf das Münsterland. Viel schöner noch war der Weg zur Dose. Aber fix . Meine Frau hatte die Befürchtung das die Felsen einstürzen könnten. Dabei stehen die doch schon ein paar tausend Jahre. Wäre ja purer Zufall, wenn die Felsen dann einstürzen wenn gerade Sie da drunter her geht.Danke für´s zeigen!!johnyyycandy"},{"date":" 20.06.2010 ","person":"reptein ","message":" Als Rudel gekommen und als Rudel gegangen. Und alle haben durchgepasst ;)Schöne Grüße an den Rest!TFTC, Reptein"},{"date":" 13.12.2008 ","person":"eskendörper ","message":" NachgeloggtSchon vor langer Zeit ."}],"descriptionSnippet":"Eulenschlucht in den Dörenther Klippen","status":"kann gesucht werden"}