{"hiddenAt":"08.08.2013","waypoint":"OCFDA4","coordinates":"E 008° 27.831' N 52° 19.869'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDA4","description":"Bisher war Schröttinghausen ein weißer Fleck auf der Cacher-Landkarte. Das hat sich mit diesem Cache endlich geändert. Die Runde dieses kleinen Multis führt über 5 Stationen zum Final. Da Schröttinghausen nicht allzu groß ist, kann man alles prima per pedes erreichen. Nicht nur für die Autofahrer bietet sich der Parkplatz als Ausgangspunkt an.Es kann an Sonn- und Feiertagen zwischen dem 1. Mai und dem 30. September zu erhöhtem Muggelbetrieb kommen, denn dann hat das örtliche Feuerwehrmuseum von 13:00 bis 17:00 Uhr geöffnet. Der Cache liegt aber so, dass er trotzdem einigermaßen problemlos zu heben sein sollte. Stage 1:An welchem Gebäude findet sich das abgebildete Detail?Notiert euch die HAUSNUMMER des Gebäudes.Wenn die Hausnummer eine gerade Zahl ist, geht (vom Gebäude aus gesehen) nach rechts weiter. Sollte die Hausnummer eine ungerade Zahl sein, wendet euch vom Gebäude aus gesehen nach links.Stage 2:Wenn ihr die richtige Richtung gewählt habt, dann landet ihr früher oder später an diesem Hinweis.Er weist in eine Richtung, in der ihr ein \"Körperteil\" finden könnt. Schaut sehr genau hin! Und notiert euch die Anzahl der Buchstaben des Namens dieses KÖRPERTEILs.Stage 3:Die findet ihr an diesen Koordinaten:N 52° 19.(2 * KÖRPERTEIL) 2 (HAUSNUMMER) E 8° 28.00 (HAUSNUMMER + KÖRPERTEIL)Seht euch dort um. An der ehemaligen Schmiede steht noch immer der Name des Dorfschmieds. VORNAME und NACHNAME sind eure nächsten beiden Zahlen. Geht nun weiter in Richtung des HAUSNUMMER km entfernten Ortes.Wenn ihr am Haus dieses Vogels steht, seid ihr an Stage 4 angekommen.Stage 4:Hier werdet ihr vieles lernen können. Informiert euch auch über den Walter, denn er hilft euch dabei, Stage 5 zu finden. Merkt euch, wie viele JAHRE Walter hier gelernt hat und in welchem MONAT er verstarb.Stage 5:Diese Stage findet ihr, wenn ihr euch mit den bisher gesammelten Informationen an folgende Koordinaten begebt:N 52° 19.(NACHNAME)(HAUSNUMMER - JAHRE)(KÖRPERTEIL) E 8° 27.(VORNAME - KÖRPERTEIL + HAUSNUMMER)(MONAT)(KÖRPERTEIL - JAHRE)Hier angekommen werdet ihr über viele ehemalige Einwohner von Schröttinghausen informiert. Notiert euch die letzte Ziffer in der Jahresangabe des FAHRERs (aber bleibt bitte auf den Trittsteinen).Nun habt ihr es fast geschafft, euer nächstes Ziel ist das Final: Dazu müsst ihr nur noch die richtigen Koordinaten ermitteln:N 52° 19.(FAHRER)(KÖRPERTEIL)(HAUSNUMMER + JAHRE) E 8° 27.(JAHRE hoch 3)(FAHRER / JAHRE)(NACHNAME/HAUSNUMMER)Als Cache-Erstausstattung findet ihr folgende Gegenstände zum Traden: ein Skatspiel in einer Lederhülle, ein kleines \"Spritztier\", einen Flummi.© ClaresRudel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 2: tryo-fpujnem, ung nore avk zvg OIO mh gha ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Schröttinghauser Runde von ClaresRudel","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.08.2015 ","person":"Sören2005 ","message":" Der Cache ist nicht so einfach. Stage1 war sehr leicht, aber das Körperteil zu finden war schwer. Der Hahn auf dem Dach war wieder leicht. Beim Rechnen sind wir leicht verzweifelt. Am Ende haben wir den Cache doch noch .Danke für die schöne Runde und für den Cache!"},{"date":" 02.11.2014 ","person":"Maedchen100 ","message":" Bei sonnigem Novemberwetter haben wir hier heute Nachmittag einen Spaziergang durch Schröttinghausen gemacht. Die einzelnen Stationen waren allesamt stimmig und hatten Hand und Fuß!Beim Final mussten wir ein wenig suchen, aber: wer suchet, der findet auch die Other-Dose, und kann loggen!Vielen Dank für's Herführen und dem Verstecken der Finaldose!"},{"date":" 27.10.2013 ","person":"ClaresRudel ","message":" kann gesucht werdenSo, heute habe ich eine neue Dose ausgelegt, allerdings kleiner als die Ursprüngliche.Daher habe ich das Listing von \"klein\" auf \"mikro\" angepasst.Daher ist es aber nötig geworden, ein Schreibutensil mitzubringen!Ich hoffe, dass diese Dose jetzt nicht wieder so schnell gemuggelt wird.Happy Hunting wünschtClaresRudel"},{"date":" 13.10.2013 ","person":"ClaresRudel ","message":" momentan nicht verfügbarLeider ist Cache gemuggelt worden und kann derzeit nicht gesucht werden.ClaresRudel"}],"descriptionSnippet":"Dieser Multi führt dich durch den Preußisch Oldendorfer Ortsteil Schröttinghausen.","status":"kann gesucht werden"}