{"hiddenAt":"08.08.2013","waypoint":"OCFD53","coordinates":"E 008° 27.886' N 52° 17.358'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD53","description":"                        Ob Cacher oder Muggel, von hier hat man einen traumhaften Blick über das Wiehengebirge und die Norddeutsche Tiefebene. Daher bietet sich der Besuch bei klarem Wetter natürlich am ehesten an. Aber der Cache kann auch bei Nebel gefunden werden.                         Diese Stelle ist nach wie vor einer der Lieblingsplätze von ClaresRudel #3, und nachdem wir bereits einige Caches gefunden haben, wollten wir jetzt einmal selber einen Cache verstecken.BYOP - Stift mitbringen!Bitte beim Bergen/Zurücklegen auf sicheren Sitz des Caches achten.Wichtig: Bitte macht keine Kletterexperimente o.ä., man muss nämlich kein Akrobat sein, um den Cache zu finden!                    © ClaresRudel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvaqrfgraf arhamvt Fghsra zhffg Qh trura, qnaa xöaagrfg Qh qra Pnpur jbuy frura! ","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wiehenturm - Pr. Oldendorfs höchstgelegener Cache von ClaresRudel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.07.2016 ","person":"ClaresRudel ","message":" kann gesucht werdenSo, jetzt ist alles wieder im grünen Bereich, neue Dose und trockenes Logbuch.Viel Spaß beim suchen wünschtClaresRudel"},{"date":" 26.06.2016 14:45 ","person":"ClaresRudel ","message":" HinweisLeider bin ich völlig drüber weggekommen, ein neues Logbuch einzubauen.  Das habe ich heute bei einem Besuch vor Ort dann auch persönlich festgestellt. Insofern werde ich das in den nächsten Tagen nachholen. Wer in der Zwischenzeit herkommt und sich aus bekanntem Grund nicht mehr ins Logbuch eintragen kann, möge mir eine PN senden, wo er die Dose genau  hat und sich dann eintragen.Viel Spaß beim suchen wünschtClaresRudel "},{"date":" 28.05.2016 20:31 ","person":"koki-so ","message":" Bei einer Übernachtung auf dem naheliegenden Wohnmobilstellplatz wurde kurz die Aussicht genossen und selbstverständlich auch  ein Cache gehoben :)Letzter Logeintrag vor einem Jahr \"Logbuch feucht\" verhieß nichts gutes, heute war aus \"feucht\" dann auch leider \"pitschnas und aufgelöst\" geworden. Ich habe mit vielen Taschentüchern mal alles trocken gelegt und konnte mich tatsächlich noch eintragen!Lieber Owner: bitte dringend Wartung durchführen !!!Danke koki-so"},{"date":" 17.05.2015 18:06 ","person":"hfranke.de ","message":" Heute beim 2.Versuch .Logbuch ist leider feucht, aber noch funktionsfähig.Danke fürs verstecken!"},{"date":" 08.04.2015 19:40 ","person":"Holzwurm84 ","message":" Bei einer abendlichen Runde  Ich habe als Kind oft am Wiehenturm mit Freunden gespielt und fand den Cache desshalb besonders klasse, ein gutes Versteck ! "},{"date":" 04.04.2015 11:30 ","person":"ClaresRudel ","message":" kann gesucht werdenSo, der Cache ist rechtzeitig vor dem Osterwochenende wieder einsatzbereit.Vielleicht wird er ja als Osterei ?Happy Hunting wünschtClaresRudel"},{"date":" 08.03.2015 16:00 ","person":"ClaresRudel ","message":" momentan nicht verfügbarCache aus dem Cachewirt gefallen oder gemuggelt.  Muss ich erst wieder neu platzieren, geht aber heute nicht: Das Wetter ist zu gut und zu viele Muggels sind unterwegs... Viele Grüße,ClaresRudel"},{"date":" 03.01.2015 ","person":"ClaresRudel ","message":" kann gesucht werdenLogbuch nach dem Hinweis von Deichhexe ausgetauscht und etwas wetterfester verpackt. Das hält hoffentlich jetzt etwas besser.Happy Hunting wünschtClaresRudel"},{"date":" 01.01.2015 15:00 ","person":"Deichhexe ","message":" Frohes neues Jahr. Der Weg hat sich gelohnt und wurde mit nem en Cache belohnt. Leider kein Eintrag in das Logbuch möglich, da dies trotz geschütztem Versteck völlig durchnässt war. Daher Fotolog.TFTC und Gruß von der Deichhexe"},{"date":" 23.09.2014 16:50 ","person":"juma88 ","message":" Super Versteck.Und ohne Hinweis sicher schwer zufinden.(Konnte nicht vorort geklogt werden da das Logbuch nass ist)"},{"date":" 05.10.2013 ","person":"ClaresRudel ","message":" HinweisHaben heute eine Cache-Kontrolle aufgrund des DNF gemacht, Cache liegt noch genau da, wo er sein soll. Also viel Spaß beim Suchen!ClaresRudel"},{"date":" 29.09.2013 14:15 ","person":"Janni-Marie ","message":" Leider . Trotzdem bei tollem Wetter und super Sicht ein schönes Ausflugsziel."},{"date":" 30.08.2013 12:52 ","person":"white.brow ","message":" :-)"},{"date":" 08.08.2013 19:00 ","person":"Geoluten ","message":" Den haben gut eine viertel Stunde nach Plublisch gesucht und .Endlich mal wieder auf dem Treppchen. Danke fürs zeigen   "}],"descriptionSnippet":"Ob Cacher oder Muggel, von hier hat man einen traumhaften Blick über das Wiehengebirge und die Norddeutsche Tiefebene.","status":"kann gesucht werden"}