{"hiddenAt":"08.08.2013","waypoint":"OCFDA3","coordinates":"E 007° 05.780' N 49° 11.137'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDA3","description":"In den Jahren 1907/08 wurde in Eschringen mit dem Bau einer ersten Wasserleitung begonnen. AlsWasserspeicher diente der in der Nähe eines alten Brunnens, der wohl schon zur gallorömischen Zeit genutzt wurde, errichtete Hochbehälter. Der Wasserspeicher speist heute nur noch den 1975, in der Nähe der Schule erbauten, Willerbrunnen. Wenn Schnee liegt ist der Cache nicht zu finden!!Bitte einen Stift mitbringen!Wie immer alles auf eigene Verantwortung und Risiko. Geocaching-Regeln sind einzuhalten.© Maxe0815, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Der Wasserspeicher am Willerbrunnen von Maxe0815","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.02.2016 20:43 ","person":"kerdir ","message":" Wir haben diesen cache  am 17.10.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  "},{"date":" 24.10.2015 10:45 ","person":"gsxmike ","message":" So, im 2. Versuch , bessere Lichtverhältnisse und schon klappt das.Das Loggbuch ist nun voll und müßte erneuert werden, Danke fürs auslegen."},{"date":" 16.10.2015 17:00 ","person":"gsxmike ","message":" Nach zwei gefundenen Caches wollte ich diesen noch auf dem Heimweg mitnehmen, aber leider kein GPS empfang rund um den Wasserspeicher. wede es sicher nochmal probieren"},{"date":" 19.02.2015 ","person":"GeoLeo12 ","message":" Dieser war der letzte unserer heutigen Ensheim-Eschringen-Runde. Nach kurzem Umsehen hatte Herr Calibari die Dose in der Hand und wir konnten uns im Logbuch verewigen.  Vielen Dank sagt GeoLeo12"},{"date":" 03.03.2013 15:40 ","person":"HCLSB ","message":" Heute gut , trotz vieler Sportmuggel, deren Interesse doch mehr etwas Rundem galt. Danke fürs Verstecken. #13, 3"}],"descriptionSnippet":"","status":"kann gesucht werden"}