{"hiddenAt":"13.08.2013","waypoint":"OCFE0E","coordinates":"E 010° 30.654' N 51° 05.043'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE0E","description":" Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht. Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheBaumturm mit Baumhaus\t \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tTurm\t\t\t\t\t\t\t\t                                                                                                  Blick nach unten\t\t\t\t\t\t\t\t\t\t\t\t\t\tDie Plattform\t\t\tDer Baumturm mit Baumhaus befindet sich im  UNESCO-Weltnaturerbe Nationalpark Hainich und steht in der Mitte der Schleife des Baumkronenpfades, der sich in 25 Metern Höhe mit einer Länge von 546 Metern durch die Baumwipfel schlängeln. Von der Plattform des 44 Meter hohen Turms hat man einen Rundblick auf die Umgebung. Der Baumkronenpfad ist ganzjährig geöffnet und der Besuch ist kostenpflichtig.                Quelle - Bild: OwnerDer Cache An der Koordinate, oben auf der Plattform des Baumturms, befinden sich mehrer Tafeln verteilt an der Brüstung. Nimm den Namen auf der Tafel der in 18km Entfernung liegt. Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.  © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Bad Langensalza - Baumturm von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.08.2017 12:35 ","person":"lukeleim ","message":" Toller Blick, die 18km konnten wir nicht überblicken"},{"date":" 20.07.2017 15:15 ","person":"SchneeEiche ","message":" Sehr schöne Aussicht, toller Pfad!  Danke für den Cache!"},{"date":" 27.03.2017 ","person":"Ti1na ","message":" Gefunden schon. Aber welches der vielen Worte auf der Plattform ist das Passwort? Das Naheliegende ist es jedenfalls nicht. Kannst Du helfen?DFDCTi1na"},{"date":" 05.10.2016 17:09 ","person":"eclips76 ","message":" Super Ausblick, tolle Natur :))"},{"date":" 19.07.2016 ","person":"Oergy ","message":" Erfolgreich .Danke fürs Herführen und Zeigen."},{"date":" 07.07.2016 ","person":"Pharmania + Albedo ","message":" Bei unserem Kurzurlaub in Creuzburg lockte uns das Naturparkzentrum zu einem Besuch an. Hier ist wirklich alles mit viel Liebe und Sorgfalt gemacht. Schon die Wurzelhöhle war sehr abwechslungsreich und auch für unseren 3-Jährigen Nano-Cacher ein Erlebnis. Auf dem Weg zum Baumwipfelpfad gab es dann viele weitere spannende Sachen für ihn zu sehen, so dass er voller Begeisterung alle Stufen zum Aussichtsturm alleine hinauf gestiegen ist.  Schön, dass wir unseren Besuch im Nationalpark auch mit einem \"found\" abrunden können! "},{"date":" 01.11.2015 16:11 ","person":"C.SAR45 ","message":" Gut das es solche caches gibt. Gerade im Herbst ist der Besuch in den Baumkronen ein Erlebnis der besonderen Art. Vielen Dank dafür. "},{"date":" 24.10.2015 12:36 ","person":"ILE#1 ","message":" Eine tolle Idee! Heute auf dem Heimweg vom Urlaub noch einen Abstecher zum Baumkronenpfad gemacht. Und siehe da, ein Virtual ist auch noch da. Die Aufgabe war schnell gelöst.Vielen Dank sagt ILE#1!"},{"date":" 23.10.2015 11:19 ","person":"rollodampf ","message":" Die FüchseDDDanke für das herführen undVerstecken"},{"date":" 26.09.2015 18:17 ","person":"theblackrat ","message":" 26. September 2015 18:17Überrascht musste ich feststellen dass hier inmitten der Baumkronen was zu \"finden\" ist  Naja, wenn man schonmal da ist, warum nicht... und dann noch so ein recht seltener OC-only.Ich glaube das hier ist mein erster Virtual bei opencaching, kann mich jedenfalls nicht erinnern beim Loggen schonmal ein Passwort eingegeben zu haben. Mir gefällt die Idee und die Aussicht war auch großartig "},{"date":" 21.09.2015 11:00 ","person":"hjoe ","message":" Gestern mit vielen alten Freunden aus der Seminargruppe 203"},{"date":" 10.07.2015 12:31 ","person":"krusty10 ","message":" Heute ein Ausflug zum Baumkronenpfad. Seit meinem letzten Besuch hat sich doch einiges verändert. Einfach schön. 58 & weiter geht&#039;s!TFTC"},{"date":" 18.06.2015 ","person":"Die Wildensteiner ","message":" Danke für diesen schönen Cache im Wildkatzengebiet!"},{"date":" 02.05.2015 ","person":"sunshinedine ","message":" Heute zusammen mit der lieben Familie den Baumkronenpfad besucht.Die Kids und Großeltern waren schon öfter hier, nun auch wir. Vielen Dank für den Cache :-D"},{"date":" 02.05.2015 18:16 ","person":"Tommyviech ","message":" Heute das schöne Wetter genutzt und mit den Großeltern zusammen mal den Baumkronenpfad besucht. Sehr schön und interessant, Highlight war der Waschbär im toten Baum. Haben uns auch gleich ins Gipfelbuch eingetragen. "},{"date":" 04.04.2015 ","person":"tlunicorn ","message":" Am Karsamstag ging es mit pegy706 und findus509 (beide habe keinen OC Account),Muggel Opa und Freundin zum Baum Kronen Weg. Ein paar Caches wurden unterwegs schon mitgenommen.Auch der Cache hier wurde natürlich besucht! Ein sehr schöner Wald und auch ein sehr schöner Pfad.Danke!"},{"date":" 15.08.2014 14:00 ","person":"midaniki ","message":" Natürlich haben wir den Turm bestiegen, um die schöne Aussicht zu bewundern.Sehr schöne Gegend hier.Viele Grüße aus München"},{"date":" 21.06.2014 ","person":"Proton26 ","message":" Danke für die Aussicht!"},{"date":" 13.04.2014 20:16 ","person":"freshies ","message":" Schnell TFTC34"}],"descriptionSnippet":"Ein SightSeeingVirtualCache in Thüringen","status":"kann gesucht werden"}