{"hiddenAt":"10.08.2013","waypoint":"OCFEE9","coordinates":"E 010° 42.931' N 54° 15.571'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEE9","description":"Petling an einer Hauptstraße - unbedingt aufpassen!!!An dieser Stelle verläuft die Kreisgrenze zwischen den Landkreisen Plön und Ostholstein. Knitterbart findet den Grenzstein in Fahrtrichtung Kükelühn/Lensahn sogar noch etwas hübscher...Schaut euch hier die Steinsohle genauer an ... ein kleiner Drive-In-Cache. Wie schreiben wir so gerne: G G G G GHäppy hunting und viel Glück!!! und naklar◄▒▓█▀▄▀▄▀▄█▓▒★*★DANKE★*★▒▓█▀▄▀▄▀▄█▓▒►© Knitterbart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat hagre qre Fgrvaeüpxfrvgr!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Grenzsteine - Schatz von Knitterbart","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 03.07.2015 ","person":"usmith ","message":" Auf dem Weg zum Strand haben wir hier kurz angehalten und wurden fündig. Hinter uns hielt auch gleich ein freundlicher 'Einheimischer', der eine Panne vermuttete. ;) Vielen Dank und liebe Grüße aus dem Pott, USmith."},{"date":" 19.04.2015 ","person":"Dorfknecht ","message":" Heute haben wir wieder mal ein paar Knitterbartdosen eingesammelt.Mit einem zweirädrigen CM wirklich ein Drive-in.Danke fürs verstecken sagt der Dorfknecht "},{"date":" 25.08.2014 ","person":"Eorina ","message":" Gesucht - - und geloggt- gemeinsam mit Coolzero 1980!Gruss Eo"},{"date":" 23.08.2014 15:00 ","person":"Team Sachensucher ","message":" In unserem diesjährigem Urlaub auf dem Weg zum Eselspark, haben Eorina und ich mit Hinz und Kunz uns ein weiteres Smiley verdient. Er konnte schnell  werden.Danke fürs verstecken.# 20"},{"date":" 21.08.2014 21:00 ","person":"mag1807 ","message":" Die Grenzsteine waren gut zu erkennen. Schön, dass hier eine Dose liegt.Danke!#1852, 14:45, Found it with Cachebox!in: Geokret"},{"date":" 08.07.2014 ","person":"Hein Blöd ","message":" Heute hab ich mal wieder eine kleine Knitterbart Tour unternommen.Dieser Cache war auch dabei.TFTC"},{"date":" 13.05.2014 ","person":"Woody Woodpin ","message":" Während einer Tagung am Weissenhäuser Strand blieb in den Abendstunden noch Zeit, um ein paar Cache in der näheren und weiteren Umgebung zu suchen. Glücklicherweise ist es jetzt länger hell, sodass sich eine Tour durchaus noch lohnen kann und auch ohne NC-Ausrüstung machbar ist.Am zweiten Abend ging es für Grissu63 und mich dann von Oldenburg über Lensahn zurück Richtung Weissenhäuser Strand. Man könnte diese Strecke getrost die Homezone von Knitterbart nennen, da wir den Eindruck hatten, dass fast alle Dosen entlang der L258 von ihm stammen.Hier haben wir uns recht d... angestellt und schauten an allen möglichen Plätzen, nur nicht an den richtigen. Irgendwann schauten wir dann aber noch einmal am wahrscheinlichsten Ort nach, und siehe da, da war der Cache.Grüße aus NordfrieslandT4T$(übernommen von geocaching.com)"},{"date":" 15.01.2014 ","person":"Indianscout ","message":" Die Faszination für die Feldwege hielt sich in Grenzen durch den Regen der letzten Tage hatten sie so ihr Eigenleben...Trotzdem hat es Spaß gemacht auf den Weg Richtung Kiel den einen oder anderen Cache zu loggen...Dnke für den Cache Indianscout"},{"date":" 02.11.2013 20:32 ","person":"Oesis ","message":" Unser Erster! Es ist sehr dunkel gewesen aber wir waren erfolgreich! "},{"date":" 01.10.2013 ","person":"sanchopancho ","message":" Hallo,den Cache konnte ich gut finden, hat Spaß gemacht :-)Vielen Dank und Grüßesanchopancho"},{"date":" 15.08.2013 18:10 ","person":"littlefarmer ","message":" Heute sollte es mal die nördliche Runde werden, da hier ein Neuer sein Unwesen treibt. Satte 18 km saß ich für jeden Cache durchschnittlich im Sattel. Dies war meine zweite von drei Stationen. Hier suchte ich am längsten. Aber ein Blick auf´s Listing sagte alles und machte die Suche einfacher. Nach einer Weile konnte ich das Döschen dann auch entdecken.THX for the cache and happy hunting.littlefarmer"}],"descriptionSnippet":"... die Kreisgrenze zwischen den Kreisen Pön und Ostholstein ...","status":"kann gesucht werden"}