{"hiddenAt":"10.08.2013","waypoint":"OCFEEF","coordinates":"E 010° 39.493' N 54° 16.983'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEEF","description":"Wenn ihr auf der Busfahrt von Oldenburg/Holstein nach Lütjenburg dem Sinne nach die Durchsage der Busfahrers hört:\"... nächste Halte - Blekendorf ...\" dann seid ihr bald da. Hier fahren wir soooo oft vorbei, daß wir euch nun auch daran teilhaben lassen wollen.Ehrlich gesagt - ist auch gar nicht sooo schwer - wie schreiben wir doch immer so gerne: G G G G G   Viel Spaß beim Suchen und Loggen wünscht allen der Knitterbart und sagt schon mal ◄▒▓█▀▄▀▄▀▄█▓▒★*★DANKE★*★▒▓█▀▄▀▄▀▄█▓▒►  © Knitterbart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpug bora!! - avk süe Xyrvar!!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"nächster Halt - Blekendorf von Knitterbart","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 06.04.2016 ","person":"MaSvMe ","message":" Hatte ich schon auf geocaching.com geloggt. Jetzt noch mal hier. Gut . Danke fürs hegen und pflegen"},{"date":" 23.11.2015 ","person":"sanchopancho ","message":" Hallo, heute habe ich das schöne Wetter ausgenutzt, um ein paar Caches zu suchen.Die Dose konnte ich gut finden, hat Spaß gemacht.Vielen Dank fürs Verstecken und viele Grüße sanchopancho"},{"date":" 17.11.2014 ","person":"Indianscout ","message":" Das schöne Wetter genutzt und bei einer kleinen Cachetour an die Ostsee den Lütten auch ...Dnke für den Cache Indianscout"},{"date":" 19.08.2014 21:00 ","person":"mag1807 ","message":" Auch diese Dose hat sich nicht lange verstecken können. Auf der Hinfahrt haten wir hier schon Cacher bei der \"Arbeit\" gesehen.Danke!#1827, 16:27"},{"date":" 16.05.2014 ","person":"Woody Woodpin ","message":" Bushäuschen gibt es viele, und genauso viele mögliche Verstecke. Manchmal dauert es 20 Minuten bis man einen Erfolg verzeichnen kann, manchmal geht es in Sekunden.Hier ging es dann überraschend schnell nachdem ich die üblichen Verdächtigen untersucht hatte und mich dann noch einmal mit dem Listing beschäftigt hatte.Grüße aus NordfrieslandT4T$(übernommen von geocaching.com)"},{"date":" 06.11.2013 ","person":"Hein Blöd ","message":" Ein schneller Fund nach dem ISS Event als Nachtcache geloggtTFTC                                                                                                                                                    "},{"date":" 07.10.2013 ","person":"Dorfknecht ","message":" Auch wenn die Haltestelle zur zeit Ausserbetrieb ist war es hier sehr Interresant der Baukollone bei der Arbeit zuzuschauen.Danke fürs verstecken sagt Dorfknecht "},{"date":" 15.08.2013 17:39 ","person":"littlefarmer ","message":" Heute sollte es mal die nördliche Runde werden, da hier ein Neuer sein Unwesen treibt. Satte 18 km saß ich für jeden Cache durchschnittlich im Sattel. Dies war meine erste von drei Stationen und prompt hielt auch bei mir der Bus an. Also merkt euch die Zeit, denn dieser Bus war wirklich pünktlich.THX for the cache and happy hunting.littlefarmer"}],"descriptionSnippet":"... netter kleiner Quoten-Schatz ...","status":"kann gesucht werden"}