{"hiddenAt":"15.08.2013","waypoint":"OCFE2B","coordinates":"E 010° 54.867' N 50° 41.253'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE2B","description":"Die Webcam befindet sich am Marktplatz in Ilmenau.Zum Loggen dieses Caches ladet ihr einfach das Webcam-Foto hoch, auf dem ihr zu sehen seid.  Quelle: http://217.119.193.21/ © FriedrichFröbel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uggc://217.119.193.21/jropnz/pnz_31/pnz_31.wct","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Ilmenau - Marktplatz von FriedrichFröbel","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 24.02.2018 16:22 ","person":"trialhoschi ","message":" Bei eisigen Temperaturen besuchten wir die Webcam. Schnell wurde das Bild gemacht und dann ging es wieder zurück zum Cachemobil.TFTC trialhoschi"},{"date":" 10.02.2017 ","person":"raeubertochter2 ","message":" Bei einem verregneten Abendspaziergang auf digitales Zelluloid gebannt.Danke für das Foto sagt Raeubertochter. 😊 "},{"date":" 04.01.2017 16:00 ","person":"Team-Wessi ","message":" Hallo, Im schönen Neuschnee sind wir diesen Webcam-Cache angegangen. Gruß & TFTC🙂 Team-Wessi"},{"date":" 30.07.2016 20:48 ","person":"Tommyviech ","message":" Zusammen mit Sunshinedine auf Urlaubstour in meiner alten Uni-Stadt und diesen hier gleich mitgenommen. 😉 Danke für den Cache sagen Tommyviech und Sunshinedine. 😉 24.7.2016"},{"date":" 24.07.2016 21:41 ","person":"sunshinedine ","message":" Dfdc sagen Sunshinedine und Tommyviech.    "},{"date":" 30.06.2016 ","person":"bieneJuP ","message":" Unser erster web cam cache heute vom marktplatz in ilmenau Von bienejup biene45 aus ffo wir sitzen auf der bank gruene jacke"},{"date":" 14.04.2016 09:05 ","person":"luckykaefer ","message":" Heute hatte der Käfer einen freien Tag und so wurde auch diese Webcam besucht. Vielen  Dank "},{"date":" 13.02.2016 16:20 ","person":"Eilie und Co ","message":" Wir sind die fünfer Gruppe in der Bildmitte, der Hund gehört nicht zu uns. Das sind v.l.n.r. Cachers Oma, Vampirschwester, meine Co, L.F.J.2011 und ich(Eilie)."},{"date":" 15.11.2015 16:49 ","person":"monty2006 ","message":" Wir waren da! Trotz des Regenwetters und haben uns mit gelben Ball ins kenntlich gemacht ;-) Also bunte Punkte im Grau. Danke für's Herführen.15. November 2015 16:5110 "},{"date":" 18.10.2015 20:33 ","person":".StK ","message":" Auf dem Weg zum \"alten Mann\" haben wir hier schnell noch ein Bild der Webcam gespeichert.TFTC."},{"date":" 09.08.2015 ","person":"Guybrush.Marley ","message":" Auf dem Weg in den Wald habe ich hier kurz angehalten. Danke für den Cache "},{"date":" 17.06.2015 ","person":"Kuchenmops ","message":" Gestern schaute ich mal was es neben einem besonderen neuen Cache noch so in unserer Region auf dieser Plattform gibt, dabei stieß ich auf diese Webcam. Als dann heute morgen auch noch ein Waymark mit diesem Inhalt öffentlich wurde machte ich mich kurzerhand auf einem Umweg zur Arbeit auf den Weg und speicherte mal ein Bildchen mit mir und meinem Fahrrad im Telefon :-)"},{"date":" 30.05.2015 16:39 ","person":"odo ","message":" Sehr schick und gut gemacht....;-)"},{"date":" 24.10.2014 16:36 ","person":"Papi1974 ","message":" Echt tolle Idee! Gefunden am 24.10.14 um 16:30 Uhr :-)"},{"date":" 11.03.2014 11:01 ","person":"Sammy3010 ","message":" Log  am 11. März 2014 11:01Gruß [USER]"},{"date":" 03.12.2013 ","person":"dennistreysa ","message":" Juhu! Meine erste \"echte\" Webcam und dann auch noch ein FTF - zumindest bis jetzt ;) Schon länger habe ich diese Webcam in Angriff nehmen wollen aber nie hat es geklappt. Heute war es dann nun soweit. Ganze 10 Minuten musste ich auf das Vögelchen warten, denn das vorherige Foto hatte ich nur um Sekunden verpasst. Die Webcam hat echt eine vergleichsweise super Auflösung; schön zu sehen ist auch die Differenz zwischen dem Zeitstempel und der Kirchturmuhr :P Vielen Dank für diesen Cache und das weiterleben lassen dieses Typs auf Opencaching!"}],"descriptionSnippet":"Webcam in Ilmenau mit Blick auf den Marktplatz","status":"kann gesucht werden"}