{"hiddenAt":"20.08.2013","waypoint":"OCFE74","coordinates":"E 008° 52.747' N 51° 56.104'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE74","description":"Detmold ist eine Stadt in Ostwestfalen-Lippe im Land Nordrhein-Westfalen. Sie liegt etwa 100 Kilometer südwestlich von Hannover und rund 30 Kilometer östlich von Bielefeld. Mit ungefähr 73.000 Einwohnern ist Detmold eine Große kreisangehörige Stadt und gleichzeitig die größte Stadt im Kreis Lippe.Detmold hat viele Sehenwürdigkeiten innerhalb der Stadtgebiete und Umgebung. Ein Besuch lohnt sich also immer. Zu sehen innnerhalb der Stadt ist das Scloss mit dem Schlosspark (neben den Marktplatz), das Landesmuseum, das Theater und der Palaisgarten. In den nähreren Ortschaften liegen weiterhin das Hermannsdenkmal, der Bielstein, die Adlerwarte, der Vogelpark und vieles mehr.........____________________________________Nun zum Foto des Webcam Caches. Stellt euch so auf dem Marktplatz das ihr zu sehen seit und kreist euch auf den Bild ein oder gebt euch mit Winkender Hand zu erkennen.An Tagen des Marktes würde ich warten bis dieser zu hat. Ansonsten kann man euch auf dem Foto sehr schlecht erkenen oder garnicht sehen. Markttage:vom 01.10. bis 31.03. des Jahres jeden Dienstags, donnerstags und samstags von 08.00 bis 13.00 Uhr, Sa. bis 14.00Uhrvom 01.04. bis 30.09. des Jahres jeden Dienstags, donnerstags und samstags von 07.00 bis 13.00 Uhr, Sa. 14.00 UhrHier der Link zur > Webcacm am MarktplatzViel Spaß bei uns in Detmold wünschen die Teutowanderer© Teutowanderer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Detmolder Marktplatz von Teutowanderer","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 18.04.2018 11:35 ","person":"GiLiThoMue ","message":" Heute sollten die letzten Symbole in der Innenstadt von Detmold in Smileys verwandelt werden. Da gehörte dieser Cache natürlich dazu.Zum Glück wurde das Bild aktualisiert, bevor der LKW das Bild beherrschte... DfdCGiLiThoMü"},{"date":" 02.11.2017 ","person":"TCat600 ","message":" Louiggi, Luvelyne, Beth Grey und meine Wenigkeit (mit Baby-Cachemobil) mussten heute mal wieder in die lippesche Hauptstadt.Wenn man schon auf den Marktplatz geht, dann aber auch am Markttag   ."},{"date":" 02.11.2017 11:02 ","person":"Beth Grey ","message":" Mit Louiggi, Luvelyne und TCat600 den schönen Tag genossen und auf dem Marktplatz rumgestandenBild siehe Log von Tcat600."},{"date":" 02.11.2017 11:02 ","person":"Luvelyne ","message":" Mit Louiggi, Beth Grey und TCat600 die Dächer von Detmold beobachtet.Bild siehe Log von TCat600."},{"date":" 02.11.2017 11:02 ","person":"Louiggi ","message":" Mit Luvelyne, Beth Grey und TCat600 auf dem Marktplatz im Weg gestanden und nach oben geguckt.Bild siehe Log von TCat600."},{"date":" 26.05.2016 16:13 ","person":"rkschlotte ","message":" Eine Bahnreise durch die Republik mit 3 Zwischenstopps, dank Fronleichnam waren die Züge voll und die Städte leer.Paderborn:1. B.O.S.S.' Liebling2. Marien-Säule3. SSVC: Paderborn - Die Kirche des Abdingklosters4. Salzsäule für Leseratten5. Großer Schreitender6. Paderborn - Dielen Pader7. The springs of Paderborn8. Kleider und Schneider9. Dom-LindeDetmold:10. Detmolder MarktplatzZwei Damen - offenbar Mutter und Tochter - sprachen mich an und fragten, was ich denn da mit meiner Flagge mache. Es stellte sich heraus, daß die Tochter ebenfalls Geocacherin ist, aber noch nichts von Webcam-Caches wußte. Hoffentlich habe ich sie jetzt angefixt! ;) 11. SSVC: Detmold - Rathaus12. In Memoriam - ReloadedBad Salzuflen:13. Alte Synagoge14. Viele Gruesse aus Bad Salzuflen15. Thermalsprudel III – Die Geologie des Salzetals16. Häuser der Helfer - Bad Salzuflenrkschlotte"},{"date":" 14.05.2016 ","person":"Seebaer777 ","message":" Das lange Pfingstwochenende waren wir in Detmold zum Straßentheaterfestival.Einen Morgen checkte ich mal das Webcamfoto, falls wir den vor Ort machen würden. Samstag Nachmittag während einer Veranstaltungspause auf dem Marktplatz stand ich am Brunnen und dachte an diesen Cache. Aktuelles Bild gecheckt, standen 2 Autos in prominenter Lage vor der Kamera, so dass ich die Lage nutzte, mich vor das vordere Auto stellte, um trotz der Menschenmassen loggen zu können.Auf dem Bild stehe ich in der grünen Jacke am Sprinter, oder was das auch immer für ein Auto ist und mache grad ein Screenshot von dem Webcam-Bild.Wenige Minuten später waren beide Autos weg und die Chance auf schnelles Loggen wäre vorbei gewesen.Grüße aus Köln"},{"date":" 20.10.2014 14:55 ","person":"KPatrickLIP ","message":"   stellt sich mir nur die Frage wie ich ca das Foto hochladen kann 20. Oktober 2014 14:55TFTC "},{"date":" 30.05.2014 13:42 ","person":"marub ","message":" Die Cam war schnell entdeckt, wir schnell postiert in roter und hellblauer Jacke. Ein Foto geschossen und weiter gings zur Stadterkundung.Danke fürs Herlocken sagt marub:-) "},{"date":" 25.02.2014 16:45 ","person":"Flolauth ","message":" witziger catch ! wir stehen mit grüner Jacke ziemlich weit hinten."},{"date":" 23.08.2013 ","person":"Heidi BMR ","message":" Jetzt nochmal hoffentlich klappt es diesmal mit dem Foto"},{"date":" 23.08.2013 20:38 ","person":"Empire ","message":" 2013-08-23 "}],"descriptionSnippet":"Webcam Cache am Detmolder Marktplatz","status":"kann gesucht werden"}