{"hiddenAt":"31.07.2013","waypoint":"OCFE17","coordinates":"E 009° 44.646' N 53° 35.909'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE17","description":"Ein kleiner Cache in der Nähe des Wildgeheges Klövensteen ganz im Westen Rissens gelegen© WakefieldOrloff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Tief im Westen von WakefieldOrloff","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.03.2017 ","person":"Deichschaf862 ","message":" Mit einem schönen Blick auf die Sonne, die - wer hätte es gedacht - heute mal tief im Westen untergegangen ist, das Versteck erspäht und die Dose hervorgezottelt. DfdC und beste Grüße vom Deichschaf862"},{"date":" 07.08.2016 ","person":"Hemicellulose ","message":" Kopie meines GC-Logs:                                                               Heute waren wir tief im Westen und wurden hier sogar mit dem einen oder anderen Cache belohnt.Das Logbuch des Caches hat zwar ein wenig gelitten, ist aber ansonsten trocken und ohne Probleme zu signieren, was ich dann auch prompt getan habe. Vielen Dank für das Legen und Pflegen des Caches.                                            "},{"date":" 25.06.2016 ","person":"Bubi68 ","message":" Heute Morgen habe ich Frank#1(w) zu einer gemeinamen Tour abgeholt. Die Fahrräder wurden auf Cachemobil geladen und dann ging es zum  Lühe-Anleger. Von dort setzten wir mit der Personenfähre Dat Ole Land II auf dem großen Strom nach Wedel über. Nachdem wir die erste Dose  haben wurden wir zunächst einmal von  einem eineinhalbstündigen Regenguss samt Gewitter begleitet. Nur waren wir erstmal nass bis auf die Haut. Naja, wir haben diese Reise aber nicht angetreten und gleich wieder abzubrechen. Also ging es klatschnass weiter.  Es war interessant zu beobachten, wie bei jedem Schritt dass Wasser oben aus den Schuhen heraus quoll. Beim Regen von oben rein, aber das sie wasserdicht sind, fand das Nass keinen anderen Ausweg. Aber es ging weiter, Dose für Dose. Auch ein weiterer Regenschauer konnte uns nicht den Spaß nehmen. Ich bedanke mich bei allen Ownern für das Legen und Pflegen der Dosen.On Tour mit Frank#1(w)Schöne Grüße aus Buxtehudevon Bubi68"},{"date":" 24.06.2015 21:00 ","person":"LadySaratius ","message":" Heute den Tag genutzt und mit meinem Agenten einen kleinen Cache Ausflug gemacht und dann an dieser Dose vorbeigekommen und etwas spazieren gegangen.Vorort gesucht,  und geloggt dann natürlich das Döschen wiederversteckt.Danke für den netten Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 15.07.2014 ","person":"Schindi68 ","message":" Beim Besuch des Wildgeheges lief uns dieser Cache direkt in die Arme. Schönes Versteck, danke für diesen."},{"date":" 11.05.2014 ","person":"heino ","message":" Tief im Westen, nach einer kleinen Irrwanderung in der falschen Richtung am Rotwild-Gehege entlang, fand ich ein kleine Dose...DankeHeino"},{"date":" 29.03.2014 ","person":"Creb ","message":" "},{"date":" 23.03.2014 12:05 ","person":"toersti30 ","message":" Schönes versteck. ..danke für den cache"},{"date":" 13.01.2014 21:13 ","person":"sas&leo ","message":" Tftc"},{"date":" 25.12.2013 ","person":"Fleder-Maus ","message":" Heute zusammen mit betacom eine weihnachtliche Runde im südlichen Teil vom Klövensteen gemacht. Cacher-Bulldogge Milly war mit dabei. Diese Dose hier war Nummer #2Als wir uns dem GZ näherten kam die Erinnerung. Hier waren wir doch schon mal - auf dem Lehrpfad der Alchemie. Sogar das Versteck war noch gut bekannt. Ein Griff, eine Dose, ein Log.Vielen Dank für den Cache sagt Fleder-Maus!"},{"date":" 13.10.2013 ","person":"Sueffel ","message":" Auf dieser Ecke war nix los gewesen.Ab vom Massenstrom diesen Tradi gut .Schönen Tag im Klövensteen verbracht.Danke, Gruß Süffel "},{"date":" 29.09.2013 13:30 ","person":"Gary die fette Katz ","message":" Gary die fette Katz hat Ihn "},{"date":" 31.08.2013 09:52 ","person":"Kalli HH ","message":" DankeHeute auf Tour mit dem Handy.DFDC 18. Februar 2017 09:5247"},{"date":" 17.08.2013 12:26 ","person":"quaddels ","message":" Gut . Kreatives Versteck. Kannte ich nur schon.TFTC"},{"date":" 16.08.2013 ","person":"drachenmaedchen ","message":" Gut , da Baum mit Blinkis markiert. Lokation aus Nachtcache mehr als bekannt.Danke für den Cache @ DeichvoigtDu mußt dich im Datum vertan haben, denn der Cache war noch nicht gepublished als Du ihn bereits  hast???"},{"date":" 16.08.2013 ","person":"deichvogt- ","message":" gut , tftc"},{"date":" 18.07.2013 13:25 ","person":"HHnilsHH ","message":" mit Samlucky67 gut . TftOC."}],"descriptionSnippet":"","status":"kann gesucht werden"}