{"hiddenAt":"20.08.2013","waypoint":"OCFF71","coordinates":"E 007° 38.358' N 51° 56.501'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF71","description":"\"Mach die Döppen auf! – Wie gut kennst du Münster?\" ist eine Serie von Fotorätselcaches in Münster. Eine Liste aller bisherigen Caches dieser Reihe findest du hier.Erfinderische, anspruchsvolle, innovative oder originelle Fortsetzungen sind ausdrücklich erwünscht! Hierbei bitte immer das Logo, diesen Einführungstext und das Namensschema \"Mach die Döppen auf – *Name*\" verwenden. Viel Spaß!Gesucht wird das gezeigte Suchplakat.Mit dem Rücken zum gesuchten Objekt, seht nach rechts.Das nächste vom Standort aus lesbare Schild ist Basis der Peilung.Um das Final zu finden, peilt von diesem Schild aus: 150 Meter, 235 Grad.Zum Bergen und wieder-verstecken des Finals sollte man auf das 'grün' der Muggel warten.© M7880, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Svany: Süe Ebyyfghuysnuere mh ubpu, nore nhs qrz Obqra fgruraq reervpuone. Tts nore avpugf süe xyrvar Yrhgr buar Uvysrzvggry.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Mach die Döppen auf - Wanted! von M7880","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 16.04.2017 ","person":"Dimer ","message":" Bereits am 03.09.2013 bei GC geloggt."},{"date":" 28.08.2015 ","person":"nobwo ","message":" Das M möge es mir verzeihen, dass ich hier nachlogge..."},{"date":" 19.05.2015 ","person":"cooniecrew ","message":" Wir versuchen gerade, so nach und nach bei Geocaching e Dosen auf Opencaching zu nachzuloggen. Diesen haben wir am 1.9.2013 . GrußDie Cooniecrew"},{"date":" 27.03.2015 ","person":"M7880 ","message":" kann gesucht werden"},{"date":" 22.03.2015 ","person":"M7880 ","message":" momentan nicht verfügbar"},{"date":" 21.03.2015 20:53 ","person":"GeoNdhWAF ","message":" Als Nicht-Münsteraner war die Nummer hier gar nicht so einfach. Irgendwann bekam ich dann eine Eingebung und hatte tatsächlich kurz drauf die Dose mit Logbuch in Händen. [:D] TFTC und viele Grüsse an den Owner"},{"date":" 20.09.2014 ","person":"Climber070 ","message":" "},{"date":" 25.09.2013 17:50 ","person":"JayJayZim ","message":" Mit ein wenig \"Nachhilfe\"  vom netten Owner gut .Beim Bergen kommt es wegen der Muggel wirklich auf ein gutes Timing an. DFDC sagt JayJayZim"},{"date":" 19.09.2013 ","person":"M7880 ","message":" kann gesucht werden"},{"date":" 15.09.2013 ","person":"M7880 ","message":" momentan nicht verfügbar"},{"date":" 03.09.2013 ","person":"Dimer ","message":" Diesen Cache hatte ich bereits am 03.09.2013 bei Geocaching geloggt. Heute sehe ich, dass ich diesen Cachen auch bei OC loggen kann, was hiermit geschicht. Danke für den Cache und das Einstellen bei OC."},{"date":" 30.08.2013 ","person":"Mystic72 ","message":" [:)] [:)]  Rudel FTF [:)] [:)]Bei den Eventtagen Münster deisen Alarm mitbekommen und ab zum Döppen Cache.Der war einfach zu finden, denn das Bild ist mir gut in Erinnerung.TFTCMystic72"}],"descriptionSnippet":" ","status":"kann gesucht werden"}