{"hiddenAt":"31.08.2013","waypoint":"OCFF5F","coordinates":"E 009° 10.476' N 48° 33.074'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF5F","description":"Die Burg Wildenau wird in der geschichtlichen Literatur ab 1232 erwähnt. Zerstört wurde sie 1406.Sie befand sich auf der Bergnase unterhalb von Rübgarten zwischen Neckar- und Reichenbachtal nahe der ehemaligen Furt über den Neckar bei Altenburg. Die Lage bestimmte auch die strategische Bedeutung.      \t  \t    Herren der Burg waren die Vohlen von Wildenau, die in der Gunst der Tübinger Pfalzgrafen standen, einem Ritter- und Adelsgeschlecht, das bis Mitte des 17. Jh. Im Zusammenhang mit Rübgarten in der Geschichtsschreibung erscheint. Nach der Oberamtsbeschreibung aus dem Jahr 1867, S. 36 gab es wohl Erbstreitigkeiten zwischen den Brüdern Conrad und Hans Vohl v. Wildenau. Der Ältere (Conrad) saß auf der Burg und wollte dem Jüngeren nichts abgeben. Obwohl wohl das von Hans Vohl angerufene Hofgericht in Rottweil zu seinen Gunsten entschieden hatte, ließ sich Conrad davon nicht beeindrucken, weshalb der Jüngere die Stadt Reutlingen zur Hilfe rief, die es sich nicht nehmen ließ, im Jahr 1406 von Altenburg aus die Burg zu beschießen. Der  ältere Bruder wurde vertrieben, die Burg war zerstört und die Wildenauer  wohnten fortan im später aufgelassenen Weiler Wildenau  unterhalb der Burg im Reichenbachtal und in Rübgarten.Mehr dazu unter www.rübgarten-geschichte.deIn der Dose findet ihr eine Skizze der Burg und ein paar Infos. Die Broschüre dürft ihr gerne mitnehmen. Bitte rechtzeitig Bescheid geben zum nachfüllen.© Raijacacher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Burgruine Wildenau von Raijacacher","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 19.09.2017 ","person":"elinka86 ","message":" Habe heute diese ehemalige Burgruine und den Cache . Der Deckel lag 2 Meter neben dem Versteck. Ansonsten ist alles noch einigermaßen in Ordnung und jetzt auch wieder komplett und ordentlich versteckt.Danke für den Cache von elinka86"},{"date":" 23.03.2017 09:39 ","person":"kellerlocke ","message":" Sehr interessant. Vermutet man nicht, dass da Mal eine Burg stand. TFTC"},{"date":" 09.09.2016 15:23 ","person":"Burggeist ","message":" Vielen Dank für den Geocache an diesem geschichtsträchtigem Ort und die Broschüre (es sind noch drei da).Burggeist"},{"date":" 06.03.2016 ","person":"Wolfen1349 ","message":" Das war mehr ein Zufallsfund, vor vielen Jahren war ich mal auf dieser Ruine und heute auf einer Vorbeifahrt beschloss ich, mal wieder vorbeizuschauen.Somit hab ich mich auch auf dieser Seite angemeldet. Es kann ja auch nicht schaden, ein paar neue Cashes in der Heimzone ;-)"},{"date":" 27.02.2016 15:04 ","person":"v.o-festus ","message":" Wer hätte das gedacht.Schon oft in allzuweiter Entfernung vorbeigestiefelt.DfdC Festus"},{"date":" 02.05.2015 14:30 ","person":"Frechdäxle ","message":" Diese Dose wollte ich schon lange mal besuchen, daraus wurde aber bis jetzt aus gesundheitlichen Gründen nix. Da es mir grad besser geht mußte diese nun dran glauben. Sie lag allerdings offen da und auch die Beschreibung"},{"date":" 21.12.2014 13:00 ","person":"Triariel ","message":" Heute mit dem Vierbeiner eine Runde rund um Pliezhausen gelaufen und dabei auch diesen Berg bestiegen...Auf den zweiten Blick war das Versteck enttarnt und das Logbuch signiert.Vielen Dank auch für die Lektüre, die ich auf den Resten der Burgmauer(?) sitzend genoss. Die meisten der beschriebenen Orte habe ich wiedererkannt, den Rest werde ich wohl  demnächst auch mal besuchen.Danke fürs Herlocken, Zeigen und viele Grüße an die Owner."},{"date":" 10.05.2014 ","person":"skorwaag ","message":" heute , schöner Ort, leider zu laut. Aber da kann der Ort ja auch nix für. GeoKrety mitgenommen. "},{"date":" 23.04.2014 19:58 ","person":"dirk_9 ","message":" "},{"date":" 13.04.2014 14:05 ","person":"Xiuh ","message":" Great cache! Danke schön!"},{"date":" 12.01.2014 ","person":"123xxx ","message":" Toller Cache. Danke dafür!"},{"date":" 20.12.2013 ","person":"Mutschelsucher ","message":" Ein schöner Cache an einer würdigen Stelle.Danke für´s auslegen sagt der Mutschelsucher"},{"date":" 15.09.2013 16:30 ","person":"steingesicht ","message":" Das war ein sehr interessanter Cache, toller Ort. Ich hatte vor einiger Zeit sogar selber mal die alte Ruine für einen Cache im Auge gehabt, aber da mir die nötigen Detailinfos fehlten, ist dann nix draus geworden.Dafür ist dann dieser Cache mit dem ganzen drumherum echt gut geworden, ich glaub ich muss gelegentlich hier in der Gegend nochmal eine Runde drehen.Danke fürs Dösle, Steingesicht(beim Logeintrag musste ich improvisieren, daher der etwas unleserliche Eintrag)"},{"date":" 04.09.2013 ","person":"Spazierenmitziel ","message":" \"Hmmm... hier in der Nähe gibt es doch schon einige Dosen warum also noch eine?\" So dachte ich jedenfalls als ich losgezogen bin. Aber ich muss sagen: Dieser Cache ist wirklich einen Besuch wert! Dass hier oben mal eine Burg stand erwartet man ja nicht wirklich und der Ort lädt zum entdecken ein! Vielen Dank fürs Zeigen (und für die ausführliche Broschüre)."},{"date":" 03.09.2013 ","person":"chomolungma ","message":" FEIN! GOLD!Dass hier bisher kein Dösle lag ist äußerst verwunderlich. Ein wirklich sehenswerter Ort mit Atmosphäre. Und einem großen Dösle mit informativem Inhalt. Klasse!Besten Dank und Grüße"}],"descriptionSnippet":"Ein paar Steine im Wald die Zeugnis einer bewegten Vergangenheit sind","status":"kann gesucht werden"}