{"hiddenAt":"01.09.2013","waypoint":"OCFFCA","coordinates":"E 011° 54.403' N 50° 13.035'","link":"https://www.opencaching.de/viewcache.php?wp=OCFFCA","description":"© Lauso123, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stobersberg von Lauso123","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.08.2015 ","person":"Uhuauge ","message":" Über uns der Mäusebussard der seine Kreise zog konnte man bei bestem Wetter unser schönes Fichtelgebirge bewundern und den cache bergen. TFTC  :-) "},{"date":" 20.03.2015 ","person":"Kafindi ","message":" Bei der heutigen Runde im Raum Schwarzenbach wurde auch der Stobersberg besucht und die Dose erfolgreich geloggt. TFTC Kafindi"},{"date":" 11.05.2014 19:12 ","person":"APFLIRNE2014 ","message":" Wunderbare Aussicht auf unser schönes Fichtelgebirge (heute mit Regenbogen :-)Danke für den Cache wünscht APFLIRNE2014 :-) "},{"date":" 21.04.2014 14:28 ","person":"Wisojoma ","message":" OC# 82, 14:28 Uhr, ges# 1084Heute mal ein paar Tradis bei Förbau zu einer kleinen Runde kombiniert. Die Dose war schnell entdeckt. Warum hier oben allerdings die Bäume mit einem Wurfmesser attackiert werden, wird uns vermutlich für immer ein Rätsel bleiben.TFTC sagt Team Wisojoma (1, 2 + 6) mit Sally"},{"date":" 08.10.2013 16:45 ","person":"2oldies ","message":" Der Cach wurde gut ! Sehr schöner Ort mit toller Aussicht auf das Fichtelgebirge; lohnt sich! In: Ballonpin \"Quelle\" TFTC"},{"date":" 07.10.2013 19:05 ","person":"thocomoro ","message":" Danke für den Cache, wirklich schönes Plätzchen Natur. Obwohl es schon dunkel wurde und man erst einmal den \"Ranger\" rauf musste, war er dann doch schnell . TFTC!"},{"date":" 14.09.2013 ","person":"Schnuggl ","message":" Dieser Berg war heute unser erstes ZielEs war traumhaft, eine atemberaubende Morgenstimmung.Sonne und aufsteigender NebelNachdem wir uns satt gesehen hatten, war auch das Döschen schnell .VIelen Dank für diesen schönen MorgenSchnuggl + Stern                                                                                                                                                    "},{"date":" 11.09.2013 ","person":"01buttercup ","message":" Das schlechte Wetter konnte mich heute nicht abhalten kurz mal mit dem MTB herzufahren.Die Koordinaten sind echt punktgenau.An meine letzte Schlittenfahrt am Stoberberg kann ich mich noch erinnern, auch wenn das schon Jahre her ist.Danke für's Legen sagt 01buttercup."},{"date":" 11.09.2013 ","person":"Buckel01 ","message":" Dieser Kleine konnte sich heute Morgen nicht langeverstecken und so konnte ich mich ins noch Jungfräuliche Loggbuch einschreibenHier oben wollte ich auch schon einmal einen legen aberirgendwie kam es nicht dazuDanke für den Zähler"}],"descriptionSnippet":"","status":"kann gesucht werden"}