{"hiddenAt":"21.05.2013","waypoint":"OCFF73","coordinates":"E 011° 02.063' N 49° 35.999'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF73","description":"Einfacher Cache für zwischendurch und zum tauschen :-)Und der Cash soll euch ein wenig über den Stadtteil erzählen.Das schwierige ist nicht das finden, aber das Loggen, wegen des sehr hohen Muggel aufkommens :-) also schön unsichtbar bleiben :-) Sieglitzhof liegt im Osten der Stadt Erlangen.Sieglitzhof wurde bereits im 14. Jahrhundert als „Siglazhofen“ erwähnt. Im Dreißigjährigen Krieg wurde Sieglitzhof vollständig zerstört.Siegitzhof war über lange Zeit Ausflugsziel der Erlanger Bevölkerung. Die Gaststätte Brücken-Paulus war sehr beliebt und war zugleich Exkneipe von Burschenschaften.Erst nach dem Zweiten Weltkrieg wurde um 1955 die Wohnbebauung in Sieglitzhof im Zuge des starken Bevölkerungswachstums in Erlangen forciert. Die ursprünglichen Bauernhöfe, die die Gemeinde bildeten, sind mittlerweile alle aufgegeben.© saganprinz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Refgr Nhfsnueg qre Pnpure Nhgbonua ..... :-)","caseType":"normal","difficulty":1,"condition":"ok","name":"Sieglitzhofer Schatzkästla von saganprinz","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.02.2018 ","person":"Team Peilnase ","message":" Den Cache haben wir , aber kein Logbuch. Gut, dass man für sowas immer ein Stück Papier dabei hat. Vielen Dank für den Cache."},{"date":" 05.09.2017 12:13 ","person":"MultiFace ","message":" Nach immerwiederkehrenden Muggelaufkommen endlich  :-) raus nix, rein ja. "},{"date":" 21.04.2017 17:15 ","person":"Dieselfiaker ","message":" Hatte es gleich,-jaah,mein erster offizieller Cachr Dose ist etwas durchnässt und ein Bleistift würde als Inhalt guttun. Dfdc"},{"date":" 25.03.2017 14:47 ","person":"Waldwichtel80 ","message":" Waldwichtel80 Tftc"},{"date":" 23.03.2017 ","person":"FraSoSi ","message":" Mit dem Fahrrad gings heute auf Entdeckungstour durch Erlangen. micha_de hat unglaublich viel ueber die Stadt zu erzaehlen gewusst. Ich habe den Tag, die Begleitung und das Cachen bei sonnigem Wetter sehr genossen.Gruss aus Schottland TFTC"},{"date":" 23.03.2017 ","person":"micha_de ","message":" Bei einer Radtour durch Erlangen mit FraSoSi .Hier liegt eine Dose und wir haben geloggt.DfdC Micha"},{"date":" 23.10.2016 ","person":"Nicole1338 ","message":" Heute Abend hab ich mal wieder am Pub Quiz in Erlangen teilgenommen und bevor es dunkel wurde, bin ich zum Abschluss auch noch hier vorbeigekommen.Das Versteck erspähte ich beim zweiten Blick und so konnte ich den Tag doch noch mit einem Fund abschließen. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#2922 @ October 23, 2016"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Nachlog: Das Döschen habe ich schon am 07.07.2014 , da es auch bei GC gelistet ist."},{"date":" 20.07.2016 ","person":"salonue ","message":" Auf der heutigen Erlangen-Radtour mit metalracer konnte ich hier schnell fündig werden.Vielen Dank fürs Zeigen und schöne Grüße aus Nürnberg!TFTC"},{"date":" 31.01.2016 14:00 ","person":"Die 3 Minions ","message":" Haben heute unseren ersten Cache  ! War super einfach. Als Einstieg ideal !"},{"date":" 01.11.2015 16:45 ","person":"kinghanno42 ","message":"                                                                16:45 uhr, nach den birnen auch diesen abgeholt. alles heil - alles gut. dfdc                                            "},{"date":" 12.10.2015 17:20 ","person":"toubiV ","message":" Die  Gelegenheit genutzt, dass ich hier in der Nähe zu tun hatte. Also mal kurz hier hin, gesucht,  und geloggt.Schwierig, hier in der Feierabend \"Rush-Hour\" unentdeckt zu bleiben TFTC"},{"date":" 09.12.2014 16:20 ","person":"wuffy ","message":" So, zum Abschluss unserer Tour kamen wir auch noch hier her. NT - TFTC"},{"date":" 22.11.2014 18:00 ","person":"Kathard ","message":" Im Schutz der Dunkelheit konnten wir hier trotz Hundegassigeher loggen. Danke!"},{"date":" 05.11.2014 16:00 ","person":"stweller ","message":" Gestern auf einem Spaziergang mit meiner Tochter Eva . Leider (Anfängerfehler...) hatte ich keinen Stift dabei und der im Cache scheint zu fehlen, so dass ich vor Ort nicht loggen konnte.Danke für den Cache!"},{"date":" 02.11.2014 ","person":"danspataru ","message":" HinweisHeute diesem Cache noch einmal einmal besucht. Jetzt wenn alles gemäht ist, ist der Cache viel besser \"getarnt\" als bei meinem ersten Besuch. Ironischerweise....In: Münze 1 Ban - RumänienOut: nix"},{"date":" 17.08.2014 13:14 ","person":"DerBlaueReiter ","message":" Sehr schöne Box! Danke. "},{"date":" 27.05.2014 06:05 ","person":"wodo73 ","message":" Fast vor der eigenen Haustür Tftc "},{"date":" 23.04.2014 21:53 ","person":"Flixflox ","message":" Nr. 99 "},{"date":" 19.04.2014 17:00 ","person":"Buckenhofer_Familienbande ","message":" Danke für den schönen Cache"}],"descriptionSnippet":"Hat da wohl ein Räuber seine Beute weggeworfen???","status":"kann gesucht werden"}