{"hiddenAt":"09.09.2012","waypoint":"OCFF37","coordinates":"E 009° 55.461' N 54° 30.349'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF37","description":" Das Hünenbett von Waabs im Kreis Rendsburg-Eckernförde in Schleswig-Holstein enthält die Reste von drei querliegenden Rechteckdolmen. Es entstand zwischen 3500 und 2800 v. Chr. und ist eine Megalithanlage der neolithischen Trichterbecherkultur.Von 1976 bis 1978 wurde die Anlage von der Arbeitsgemeinschaft für Vor- und Frühgeschichte der Heimatgemeinschaft Eckernförde e.V. unter Aufsicht des Landesamtes für Vor- und Frühgeschichte, Schleswig (LVF), untersucht und restauriert.Der Cache ist die Fortführung des archivierten Caches \"Hünenbett von Waabs-Karlsminde\" - allerdings als Míkro und an etwas anderem Ort. Bitte beachten: Der Cache befindet sich weder in einer Grabkammer noch in der steinernen Einfassung der Anlage! Es ist also zwecklos (und pietätlos), dort herum zu kramen. Es müssen keine Steine gelockert und der Grabhügel nicht betreten werden! Die Grabkammern, die Anlage und der Grabhügel bleiben tabu!Achtung: Die GPS-Angaben springen hier z.T. extrem herum - bis zu 30 m! Eben ein magischer Ort ... © nordcache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Sprockhoff Nr. 66 von nordcache","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.07.2017 20:58 ","person":"alyssaj5 ","message":" Trotz des nicht findens war es dieser Ort allemal wert"},{"date":" 27.05.2017 12:01 ","person":"LeviundFlöckchen ","message":" schnell .Schöner Ort.Vielen Dank für diesen Cache!"},{"date":" 29.01.2017 16:50 ","person":"Sweetys11 ","message":" "},{"date":" 21.01.2017 ","person":"-Freddy- ","message":" Zusammen mit eva-kronshagen konnten wir den Cache nach kurzer Suche finden und ungestört loggen.Vielen Dank fürs Verstecken"},{"date":" 21.01.2017 19:16 ","person":"eva-kronshagen ","message":" Heute haben Freddy und ich eine schöne Cachetour rund um Eckernförde gemacht. Auf dem Weg nach Waabs machten wir noch einen kleinen Schlenker zum Steinzeitgrab. Den Cache konnten wir nach kurzer Suche entdecken und uns ins Logbuch eintragen.Vielen Dank für das Verstecken, ohne Geocaching wäre ich hier wahrscheinlich nicht hergekommen [:)]"},{"date":" 28.10.2015 13:30 ","person":"Batring18 ","message":" Bei so viel Magie und Geschichte an einem Ort hätten wir fast den Cache übersehen, aber eben nur fast..Danke für den Cache!Batring´18"},{"date":" 23.08.2015 17:38 ","person":"larsus ","message":" 23. August 2015  17:39 Nach einem Strandbad  von Tochter gleich . Vielen Dank für das Versteck. "},{"date":" 01.08.2015 20:58 ","person":"Friesen Familie ","message":" Moin, Moin kleine Runde Cachen mit der Familie im Urlaub TFTC"},{"date":" 24.07.2014 11:31 ","person":"Lohni1 ","message":" Lohni: mein erster ....24. Juli 2014 11:35"},{"date":" 15.07.2014 ","person":"Feenstrumpf ","message":" Moin,an diesem Ort suchte ich schon einmal. Heute also bei allerbestem Wetter die Umgebung und den Ort erkundet und auch bald die Dose finden können. Danke fürs erneute herlocken!TFTC, der Feenstrumpf "},{"date":" 08.06.2013 ","person":"Die JKS-Detektive ","message":" Hier waren wir vor vielen Jahren schon mal. Damals war J noch ein Buggy-Fahrer. Heute konnten wir alle drei das Megalithgrab bestaunen und nebenbei noch diesen Cache finden. Vielen Dank für diesen Cache.Nachträglicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 08.06.2013. "}],"descriptionSnippet":"","status":"kann gesucht werden"}